Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Private Search
ar_jo: بحث خاص
bs_ba: Privatna pretraga
ca_es: Cerca privada
de_ch: Private Suche
es_ar: Búsqueda privada
es_mx: Búsqueda Privada
et_ee: Privaatne otsing
fr_fr: Recherche privée
ga_ie: Cuardach Príobháideachais
gl_es: Busca privada
hi_in: गोपनीय खोज
is_is: Huliðsleit
kab_dz: Anadi uslig
ku: Lêgerîna Taybet
pt_br: Pesquisa privada
sc_it: Chirca privada
sq_al: Kërkim Privat
sr_rs: Приватна Претрага
ta_in: தனிப்பட்ட தேடல்
vi_vn: Tìm kiếm riêng tư

source: Reddit
ar_sa: موقع رديت
fa_ir: رِدیت
si_lk: රෙඩ්ඩිට්
sr_rs: Редит
ta_in: ரெடிட்

source: Cloud Save
ar_jo: حفظ سحابي
ar_sa: احفظ السحابة
bs_ba: Čuvanje u oblak
ca_es: Desa al núvol
de_ch: Cloud Sicherung
eo_xx: Konservu en la nubego
es_ar: Guardar en la Nube
es_co: Guardar en la nube
es_mx: Guardado en la nube
et_ee: Pilve salvestamine
fa_ir: ذخیره ابری
fr_be: Synchroniser en ligne
fr_ca: Enregistrement Cloud
fr_ch: Synchroniser en ligne
fr_fr: Sauver dans le Nuage
ga_ie: Cuir i dtaisce sa néal é
gd_gb: Sàbhaladh san neul
gl_es: Gardar na nube
he_il: שמירה בענן
is_is: Vistun í ský
kab_dz: Asekles deg usigna
ku: Tomarkirina Ewrî
nn_no: Skylagring
pt_br: Salvar na nuvem
sc_it: Sarva in sa nue
sq_al: Ruajtje Në Re
sr_rs: Сачувај у Облаку
ta_in: மேகத்தில் பாதுகாக்க
vi_vn: Sao lưu đám mây

source: Cloud Save
ar_jo: حفظ سحابي
ar_sa: سحابة حفظ
bs_ba: Čuvanje u oblak
ca_es: Desa al núvol
de_ch: Cloud Sicherung
eo_xx: Nubkonservado
es_ar: Guardado en la Nube.
es_co: Guardar en la nube
es_mx: Guardado en la nube
et_ee: Pilve salvestamine
fa_ir: ذخیره ی ابری
fr_be: Sauvegarde en ligne
fr_ca: Enregistrement Cloud
fr_ch: Sauvegarde dans le Cloud
fr_fr: Sauver dans le Nuage
ga_ie: Cuir i dtaisce sa néal é
gd_gb: Sàbhaladh san neul
gl_es: Gardar na nube
he_il: שמירה בענן
is_is: Vistun í ský
kab_dz: Asekles deg usigna
ku: Tomarkirina Ewrî
nn_no: Skylagring
pt_br: Salvar na Nuvem
sc_it: Sarva in sa nue
sq_al: Ruajtje Në Re
sr_rs: Чување у облаку
ta_in: மேகத்தில் பாதுகாத்தல்
vi_vn: Sao lưu đám mây

# settings
source: Cloud Save
bs_ba: Čuvanje u oblak
et_ee: Pilve salvestamine
fr_fr: Sauver dans le Nuage
ga_ie: Cuir i dtaisce sa néal é
ku: Tomarkirina Ewrî
pt_br: Salvar na nuvem
sc_it: Sarva in sa nue
sq_al: Ruajtje Në Re
sr_rs: Чување у облаку
ta_in: மேகத்தில் பாதுகாத்தல்
vi_vn: Sao lưu đám mây

source: Privacy Essentials
af_za: Privaatheidsnoodsaaklikhede
ar_jo: أساسيات الخصوصية
ca_es: Elements essencials de la privadesa
da_dk: Essentielt for privatlivet
de_de: Grundlegendes zum Datenschutz
es_ar: Fundamentos de privacidad
es_es: Esenciales de Privacidad
es_mx: Cosas Esenciales de Privacidad
et_ee: Privaatsuseks hädavajalik
fr_fr: Principes
ga_ie: Nithe Bunúsacha maidir le Príobháideachas
gl_es: Fundamentos de privacidade
is_is: Grunnatriði um persónuvernd
kab_dz: Tabaḍnit Essentials
ku: Bingehên Taybetiyê
nb_no: Essensiell info om personvern
nl_nl: Essentiële facetten van privacy
pt_br: Essenciais de privacidade
sq_al: Gjëra Thelbësore Privatësie
sr_rs: Суштинске ствари о приватности
ta_in: தனியுரிமை அத்தியாவசியங்கள்
vi_vn: Thông tin cơ bản về quyền riêng tư

# Sports module
source: WCGB
cs_cz: Ztráta
hu_hu: SZKH
id_id: GBWC
nb_no: WCKB
ro_ro: DPWC

# SERP footer content
source: %s Billion Searches
ar_jo: %s مليار عملية بحث
de_ch: %s Milliarden Suchen
eo_xx: %s miliardoj da serĉoj
es_ar: %s mil millones de búsquedas
es_co: %s millardos de búsquedas
es_mx: %s Mil millones de búsquedas
fr_fr: %1$s milliards de recherches
gl_es: %s mil millóns de buscas
is_is: %s milljarðar leita
kab_dz: %s n yimeyan n yinadiyen
pt_br: %s bilhões de pesquisas
sr_rs: %s милијарди резултата

# reasons-to-use-duckduckgo
source: Block advertising trackers.
ar_jo: منع تعقب الإعلانات.
de_ch: Blockiere Werbetracker
eo_xx: Bari reklamajn spurantojn.
es_ar: Bloqueá rastreadores publicitarios.
es_co: Bloquear rastreadores de publicidad
es_mx: Bloquear rastreadores de anuncios.
fa_ir: رهگیرهای تبلیغاتی را بند آورید.
fr_fr: Bloquez les pisteurs publicitaires.
gl_es: Bloquea os rastreadores de publicidade.
is_is: Lokar á rekjara auglýsenda.
kab_dz: Sewḥel ineḍfaṛen n udellel
nn_no: Blokker reklamesporing
pt_br: Bloqueie rastreadores de publicidade.
sr_rs: Блокирајте оглашиваче.

# SERP footer content
source: Check out our privacy device guides.
ar_jo: تحقق من أدلة جهاز الخصوصية لدينا.
de_ch: Schau dir unsere Anleitungen für Privatsphäre auf deinen Geräten an.
es_ar: Revisá nuestras guías de privacidad en dispositivos.
es_mx: Mira nuestras guías de privacidad de dispositivos.
fr_fr: Consultez nos guides sur la de protection de la vie privée.
gl_es: Consulte as nosas guías de privacidade
is_is: Lestu handbækurnar okkar um persónuvernd fyrir ýmis tæki.
kab_dz: Wali imniren-nneɣ ɣef ummesten n tudert tusligt.
pt_br: Confira nossos guias de privacidade para dispositivos.
sr_rs: Погледајте водич приватности уређаја.

# showcase_privacy
source: Check out our privacy device guides.
ar_jo: تحقق من أدلة جهاز الخصوصية لدينا.
de_ch: Schau dir unsere Datenschutzanleitungen für Geräte an
eo_xx: Kontroli niajn privatecajn aparatajn gvidojn.
es_ar: Mirá nuestras guías de privacidad en los dispositivos.
es_mx: Mira nuestras guías de privacidad de dispositivos.
fa_ir: از راهنماهای ما درباره اصول رازداری روی دستگاه‌های همراه بهره ببرید
fr_fr: Regardez nos guides d'appareils privés.
gl_es: Consulte as nosas guías de privacidade
is_is: Lestu handbækurnar okkar um persónuvernd fyrir ýmis tæki.
kab_dz: Wali imniren-nneɣ ɣef yibenkan usligen.
pt_br: Dê uma olhada em nosso guia de privacidade para dispositivos.
sr_rs: Погледајте наша упутства за приватност уређаја.

# attribution
source: Credits
ar_jo: الحسابات الدائنة
ar_sa: التأمين
de_ch: Danksagung
eo_xx: Agnoskoj
es_ar: Créditos
es_co: Creditos
es_mx: Créditos
fa_ir: اعتبارات
fr_be: Crédits
fr_ca: Crédits
fr_ch: Crédits
fr_fr: Crédits
gd_gb: Creideasan
gl_es: Créditos
he_il: קרדיטים
is_is: Þakkir
kab_dz: Ismaden
nn_no: Medverkande
pt_br: Créditos
sr_rs: Заслуге

source: Develop
ar_jo: تطوير
ar_sa: تطوير
de_ch: Entwickeln
eo_xx: Programi
es_ar: Desarrollo
es_co: Desarrollo
es_mx: Desarrollo
fa_ir: توسعه
fr_be: Développement
fr_ca: Développement
fr_ch: développer
fr_fr: Développer
gd_gb: Leasachadh
gl_es: Desenvolver
he_il: פיתוח
kab_dz: Snefli
nl_be: Ontwikkel
nn_no: Utvikle
pt_br: Desenvolva
sr_rs: Развиј

# SERP footer content
source: Discover shortcuts to go to search results on other sites.
ar_jo: اكتشف الاختصارات للانتقال إلى نتائج البحث في المواقع الأخرى.
de_ch: Entdecke Abkürzungen, um zu den Suchergebnissen auf anderen Websites zu gelangen.
eo_xx: Malkovru ŝparvojojn por iri al serĉrezultoj en aliaj retejoj.
es_ar: Descubrí atajos para buscar resultados en los otros sitios.
es_mx: Descubre atajos para ir a los resultados de búsqueda en otros sitios.
fr_fr: Découvrez des raccourcis pour accéder aux résultats de recherche sur d'autres sites.
gl_es: Descubra atallos para obter resultados noutro sitios.
kab_dz: Wali inegzumen akken ad tkecmeḍ ɣer yigmaḍ n unadi deg yismal-nniḍen.
pt_br: Descubra atalhos para ir aos resultados da pesquisa em outros sites.
sr_rs: Откријте пречице за прелазак на резултате претраге на другим сајтовима.

# SERP footer content
source: Don't Track Us
ar_jo: لا تتتبع
de_ch: Verfolge uns nicht
eo_xx: Ne Spuri Nin
es_ar: No nos persigás
es_mx: No Nos Rastrees
fa_ir: ما را ردیابی نکنید
fr_fr: Ne nous pistez pas
gl_es: Non nos rastrexe
kab_dz: Ur aɣ-ṭṭafaṛ ara
nn_no: Ikkje spor oss
pt_br: Não nos Rastreiem
sr_rs: Не прати нас

# SERP footer content
source: Donating for Privacy
ar_jo: التبرع من أجل الخصوصية
de_ch: Spenden für den Datenschutz
eo_xx: Donaci al privateco
es_ar: Doná por la privacidad
es_co: Donar por la Privacidad
es_mx: Dona a la privacidad
fa_ir: کمک‌ مالی برای حریم شخصی
fr_fr: Faire un don pour la vie privée
gl_es: Doar pola privacidade
is_is: Framlög til friðhelgi
kab_dz: Tawsa i tbaḍnit
pt_br: Doando para privacidade
sr_rs: Донирање за Приватност

# SERP footer content
source: Escape The Filter Bubble
de_ch: Entfliehe der Filterblase
es_ar: Escapale a la burbuja filtro
es_co: Escapa a la Burbuja que Filtra
es_mx: Escapa del Filtro Burbuja
fr_fr: Echappez à la bulle du filtre
gl_es: Escape do Borbulla do Filtro
kab_dz: Rwel i tčuppiḍt n yisizdeg
nn_no: Kom deg ut av filterbobla
pt_br: Escape da Bolha de Filtro
sr_rs: Избегните филтер претраге

# SERP footer content
source: Fine-tune Your Search
ar_jo: صقل البحث الخاص بك
de_ch: Verfeinere deine Suche
eo_xx: Rafinu vian serĉon
es_ar: Refiná tu búsqueda
es_co: Afina tu búsqueda
es_mx: Afina tu búsqueda
fr_fr: Affinez votre recherche
gl_es: Afine as súas buscas
kab_dz: Ṣeggem akken iwat anadi-ik
pt_br: Aperfeiçoe sua pesquisa
sr_rs: Фино подешавање претраге

# SERP footer content
source: Get New Themes
ar_jo: احصل على تصاميم جديدة
de_ch: Hole neue Designs
es_ar: Obtené nuevos temas
es_mx: Obtener Nuevos Temas
fr_fr: Obtenir de nouveaux thèmes
gl_es: Obteña temas novos
is_is: Sækja nýju hamina
kab_dz: Awi isental imaynuten
pt_br: Obtenha novos temas
sr_rs: Добавите нове теме

# SERP footer content
source: Get Started at Duck.com
ar_jo: ابدأ في Duck.com
de_ch: Erste Schritte bei duck.com
es_ar: Comenzá en duck.com
es_mx: Empieza en Duck.com
fr_fr: Commencez sur Duck.com
gl_es: Comece con Duck.com
kab_dz: Bdu deg Duck.com
pt_br: Comece em Duck.com
sr_rs: Почните да користите Duck.com

# SERP footer content
source: Get to DuckDuckGo faster. Share duck.com with your friends.
ar_jo: انتقل إلى DuckDuckGo بشكل أسرع. شارك duck.com مع أصدقائك.
de_ch: Komme schneller zu DuckDuckGo. Teile duck.com mit deinen Freunden
es_ar: Llegá a DuckDuckGo más rápído. Compartí duck.com con tus amigos.
es_mx: Llega a DuckDuckGo más rápido. Comparte duck.com con tus amigos.
fr_fr: Allez sur DuckDuckDuckGo plus vite. Partagez duck.com avec vos amis.
gl_es: Chegue máis rápido ao DuckDuckGo. Comparta duck.com coas súas amizades.
kab_dz: Ɣiwel ddu ɣer DuckDuckDuckGo . Bḍu duck.com d yimeddukal-ik.
pt_br: Torne o DuckDuckGo mais rápido. Compartilhe o duck.com com seus amigos.
sr_rs: Стигните брже до DuckDuckGo-а. Поделите duck.com с пријатељима.

# new tab page
source: Hide Most Visited Sites
ar_jo: إخفاء المواقع الأكثر زيارة
es_mx: Ocular Sitios Más Visitados
fr_fr: Masquer les sites les plus visités
gl_es: Agochar os sitios máis visitados
is_is: Fela mest skoðaðar síður
kab_dz: Ffer tuget n yismal yettwarzan
pt_br: Ocultar sites mais visitados
sr_rs: Сакриј већину посећених сајтова

# SERP footer content
source: How We Are Profitable
ar_jo: كيف نحقق الربح
de_ch: Wie sind wir profitabel
es_mx: Cómo Somos Rentables
fr_fr: Comment nous sommes rentables
gl_es: Como subsistimos
is_is: Svona skilum við hagnaði
kab_dz: Amek ara nili nenfeɛ
pt_br: Como somos remunerados
sr_rs: Како ми остварујемо профит

source: Items
ar_jo: عناصر
ar_sa: أشياء
de_ch: Elemente
eo_xx: Eroj
es_ar: Elementos
es_co: Objetos
es_mx: Artículos
fa_ir: اقلام
fr_be: éléments
fr_ca: Articles
fr_ch: Éléments
fr_fr: Éléments
gd_gb: Nithean
gl_es: Elementos
he_il: פריטים
is_is: Atriði
kab_dz: Iferdisen
nl_be: Elementen
nn_no: Element
pt_br: Itens
sr_rs: Ставке

# reasons-to-use-duckduckgo
source: Keep your search history private.
ar_jo: حافظ على خصوصية سجل البحث.
de_ch: Behalte deinen Suchverlauf privat.
eo_xx: Gardi la privatecon de via serĉa historio.
es_ar: Mantené tu historial de navegación privado.
es_mx: Mantén tu historial de búsqueda privado.
fa_ir: تاریخچه جستجوی خود را خصوصی نگه دارید.
fr_fr: Protégez la confidentialité de votre historique de recherche.
gl_es: Mantén privado o teu historial de búsquedas.
kab_dz: Mmesten tabaḍnit n uzray-ik n unadi.
pt_br: Deixe seu histórico de pesquisas privado.
sr_rs: Историју претраге држите приватном.

# SERP footer content
source: Learn About Bangs
ar_jo: تعرف على معلومات حولBangs
de_ch: Erfahre mehr über Bangs
eo_xx: Lerni Pri Krisignoj
es_ar: Aprendé acerca de los Bangs
es_mx: Aprende Acerca de los Atajos Bang
fr_fr: En savoir plus sur les bangs
gl_es: Saiba o que son os Bangs
kab_dz: Issin ɣef Bangs
pt_br: Aprenda sobre bangs
sr_rs: Сазнајте о банговима

# SERP footer content
source: Learn About DuckDuckGo
ar_jo: تعرف على DuckDuckGo
de_ch: Erfahre mehr über DuckDuckGo
es_ar: Conocé sobre DuckDuckGo
es_mx: Aprende Acerca de DuckDuckGo
fr_fr: En savoir plus sur DuckDuckGo
gl_es: Saiba máis sobre DuckDuckGo
kab_dz: Issin ɣef DuckDuckGo
nn_no: Lær Om DuckDuckGo
pt_br: Saiba mais sobre o DuckDuckGo
sr_rs: Сазнајте од DuckDuckGo-у

# SERP footer content
source: Learn how to protect your privacy.
ar_jo: تعرف على كيفية حماية خصوصيتك.
de_ch: Erfahre, wie wir deine Privatsphäre schützen.
eo_xx: Lasu, ke ni instruos vin kiel protekti pli da via privateco rete.
es_ar: Dejanos enseñarte cómo proteger más de tu privacidad en línea.
es_mx: Aprende como proteger tu privacidad.
fa_ir: درباره‌ی چگونگی محافظت از حریم خصوصی خود بیاموزید.
fr_fr: Laissez-nous vous apprendre à protéger davantage votre vie privée en ligne.
gl_es: Saiba como protexer a súa privacidade.
is_is: Lærðu hvernig á að vernda friðhelgina.
kab_dz: Issin amek ara temmesteneḍ tabaḍnit-ik.
pt_br: Aprenda como proteger sua privacidade.
sr_rs: Сазнајте како да заштитите вашу приватност.

# SERP footer content
source: Learn how to search like the pros.
ar_jo: تعلم كيفية البحث مثل المحترفين.
de_ch: Lerne, wie man wie ein Profi sucht.
es_ar: Aprendé a buscar como un profesional.
es_mx: Aprende como buscar como los profesionales.
fr_fr: Apprenez à chercher comme un pro.
gl_es: Saiba como buscar como os profesionais.
kab_dz: Issin alek tnadiḍ am umussnaw
pt_br: Aprenda a pesquisar como os profissionais.
sr_rs: Сазнајте како да претражујете као професионалци.

# SERP footer content
source: Learn how we're dedicated to keeping you safe online.
ar_jo: تعرف على كيفية التزامنا بالحفاظ على أمانك على الإنترنت.
de_ch: Erfahre, wie wir uns dafür einsetzen, dass du online sicher bist.
es_ar: Aprendé cómo nos dedicamos a mantenerte seguro en línea.
es_mx: Aprende qué tan dedicamos estamos en tu seguridad en línea.
fr_fr: Découvrez comment nous nous engageons à assurer votre sécurité en ligne.
gl_es: Saiba como nos dedicamos a manter a súa seguranza na rede.
kab_dz: Wali amek ara negmen akken ad neḍmen taɣellist-ik srid.
pt_br: Saiba como nós estamos dedicados a manter você seguro online.
sr_rs: Сазнајте како смо одлучили да чувамо вашу безбедност онлајн.

# SERP footer content
source: Learn how you can free yourself from Google for good.
ar_jo: تعرف على كيفية تحرير نفسك من Google إلى الأبد.
de_ch: Erfahre, wie du dich von Google befreien kannst.
es_ar: Aprendé cómo podés liberarte de Google para siempre.
es_mx: Aprende cómo te puedes liberar de Google por tu bien.
fr_fr: Apprenez comment vous pouvez vous libérer de Google pour de bon.
gl_es: Saiba como se pode librar de Google de vez.
kab_dz: Issin amek ara d-selkeḍ iman-ik seg Google i lebda.
pt_br: Saiba como você pode se libertar do Google para sempre.
sr_rs: Сазнајте како да се трајно ослободите од Гугла.

source: Load Cloud Settings
ar_jo: تحميل إعدادات السحابة
ar_sa: حمل الإعدادات السحابية
de_ch: Cloud-Einstellungen Laden
eo_xx: Ŝargi nubagordojn
es_ar: Cargar configuración desde la Nube
es_co: Cargar preferencias de la nube
es_mx: Cargar Configuraciones de la Nube
fa_ir: بارکردن تنظیمات ابری
fr_be: Charger les Paramètres Synchronisés
fr_ca: Charger les paramètres en ligne
fr_ch: Charger les paramètres synchronisés
fr_fr: Charger les paramètres du cloud
gd_gb: Luchdaich roghainnean an neòil
gl_es: Cargar preferencias desde a nube
he_il: טען הגדרות ענן
is_is: Hlaða skýstillingar
kab_dz: Sali-d iɣewwaren n usigna
nl_be: Laad Cloud Instellingen.
nn_no: Last Sky-innstillingar
pt_br: Carregar configurações da nuvem
sr_rs: Учитај подешавања Облака

source: Nearby
ar_jo: مجاور لك
ar_sa: بالجوار
de_ch: In der Nähe
eo_xx: Proksime
es_ar: Cercano
es_co: Cercano
es_mx: Cercano
fa_ir: نزدیک
fr_be: à proximité
fr_ca: À proximité
fr_ch: A proximité de
fr_fr: À proximité de
gd_gb: Am fagas
gl_es: Nos arredores
he_il: באזור
is_is: Nálægt
kab_dz: S lqeṛban
nl_be: Dichtbij
nn_no: I nærheita
pt_br: Redondezas
sr_rs: У близини

# settings
source: New Tab Page Most Visited Sites
ar_jo: صفحة علامة تبويب جديدة المواقع الأكثر زيارة
es_mx: Nueva Pestaña de Sitios Más Visitados
fr_fr: Nouvel onglet Sites les plus visités
gl_es: Nova páxina de sitios máis visitados
kab_dz: Iccer amaynut Ismal yettwarzan aṭas
pt_br: Nova aba com os sites mais visitados
sr_rs: Страница нова картица - Најпосећеније локације

# SERP footer content
source: Over %s in DuckDuckGo privacy donations.
ar_jo: على %s في تبرعات الخصوصية DuckDuckGo.
de_ch: Über %s in DuckDuckGo Privatsphärenspenden.
eo_xx: Pli ol %s da privatecaj donacoj por DuckDuckGo.
es_ar: Más de %s en donaciones para la privacidad de DuckDuckGo.
es_mx: Más de %s en donaciones a la privacidad en DuckDuckGo.
fr_fr: Plus de %1$s de dons privés à DuckDuckGo.
gl_es: Máis de %s en doazóns á privacidade de DuckDuckGo.
is_is: Framlög til friðhelgi frá DuckDuckGo að verðmæti %s.
kab_dz: Ugar n %s n tewsiwin tusligin deg DuckDuckGo.
pt_br: Mais de %s em doações de privacidade do DuckDuckGo.
sr_rs: Преко %s DuckDuckGo-у у донацијама за заштиту приватности.

# attribution
source: Producer
ar_jo: المنتج
ar_sa: المقدِّم
de_ch: Produzent
eo_xx: Produktanto
es_ar: Creador
es_co: Productor
es_mx: Productor
fa_ir: تولید کننده
fr_be: Producteur
fr_ca: Producteur
fr_ch: Producteur
fr_fr: Producteur
gd_gb: Saothraiche
gl_es: Produtor
he_il: מפיק
is_is: Framleiðandi
kab_dz: Amfares
nl_be: Producent
nn_no: Produsent
pt_br: Produtor
sr_rs: Продуцент

# SERP footer content
source: Protect Your Devices
ar_jo: حماية أجهزتك
de_ch: Schütze deine Geräte
eo_xx: Protektu viajn aparatojn
es_ar: Protegé tus dispositivos
es_mx: Protege Tus Dispositivos
fr_fr: Protégez vos appareils
gl_es: Protexa os seus dispositivos
is_is: Verndu tækin þín
kab_dz: Mmesten ibenkan-ik
pt_br: Proteja seus dispositivos
sr_rs: Заштитите своје уређаје

# showcase_privacy
source: Protect Your Devices
ar_jo: حماية أجهزتك
de_ch: Schütze deine Geräte
eo_xx: Protekti viajn aparatojn
es_ar: Protegé tus dispositivos
es_mx: Protege Tus Dispositivos
fa_ir: از دستگاه‌های همراه خود محافظت کنید
fr_fr: Protégez vos appareils
gl_es: Protexa os seus dispositivos
is_is: Verndu tækin þín
kab_dz: Mmesten ibenkan-ik
pt_br: Proteja seus dispositivos
sr_rs: Заштитире ваше уређаје

# SERP footer content
source: Read about how Google influences what people click.
ar_jo: اقرأ حول كيفية تأثير Google على ما ينقر عليه الأشخاص.
de_ch: Lese, wie Google beeinflusst auf was Leute klicken.
es_ar: Leé acerca de cómo Google influencia lo que la gente hace clic.
es_mx: Lee acerca de como Google influye en lo que la gente hace clic.
fr_fr: Découvrez comment Google influence ce que les gens cliquent.
gl_es: Le como fai Google para influenciar o que a xente preme.
is_is: Lesa meira um hvernig Google fær fólk til að smella á ákveðna tengla.
kab_dz: Ɣer ɣef wamek Google yettawi imdanen akken ad tekkin.
pt_br: Leia sobre como o Google influencia o clique das pessoas.
sr_rs: Прочитајте о томе како Гугл утиче на то на шта људи кликну.

# SERP footer content
source: Say Goodbye To Google
ar_jo: قل وداعا لجوجل
de_ch: Sage Tschüss zu Google
es_ar: Decile "Chau" a Google
es_mx: Di Adiós a Google
fr_fr: Dites au revoir à Google
gl_es: Dígalle adeus a Google
is_is: Segðu skilið við Google
kab_dz: Ini ar temililit i Google
pt_br: Diga adeus ao Google
sr_rs: Реците довиђења Гуглу

# Anomaly modal
source: Select all squares containing a duck
fr_fr: Sélectionnez tous les carrés contenant un canard

# visible
source: Showing
ar_jo: عرض
ar_sa: مرء
de_ch: Angezeigt
eo_xx: Montriĝantaj
es_ar: Mostrando
es_co: Exposición
es_mx: Visible
fa_ir: نمایش
fr_be: Visible
fr_ca: Affiché:
fr_ch: Affichage de
fr_fr: Affichage
gd_gb: A’ sealltainn
gl_es: Mostrando
he_il: מופיע
is_is: Sýnir
kab_dz: Askan
nl_be: Tonen
nn_no: Viser
pt_br: Mostrando
sr_rs: Приказивање

# settings
source: Shows most visited links on new tab page
fr_fr: Affiche les liens les plus visités dans un nouvel onglet
pt_br: Mostra os links mais visitados na página nova aba
sr_rs: Приказује најпосећеније везе на страници нове картице

# SERP footer content
source: Stay Informed
ar_jo: ابق على اطلاع
de_ch: Bleibe informiert
eo_xx: Resti sciigita.
es_ar: Mantenete informado.
es_mx: Mantente informado
fa_ir: مطلع بمانید
fr_fr: Restez informé
gl_es: Infórmese
is_is: Upplýstu þig
kab_dz: Qqim deg isallen
pt_br: Fique informado
sr_rs: Останите информисани

# reasons-to-use-duckduckgo
source: Take control of your personal data.
ar_jo: تحكم في بياناتك الشخصية.
de_ch: Übernehme die Kontrolle über deine persönlichen Daten
eo_xx: Ekregu viajn personajn datumojn.
es_ar: Llevá el control de tus datos personales.
es_mx: Toma el control de tu información personal.
fa_ir: داده‌های شخصی خود را در اختیار داشته باشید.
fr_fr: Gardez le contrôle de vos données personnelles.
gl_es: Controla os teus datos persoais.
is_is: Fáðu aftur stjórn á persónuupplýsingum þínum.
kab_dz: Ṭṭef isefka-ik gar ifassen-ik
nn_no: Ta kontroll over dine personlege data
pt_br: Tenha controle de suas informações pessoais.
sr_rs: Преузмите контролу над вашим личним подацима.

# SERP footer content
source: The world needs an alternative to the collect-it-all business model.
ar_jo: يحتاج العالم إلى بديل لنموذج الأعمال الذي يجمع كل شيء.
de_ch: Die Welt braucht eine Alternative zum Collect-it-all-Geschäftsmodell.
es_mx: El mundo necesita una alternativa para el modelo de negocios recoléctalo-todo.
fr_fr: Le monde a besoin d'une alternative au modèle d'entreprise qui collecte tout.
gl_es: O mundo precisa dunha alternativa ao modelo de negocios almacénao-todo.
kab_dz: Amaḍal yeḥwaǧ abrid-nniḍen i tneɣruft n tkebbanit i ileqqḍen kullec.
pt_br: O mundo precisa de uma alternativa ao modelo de negócios que coleta tudo.
sr_rs: Свету је потребна алтернатива пословном моделу сакупљања свих информација.

# translateus
source: Translate
ar_jo: ترجم
ar_sa: ترجِم
de_ch: Übersetze
eo_xx: Traduku
es_ar: Traducir
es_co: Tradúce
es_mx: Tradúce
fa_ir: بازگردانی
fr_be: Traduisez
fr_ca: Traduit
fr_ch: Traduisez
fr_fr: Traduisez
gd_gb: Eadar-theangaich
gl_es: Traducir
he_il: תרגמו
is_is: Þýddu
kab_dz: Suqqel
nl_be: Vertaal
nn_no: Omsett
pt_br: Traduza
sr_rs: Преведи

# SERP footer content
source: We Protect Your Privacy
ar_jo: نحن نحمي خصوصيتك
de_ch: Wir schützen deine Privatsphäre
es_mx: Protegemos Tu Privacidad
fr_fr: Nous protégeons votre vie privée
gl_es: Protexemos a súa privacidade
is_is: Við verndum friðhelgi þína
kab_dz: Nemmestan tabadnit-ik
nn_no: Vi beskyttar personvernet ditt
pt_br: Nós protegemos sua privacidade
sr_rs: Ми штитимо Вашу приватност

# SERP footer content
source: We don't save your search history or follow you around the web.
fr_fr: Nous n'enregistrons pas l'historique de vos recherches et ne vous suivons pas sur le Web.
