Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Select %sOpera > Preferences%s (on Mac) or %sMenu > Settings%s (on Windows)
af_za: Kies %1$sOpera > Voorkeure%2$s (op Mac) of %3$sKieslys > Instellings%4$s (op Windows)
ar_jo: تحديد %sOpera> التفضيلات%s (في نظام Mac) أو %s القائمة> الإعدادات%s(في نظام Windows)> >
ar_sa: اختر %sOpera > %sالتفضبلات (على Mac) أو %sالقائمة > %sالخيارات (على Windows)
be_by: Выберыце %1$sOpera > Параметры%2$s (на Mac) альбо %3$sМеню > Налады%4$s (на Windows)
bg_bg: Изберете %1$sOpera > Предпочитания%2$s (на Mac) или %3$sМеню > Настройки%4$s (на Windows)
bs_ba: Izaberite %sOpera > Postavke%s (na Macu) ili %sMeni > Postavke%s (na Windowsu)
ca_es: Seleccioneu %sOpera > Preferències%s (a Mac) o %sMenú > Configuració%s (a Windows)
cs_cz: Vyber %1$sOpera > Nastavení%2$s (na Macu) nebo %3$sMenu > Nastavení%4$s (ve Windows)
da_dk: Vælg %1$sOpera > Indstillinger%2$s (på Mac) eller %3$sMenu > Indstillinger%4$s (på Windows)
de_ch: Wähle %sOpera > Einstellungen%s (Mac) bzw. %sMenü > Einstellungen%s (Windows)
de_de: Wähle %1$sOpera > Einstellungen%2$s (auf Mac) oder %3$sMenü > Einstellungen%4$s (auf Windows)
el_gr: Διάλεξε %1$sOpera > Προτιμήσεις%2$s (σε Mac) ή %3$s Μενού > Ρυθμίσεις%4$s (σε Windows)
eo_xx: Elektu %sOpera > Agordoj%s (sur Mac) aŭ %sMenuo > Agordoj%s (sur Vindozo)
es_ar: Seleccioná %sOpera > Preferencias%s (en macOS) o %sMenú > Configuración%s (en Windows)
es_co: Selecciones %sOpera > Preferencia%s (en Mac) o %sMenu > Settings%s (en Windows)
es_es: Selecciona %1$sOpera > Preferencias%2$s (en Mac) o %3$sMenú > Ajustes%4$s (en Windows)
es_mx: Selecciona %sOpera > Preferencias%s (en Mac) o %sMenú > Configuración%s (en Windows)
et_ee: Vali %1$sOpera > Eelistused%2$s (Macis) või %3$sMenüü > Seaded%4$s (Windowsis)
fa_ir: ‫گزینه %sOpera > Preferences%s (مک) یا %sMenu > Settings%s (در ویندوز) را انتخاب کنید‬
fi_fi: Valitse %1$sOpera > Asetukset%2$s (Macilla) tai %3$sValikko > Asetukset%4$s (Windowsilla)
fr_be: Sélectionnez %sOpera > Préférences%s (sur Mac) ou %sMenu > Paramètres%s (sur Windows)
fr_ca: Sélectionnez %sOpera > Préférences %s (sur Mac) ou %s Menu > Settings %s (sur Windows)
fr_ch: Seléctionner %sOpera > Préférences%s (sur Mac) ou %sMenu > Paramètres%s (sur Windows)
fr_fr: Sélectionner %1$sOpera > Préférences%2$s (sous Mac) ou %3$sMenu > Paramètres%4$s (sous Windows)
ga_ie: Roghnaigh %sOpera > Preferences%s (ar Mac) nó %sMenu > Settings%s (ar Windows)
gd_gb: Tagh %sOpera » Preferences%s (air Mac) no %sClàr-taice » Roghainnean%s (air Windows)
gl_es: Seleccione %sOpera > Preferencias%s (en Mac) ou %sMenú > Axustes%s (en Windows)
he_il: בחר %sאופרה > העדפות%s (במאק) או %sתפריט > הגדרות%s (בחלונות)
hi_in: %1$sOpera > प्राथमिकताएं%2$s (Mac पर) या %3$sमेनू > सेटिंग%4$s (Windows पर) चुनें
hr_hr: Odaberi %1$sOpera > Postavke%2$s (na Macu) ili %3$sIzbornik > Postavke%4$s (u sustavu Windows)
hu_hu: Válaszd az %1$sOpera > Beállítások%2$s menüpontot (Macen) vagy a %3$sMenü > Beállítások%4$s lehetőséget (Windowson)
id_id: Pilih %1$sOpera > Preferensi%2$s (di Mac) atau %3$sMenu > Pengaturan%4$s (di Windows)
it_it: Seleziona %1$sOpera > Preferenze%2$s (su Mac) o %3$sMenu > Impostazioni%4$s (su Windows)
ja_jp: Macの場合、%1$sOpera > 設定%2$sの順に選択してください。Windowsの場合は、%3$sメニュー > 設定%4$sの順に選択してください
kab_dz: Fren %sOpera > Iɣewwaren%s (deg Mac) neɣ %sUmuɣ > Iɣewwaren%s (deg Windows)
ku: %sOpera > Hilbijartin%s (li ser Mac) an jî %sMenu > Sazkarî%s (li ser Windows) hilbijêre
lt_lt: Pasirink %1$s„Opera“ > Nuostatos%2$s („Mac“) arba %3$sMeniu > Nustatymai%4$s („Windows“)
lv_lv: Atlasi %1$sOpera > Preferences%2$s (Mac) vai %3$sIzvēlne > Iestatījumi%4$s (Windows)
ml_in: (Mac-ൽ) %1$sOpera > മുൻഗണനകൾ%2$s എന്നും (Windows-ൽ) %3$sമെനു > ക്രമീകരണം%4$s എന്നും തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sOpera > Innstillinger%2$s (Mac OS X) eller %3$sMeny > Innstillinger%4$s (Windows)
nl_be: Kies %sOpera > Voorkeuren%s (op Mac) of %sMenu > Instellingen%s (op Windows)
nl_nl: Selecteer %1$sOpera > Voorkeuren%2$s (op Mac) of %3$sMenu > Instellingen%4$s (op Windows)
nn_no: Velg %sOpera > Innstillinger%s (på Mac) eller %sMeny > Innstillinger%s (på Windows)
pl_pl: Wybierz %1$sOpera > Preferencje%2$s (na Macu) lub %3$sMenu > Ustawienia%4$s (na Windows)
pt_br: Selecione %sOpera > Preferências%s (Mac) ou %sMenu > Configurações%s (Windows)
pt_pt: Seleciona %1$sOpera > Preferências%2$s (no Mac) ou %3$sMenu > Definições%4$s (no Windows)
ro_ro: Selectează %1$sOpera > Preferințe%2$s (pe Mac) sau %3$sMeniu > Setări%4$s (în Windows)
ru_ru: Выберите %1$sOpera > Настройки%2$s (на Mac) или %3$sМеню > Настройки%4$s (на Windows)
sc_it: Seletziona %sOpera > Preferèntzias%s (in Mac) o %sMenù > Cunfiguratziones%s (in Windows)
si_lk: %1$sOpera > Preferences%2$s (මැක් වල) හෝ %3$sMenu > Settings%4$s තෝරන්න (වින්ඩෝව්ස් වල)
sk_sk: Vyberte %1$sOpera > Preferencie%2$s (Mac) alebo %3$sponuka > Nastavenia%4$s (Windows).
sl_si: Izberite %1$sOpera > Nastavitve%2$s (Mac) ali %3$sMeni > Nastavitve%4$s (Windows)
sq_al: Përzgjidhni %sOpera > Parapëlqime%s (në Mac) ose %sMenu > Rregullime%s (në Windows)
sr_rs: Изабери %sОпера > Подешавања%s (на Макинтошу) или %sМени > Подешавања%s (на Виндовс-у)
sv_se: Välj %1$sOpera > Inställningar%2$s (på Mac) eller %3$sMeny > Inställningar%4$s (i Windows)
ta_in: %sOpera> விருப்பங்கள்%s (Mac இல்) அல்லது%sமெனு வாய்ப்புகள்> அமைபுகள்%s (விண்டோஸ்)
th_th: เลือก %1$sOpera > ค่ากำหนด%2$s (บน Mac) หรือ%3$sเมนู > การตั้งค่า%4$s (บน Windows)
tr_tr: %1$sOpera > Tercihler%2$s bölümünü (Mac'te) ya da %3$sMenü > Ayarlar%4$s bölümünü (Windows'ta) seçin
uk_ua: Виберіть %1$sOpera > Налаштування%2$s (на Mac) або %3$sМеню > Налаштування%4$s (на Windows)
vi_vn: Chọn %sOpera > Tuỳ chỉnh%s (trên Mac) hoặc %sMenu > Cài đặt%s (trên Windows)

source: Select %sOpera > Preferences%s (on Mac) or %sOpera > Options%s (on Windows)
af_za: Kies %1$sOpera > Voorkeure%2$s (op Mac) of %3$sOpera > Opsies%4$s (op Windows)
ar_jo: تحديد %sOpera> التفضيلات%s (في نظام Mac) أو %s Opera> خيارات%s(في نظام Windows)> >
ar_sa: اختر %sأوبرا > خصائص%s (لنظام الماك) أو %sأوبرا > خيارات%s (لنظام الويندوز)
be_by: Выберыце %1$sOpera > Параметры%2$s (на Mac) або %3$sOpera > Параметры%4$s (на Windows)
bg_bg: Изберете %1$sOpera > Предпочитания%2$s (на Mac) или %3$sOpera > Опции%4$s (на Windows)
bs_ba: Izaberite %sOpera > Postavke%s (na Macu) ili %sOpera > Opcije%s (na Windowsu)
ca_es: Seleccioneu %sOpera > Preferències%s (a MAC) o %s Opera > Opcions%s (a Windows)
cs_cz: Zvol %1$sOpera > Předvolby%2$s (na Macu) nebo %3$sOpera > Možnosti%4$s (ve Windows)
da_dk: Vælg %1$sOpera > Indstillinger%2$s (på Mac) eller %3$sOpera > Indstillinger%4$s (på Windows)
de_ch: Wähle %sOpera > Einstellungen%s (unter Mac) oder %sOpera > Optionen%s (unter Windows)
de_de: %1$sOpera > Einstellungen%2$s (auf einem Mac) or %3$sOpera > Optionen%4$s (unter Windows) wählen
el_gr: Επιλέξτε %1$sOpera > Προτιμήσεις%2$s (σε Mac) ή %3$sOpera > Επιλογές%4$s (σε Windows)
eo_xx: Alklaku %sOpera > Preferoj%s (sur Makintoŝo) aŭ %sOpera > Opcioj%s (sur Vindozo)
es_ar: Elegí %sOpera > Preferencias%s (en Mac) u %sOpera > Opciones%s (en Windows)
es_co: Selecciona %sOpera > Preferencias%s (en Mac) o %sOpera > Opciones%s (en Windows)
es_es: Selecciona %1$sOpera > Preferencias%2$s (en Mac) o %3$sOpera > Opciones%4$s (en Windows)
es_mx: Selecciona %sOpera > Preferencias%s (en Mac) ó %sOpera > Opciones%s (en Windows)
et_ee: Vali %1$sOpera > Seadistused%2$s (Macis) või %3$sOpera > Seaded%4$s (Windowsis)
fa_ir: ‫در مک گزینه %sOpera > Preferences%s یا در ویندوز گزینه %sOpera > Options%s را انتخاب کنید‬
fi_fi: Valitse %1$sOpera > Asetukset%2$s (Macilla) tai %3$sOpera > Asetukset%4$s (Windowsilla)
fr_be: Sélectionnez %sOpera > Préférences%s (en Mac) ou %sOpera > Options%s (en Windows)
fr_ca: Sélectionez %sOpera > Préférences%s (sur Mac) ou %sOpera > Options%s (sur Windows)
fr_ch: Sélectionnez %sOpera > Préférences%s (sur Mac) ou %sOpera > Options%s (sur Windows)
fr_fr: Sélectionnez %1$sOpera > Préférences%2$s (sur Mac), ou %3$sOpera > Options%4$s (sur Windows)
ga_ie: Roghnaigh %sOpera > Preferences%s (ar Mac) nó %sOpera > Options%s (ar Windows)
gd_gb: Tagh %sOpera ‑ Preferences%s (air Mac) no %sOpera » Options%s (air Windows)
gl_es: Seleccione %sOpera > Preferencias%s (en Mac) ou %sOpera > Opcións%s (en Windows)
he_il: בחרו %sOpera > העדפות%s (ב-Mac) או %sOpera > אפשרויות%s (ב-Windows)
hi_in: %1$sOpera > प्राथमिकताएं%2$s (Mac पर) या %3$sOpera > विकल्प%4$s (Windows पर) चुनें
hr_hr: Odaberi %1$sOpera > Postavke%2$s (na Macu) ili %3$sOpera > Opcije%4$s (u sustavu Windows)
hu_hu: Válaszd az %1$sOpera > Beállítások%2$s menüpontot (Macen) vagy az %3$sOpera > Beállítások%4$s lehetőséget (Windowson)
id_id: Pilih %1$sOpera > Preferensi%2$s (di Mac) atau %3$sOpera > Opsi%4$s (di Windows)
it_it: Seleziona %1$sOpera > Preferenze%2$s (su Mac) o %3$sOpera > Opzioni%4$s (su Windows)
ja_jp: Macの場合、%1$sOpera > 環境設定%2$sの順に選択してください。Windowsの場合は、%3$sOpera > オプション%4$sの順に選択してください
kab_dz: Fren %sOpera > Iɣewwaren%s (deg Mac) neɣ %sOpera > Iɣewwaren%s (deg Windows)
ku: %sOpera > Hilbijartin%s (li ser Mac) an jî %sOpera > Vebijêrk%s (li ser Windows) hilbijêre
lt_lt: Pasirink %1$s„Opera“ > Nuostatos%2$s („Mac“) arba %3$s„Opera“ > Parinktys%4$s („Windows“)
lv_lv: Atver %1$sOpera > Preferences%2$s (Mac) vai %3$sOpera > Opcijas%4$s (Windows)
ml_in: (Mac-ൽ) %1$sOpera > മുൻഗണനകൾ%2$s എന്നും (Windows-ൽ) %3$sOpera > ഓപ്ഷനുകൾ%4$s എന്നും തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sOpera > Innstillinger%2$s (på Mac) eller %3$sOpera > Valg%4$s (på Windows)
nl_be: %sOpera > Preferences%s (on Mac) or %sOpera > Options%s (op Windows) selecteren
nl_nl: Selecteer %1$sOpera > Voorkeuren%2$s (op Mac) of %3$sOpera > Opties%4$s (op Windows)
nn_no: Vel %sOpera > Innstillingar%s (på Mac) eller %sOpera > Innstillingar%s (på Windows)
pl_pl: Wybierz %1$sOpera > Preferencje%2$s (na Macu) lub %3$sOpera > Ustawienia%4$s (na Windowsie)
pt_br: Selecione %sOpera > Preferências%s (no Mac) ou %sOpera > Opções%s (no Windows)
pt_pt: Seleciona %1$sOpera > Preferências%2$s (no Mac) ou %3$sOpera > Opções%4$s (no Windows)
ro_ro: Selectează %1$sOpera > Preferințe%2$s (pe Mac) sau %3$sOpera > Opțiuni%4$s (în Windows)
ru_ru: Выберите %1$sOpera > Настройки%2$s (на Mac) или %3$sOpera > Опции%4$s (на Windows)
sc_it: Seletziona %sOpera > Preferèntzias%s (in Mac) o %sOpera > Cunfiguratziones%s (in Windows)
si_lk: %1$sOpera > Preferences%2$s (මැක් වල) හෝ %3$sOpera > Options%4$s (වින්ඩෝව්ස් වල) තෝරන්න
sk_sk: Vyberte %1$sOpera > Preferencie%2$s (Mac) alebo %3$sOpera > Možnosti%4$s (Windows).
sl_si: Izberite %1$sOpera > Možnosti%2$s (Mac) ali %3$sOpera > Nastavitve%4$s (Windows)
sq_al: Përzgjidhni %sOpera > Parapëlqime%s (në Mac) ose %sOpera > Mundësi%s (në Windows)
sr_rs: Изабери %sОпера > Подешавања%s (за Макинтош) или %sОпера > Oпције%s (за Виндовс)
sv_se: Välj %1$sOpera > Inställningar%2$s (på Mac) eller %3$sOpera > Inställningar%4$s (i Windows)
ta_in: %sOpera> விருப்பங்கள்%s (Mac இல்) அல்லது%sOpera வாய்ப்புகள்> விருப்பங்கள்%s (விண்டோஸ்)
th_th: เลือก %1$sOpera > ค่ากำหนด%2$s (บน Mac) หรือ %3$sOpera > ตัวเลือก%4$s (บน Windows)
tr_tr: %1$sOpera > Tercihler%2$s bölümünü (Mac'te) ya da %3$sMenü > Ayarlar%4$s bölümünü (Windows'ta) seçin
uk_ua: Виберiть %1$sOpera > Налаштування%2$s (на Mac) або %3$sOpera > Налаштування%4$s (на Windows)
vi_vn: Chọn %sOpera > Tinh chỉnh%s (trên Mac) hoặc %sOpera > Tuỳ chọn%s (trên Windows)

source: Select %sPreferences%s.
af_za: Kies %1$sVoorkeure%2$s.
ar_jo: تحديد %sالتفضيلات%s.
ar_sa: اختر %s تفصيلات %s.
be_by: Выберыце %1$sПараметры%2$s.
bg_bg: Изберете %1$sПредпочитания%2$s.
bs_ba: Izaberite %sPostavke%s.
ca_es: Seleccioneu %sPreferències%s.
cs_cz: Vyber %1$sNastavení%2$s.
da_dk: Vælg %1$sIndstillinger%2$s.
de_ch: Wähle %sEinstellungen%s.
de_de: %1$sEinstellungen%2$s auswählen.
el_gr: Διάλεξε %1$sΠροτιμήσεις%2$s.
eo_xx: Elektu %sPreferoj%s.
es_ar: Seleccione %sPreferencias%s.
es_co: Selecciona %sPreferencias%s
es_es: Selecciona %1$sPreferencias%2$s.
es_mx: Selecciona %sPreferencias%s.
et_ee: Vali %1$sEelistused%2$s.
fa_ir: %sPreferences%s را انتخاب کنید.
fi_fi: Valitse %1$sAsetukset%2$s
fr_be: Sélctionnez %sPréférences%s.
fr_ca: Choisi %sPreferences%s
fr_ch: Sélecter %sPréférences%s
fr_fr: Sélectionner %1$sPréférences%2$s.
ga_ie: Roghnaigh %sSainroghanna%s.
gd_gb: Tagh %sRoghainnean%s.
gl_es: Seleccione %sPreferencias%s.
he_il: בחר ב%sהעדפות%s.
hi_in: %1$sप्राथमिकताएं%2$s
hr_hr: Klikni %1$sPostavke%2$s.
hu_hu: Válaszd a %1$sBeállítások%2$s lehetőséget.
id_id: Pilih %1$sPreferensi%2$s.
it_it: Seleziona %1$sPreferenze%2$s.
ja_jp: %1$s設定%2$sを選択
kab_dz: Fren %sIɣewwaren%s.
ku: %sHilbijartin%s Hilbijêre.
lt_lt: Pasirink %1$sNuostatos%2$s.
lv_lv: Izvēlies %1$sPreferences%2$s.
ml_in: %1$sമുൻഗണനകൾ%2$s തിരഞ്ഞെടുക്കുക.
nb_no: Velg %1$sPreferanser%2$s.
nl_be: Selecteer %sVoorkeuren%s.
nl_nl: Selecteer %1$sVoorkeuren%2$s.
nn_no: Vel %sInnstillingar%s.
pl_pl: Wybierz %1$sPreferencje%2$s.
pt_br: Selecione %sPreferências%s.
pt_pt: Seleciona %1$sPreferências%2$s.
ro_ro: Selectează %1$sPreferințe%2$s.
ru_ru: Выберите %1$sНастройки%2$s.
sc_it: Seletziona %sPreferèntzias%s.
si_lk: %1$sමනාප%2$s තෝරා ගන්න.
sk_sk: Vyberte %1$sNastavenia%2$s.
sl_si: Izberite %1$sNastavitve%2$s.
sq_al: Përzgjidhni %sParapëlqime%s.
sr_rs: Изабери %sПодешавања%s
sv_se: Välj %1$sInställningar%2$s.
ta_in: விருப்பங்களை %sதேர்ந்தெடுக்கவும்%s.
th_th: เลือก%1$sค่ากำหนด%2$s
tr_tr: %1$sTercihler%2$s bölümünü seçin.
uk_ua: Виберіть %1$sНалаштування%2$s.
vi_vn: Chọn %sTùy chọn%s.

# mobile homepage banner
source: Select %sSearch Engine%s
af_za: Kies %1$sSoekenjin%2$s
ar_jo: تحديد %sمحرك البحث%s
be_by: Выберыце %1$sПошукавая сістэма%2$s
bg_bg: Изберете %1$sТърсачка%2$s
bs_ba: Izaberite %sPretraživač%s
ca_es: Seleccioneu %sMotor de cerca%s
cs_cz: Vyber %1$svyhledávač%2$s
da_dk: Vælg %1$sSøgemaskine%2$s
de_ch: Wähle %sSuchmaschinen%s
de_de: %1$sSuchmaschine%2$s auswählen
el_gr: Διάλεξε %1$sΜηχανή αναζήτησης%2$s
es_es: Selecciona %1$sMotor de búsqueda%2$s
es_mx: Selecciona %sMotor de búsqueda%s
et_ee: Vali %1$sOtsingumootor%2$s
fi_fi: Valitse %1$sHakukone%2$s
fr_fr: Sélectionnez %1$sMoteur de recherche%2$s
ga_ie: Roghnaigh %sInneall Cuardaigh%s
gl_es: Seleccionar %sMotor de busca%s
hi_in: %1$sखोज इंजन%2$s चुनें
hr_hr: Odaberi %1$sTražilica%2$s
hu_hu: Válaszd ki a %1$sKeresőmotor%2$s lehetőséget
id_id: Pilih %1$sMesin Pencari%2$s
it_it: Seleziona %1$sMotore di ricerca%2$s
ja_jp: %1$s検索エンジン%2$s を選択
kab_dz: Fren %sAmsedday n unadi%s
ku: %sMotora Lêgerînê%s hilbijêre
lt_lt: Pasirink %1$sPaieškos Sistema%2$s
lv_lv: Atlasi %1$sMeklētājprogramma%2$s
ml_in: %1$sതിരയൽ എഞ്ചിൻ%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sSøkemotor%2$s
nl_nl: Selecteer %1$sZoekmachine%2$s
pl_pl: Wybierz %1$swyszukiwarkę%2$s
pt_br: Selecione %sFerramenta de Busca%s
pt_pt: Seleciona %1$sMotor de Busca%2$s
ro_ro: Selectează %1$sMotor de căutare%2$s
ru_ru: Выберите %1$sПоисковая система%2$s
sc_it: Seletziona %sMotore de chirca%s
si_lk: %1$sසෙවුම් පද්ධතිය%2$s තෝරන්න
sk_sk: Vyberte %1$sVyhľadávač%2$s.
sl_si: Izberite %1$sIskalnik%2$s
sq_al: Përzgjidhni %sMotor Kërkimesh%s
sr_rs: Изаберите %sПретраживач%s
sv_se: Välj %1$sSökmotor%2$s
ta_in: %sதேடல் பொறி%sஐத் தேர்ந்தெடுக்கவும்
th_th: เลือก%1$sเครื่องมือค้นหา%2$s
tr_tr: %1$sArama Motoru%2$s bölümünü seçin
uk_ua: Виберіть %1$sПошукова система%2$s
vi_vn: Chọn %sCông cụ tìm kiếm%s

# mobile homepage banner
source: Select %sSearch engine%s, then %sOthers...%s
af_za: Kies %1$sSoekenjin%2$s, dan %3$sAnder ...%4$s
ar_jo: تحديد %sمحرك البحث%s، ثم %sالآخرين...%s
be_by: Выберыце %1$sПошукавая сістэма%2$s, потым — %3$sІншыя...%4$s
bg_bg: Изберете %1$sТърсачка%2$s, след това %3$sДруги...%4$s
bs_ba: Izaberite %sPretraživač%s pa %sDrugi…%s
ca_es: Seleccineu %sMotor de cerca%s, a continuació %sAltres...%s
cs_cz: Vyber %1$sVyhledávač%2$s, potom %3$sOstatní...%4$s
da_dk: Vælg %1$sSøgemaskine%2$s og derefter %3$sAndre ...%4$s
de_ch: Wähle %sSuchmaschinen%s, dann %sAndere...%s
de_de: Wähle %1$sSuchmaschine%2$s, dann %3$sWeitere ...%4$s
el_gr: Επιλέξτε %1$sΜηχανή αναζήτησης%2$s και έπειτα %3$sΆλλα…%4$s
es_ar: Elegí %sMotor de búsqueda%s, luego %sOtros…%s
es_es: Selecciona %1$sMotor de búsqueda%2$s y, a continuación, %3$sOtros...%4$s
es_mx: Selecciona %sMotor de búsqueda%s, luego %sOtros...%s
et_ee: Vali %1$sOtsingumootor%2$s, seejärel %3$sMuu...%4$s
fi_fi: Valitse %1$sHakukone%2$s ja sitten %3$sMuut...%4$s
fr_fr: Sélectionnez %1$sMoteur de recherche%2$s, puis %3$sAutres...%4$s
ga_ie: Roghnaigh %sInneall cuardaigh%s, agus ina dhiaidh sin %sEile...%s
gl_es: Seleccione %sMotor de busca%s e despois %sOutros...%s
hi_in: %1$sखोज इंजन%2$s, फिर %3$sअन्य...%4$s चुनें
hr_hr: Odaberi %1$sTražilica%2$s, a zatim %3$sOstalo...%4$s
hu_hu: Válaszd a %1$sKeresőmotor%2$s lehetőséget, majd az %3$sEgyéb...%4$s opciót
id_id: Pilih %1$sMesin pencari%2$s, lalu %3$sLainnya...%4$s
it_it: Seleziona %1$sMotore di ricerca%2$s, poi %3$sAltri...%4$s
ja_jp: %1$s検索エンジン%2$sを選択してから、%3$sその他...%4$sをクリックします。
kab_dz: Fren %sAmsedday n unadi%s, Sakin %sWiyaḍ...%s
ku: %sMotora Lêgerînê%s hilbijêre, paşê %sÊn din...%s
lt_lt: Pasirink %1$sPaieškos Sistema%2$s, tuomet %3$sKitos...%4$s
lv_lv: Atlasi %1$sMeklētājprogramma%2$s, pēc tam %3$sCitas...%4$s
ml_in: %1$sതിരയൽ എഞ്ചിൻ%2$s തിരഞ്ഞെടുക്കുക, തുടർന്ന് %3$sമറ്റുള്ളവ...%4$s
nb_no: Velg %1$sSøkemotor%2$s, og deretter %3$sAndre …%4$s
nl_nl: Selecteer %1$sZoekmachine%2$s en vervolgens %3$sOverige...%4$s
pl_pl: Wybierz %1$swyszukiwarkę%2$s, a następnie %3$sInne…%4$s
pt_br: Selecione %sFerramenta de Busca%s, em seguida em %sOutros...%s
pt_pt: Seleciona %1$sMotor de Busca%2$s e depois %3$sOutro…%4$s
ro_ro: Selectează %1$sMotor de căutare%2$s, apoi %3$sAltele…%4$s
ru_ru: Выберите %1$sПоисковая система%2$s, а затем %3$sДругие...%4$s
sc_it: Seletziona %sMotore de chirca%s, e apustis %sÀteros...%s
si_lk: %1$sSearch engine%2$s තෝරා, %3$sOthers...%4$s තෝරන්න
sk_sk: Vyberte %1$sVyhľadávač%2$s, potom %3$sIné...%4$s.
sl_si: Izberite %1$sIskalnik%2$s, nato %3$sDrugi ...%4$s
sq_al: Përzgjidhni %sMotor kërkimesh%s, mandej %sTjetër…%s
sr_rs: Изаберите %sПретраживач%s, па %sОстало...%s
sv_se: Välj %1$sSökmotor%2$s, sedan %3$sAndra...%4$s
ta_in: %sதேடல் பொறி%s ஐத் தேர்ந்தெடுக்கவும், பிறகு %sமற்றவை...%s
th_th: เลือก%1$sเครื่องมือค้นหา%2$s จากนั้นเลือก%3$sอื่นๆ..%4$s
tr_tr: %1$sArama motoru%2$s bölümünü, ardından %3$sDiğerleri..%4$s ögesini seçin
uk_ua: Оберіть %1$sПошукова система%2$s, а потім %3$sІнші...%4$s
vi_vn: Chọn %sCông cụ tìm kiếm%s, rồi %sKhác...%s

source: Select %sSettings%s
af_za: Kies %1$sInstellings%2$s
ar_jo: تحديد %sإعدادات%s
ar_sa: إختار %sإعدادات%s
be_by: Выберыце %1$sНалады%2$s
bg_bg: Изберете %1$sНастройки%2$s
bs_ba: Izaberite %sPostavke%s
ca_es: Seleccioneu %sConfiguració%s
cs_cz: Zvol %1$sNastavení%2$s
da_dk: Vælg %1$sIndstillinger%2$s
de_ch: Wähle %sEinstellungen%s
de_de: %1$sEinstellungen%2$s auswählen
el_gr: Διάλεξε %1$sΡυθμίσεις%2$s
eo_xx: Elektu %sAgordoj%s
es_ar: Elegí %sConfiguración%s
es_co: Selecciona %sAjustes%s
es_es: Selecciona %1$sAjustes%2$s
es_mx: Selecciona %sAjustes%s
et_ee: Valige %1$sSeaded%2$s
fa_ir: %sSettings%s را انتخاب کنید
fi_fi: Valitse %1$sAsetukset%2$s
fr_be: Sélectionnez %sParamètres%s
fr_ca: Sélectionnez «%sRéglages%s»
fr_ch: Séléctionnez %sParamètres%s
fr_fr: Sélectionner %1$sRéglages%2$s
ga_ie: Roghnaigh %sSocruithe%s
gd_gb: Tagh %sRoghainnean%s
gl_es: Seleccione %sAxustes%s
he_il: בחר %sהגדרות%s
hi_in: %1$sसेटिंग्स%2$s चुनें
hr_hr: Odaberi %1$sPostavke%2$s
hu_hu: Válaszd a %1$sBeállítások%2$s lehetőséget
id_id: Pilih %1$sPengaturan%2$s
it_it: Seleziona %1$sImpostazioni%2$s
ja_jp: %1$s設定%2$sの選択
kab_dz: Fren %sSettings%s
ku: %sSazkariyan%s hilbijêre
lt_lt: Pasirink %1$sNustatymai%2$s
lv_lv: Atlasi sadaļu %1$sIestatījumi%2$s
ml_in: %1$sക്രമീകരണം%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sInnstillinger%2$s
nl_be: Selecteer %sInstellingen%s
nl_nl: Selecteer %1$sInstellingen%2$s
nn_no: Vel %sInnstillingar%s
pl_pl: Wybierz %1$sUstawienia%2$s
pt_br: Selecione %sConfigurações%s
pt_pt: Seleciona %1$sDefinições%2$s
ro_ro: Selectează %1$sSetări%2$s
ru_ru: Выберите %1$sНастройки%2$s
sc_it: Seletziona %sCunfiguratziones%s
si_lk: %1$sසැකසුම්%2$s තෝරන්න
sk_sk: Vyberte %1$sNastavenia%2$s.
sl_si: Izberite %1$sNastavitve%2$s
sq_al: Përzgjidhni %sRregullime%s
sr_rs: Изабери %sПодешавања%s
sv_se: Välj %1$sInställningar%2$s
ta_in: தேர்வு %sஅமைப்புக்கள்%s
th_th: เลือก%1$sการตั้งค่า%2$s
tr_tr: %1$sAyarlar%2$s bölümünü seçin
uk_ua: Виберіть %1$sНалаштування%2$s
vi_vn: Chọn %sCài đặt%s

# mobile homepage banner
source: Select %sSettings%s
af_za: Kies %1$sInstellings%2$s
ar_jo: تحديد %sإعدادات%s
be_by: Выберыце %1$sНалады%2$s
bg_bg: Изберете %1$sНастройки%2$s
bs_ba: Izaberite %sPostavke%s
ca_es: Seleccioneu %sConfiguració%s
cs_cz: Zvol %1$sNastavení%2$s
da_dk: Vælg %1$sIndstillinger%2$s
de_ch: Wähle %sEinstellungen%s
de_de: %1$sEinstellungen%2$s auswählen
el_gr: Διάλεξε %1$sΡυθμίσεις%2$s
es_es: Selecciona %1$sAjustes%2$s
es_mx: Selecciona %sAjustes%s
et_ee: Valige %1$sSeaded%2$s
fi_fi: Valitse %1$sAsetukset%2$s
fr_fr: Sélectionner %1$sRéglages%2$s
ga_ie: Roghnaigh %sSocruithe%s
gl_es: Seleccione %sConfiguración%s
hi_in: %1$sसेटिंग्स%2$s चुनें
hr_hr: Odaberi %1$sPostavke%2$s
hu_hu: Válaszd a %1$sBeállítások%2$s lehetőséget
id_id: Pilih %1$sPengaturan%2$s
it_it: Seleziona %1$sImpostazioni%2$s
ja_jp: %1$s設定%2$sの選択
kab_dz: Fren %sSettings%s
ku: %sSazkariyan%s hilbijêre
lt_lt: Pasirink %1$sNustatymai%2$s
lv_lv: Atlasi sadaļu %1$sIestatījumi%2$s
ml_in: %1$sക്രമീകരണം%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sInnstillinger%2$s
nl_nl: Selecteer %1$sInstellingen%2$s
pl_pl: Wybierz %1$sUstawienia%2$s
pt_br: Selecione %sConfigurações%s
pt_pt: Seleciona %1$sDefinições%2$s
ro_ro: Selectează %1$sSetări%2$s
ru_ru: Выберите %1$sНастройки%2$s
sc_it: Seletziona %sCunfiguratziones%s
si_lk: %1$sසැකසුම්%2$s තෝරන්න
sk_sk: Vyberte %1$sNastavenia%2$s.
sl_si: Izberite %1$sNastavitve%2$s
sq_al: Përzgjidhni %sRregullime%s
sr_rs: Изабери %sПодешавања%s
sv_se: Välj %1$sInställningar%2$s
ta_in: %sஅமைப்புகள்%s என்பதைத் தேர்ந்தெடுக்கவும்
th_th: เลือก%1$sการตั้งค่า%2$s
tr_tr: %1$sAyarlar%2$s bölümünü seçin
uk_ua: Виберіть %1$sНалаштування%2$s
vi_vn: Chọn %sCài đặt%s
