Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Save Settings
af_za: Stoor instellings
ar_jo: حفظ الإعدادات
ar_sa: احفظ الإعدادات
be_by: Захаваць налады
bg_bg: Запази настройките
bs_ba: Sačuvaj postavke
ca_es: Desa la configuració
cs_cz: Uložit Nastavení
da_dk: Gem indstillinger
de_ch: Einstellungen Speichern
de_de: Einstellungen speichern
el_gr: Αποθήκευση ρυθμίσεων
eo_xx: Konservi agordojn
es_ar: Guardar configuración
es_co: Guardar ajustes
es_es: Guardar ajustes
es_mx: Guardar Configuración
et_ee: Salvesta seaded
fa_ir: ذخیره تنظیمات
fi_fi: Tallenna asetukset
fr_be: Sauver les paramètres
fr_ca: Sauvegarder les paramètres
fr_ch: Sauvegarder les paramètres
fr_fr: Sauvegarder les paramètres
ga_ie: Coimeád na Socruithe
gd_gb: Sàbhail na roghainnean
gl_es: Gardar preferencias
he_il: הגדרות שמירה
hi_in: सेटिंग्स को सेव करें
hr_hr: Spremi postavke
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
is_is: Vista stillngar
it_it: Salva impostazioni
ja_jp: 設定を保存
kab_dz: Sekes iɣewwaṛen
ku: Sazkariyan tomar bike
lt_lt: Išsaugoti Nustatymus
lv_lv: Saglabāt Iestatījumus
ml_in: ക്രമീകരണം സംരക്ഷിക്കുക
nb_no: Lagringsinnstillinger
nl_be: Instellingen Opslaan
nl_nl: Instellingen opslaan
nn_no: Lagra innstillingane
pl_pl: Zapisz ustawienia
pt_br: Salvar configurações
pt_pt: Guardar definições
ro_ro: Salvează Setări
ru_ru: Сохранить настройки
sc_it: Sarva cunfiguratziones
si_lk: සැකසුම් සුරකින්න
sk_sk: Uložiť nastavenia
sl_si: Shrani nastavitve
sq_al: Ruaji Rregullimet
sr_rs: Сачувај подешавања
sv_se: Spara inställningar
ta_in: சேமி
th_th: บันทึกการตั้งค่า
tr_tr: Ayarları Kaydet
uk_ua: Зберегти налаштування
vi_vn: Lưu cài đặt

source: Save and Exit
af_za: Stoor en gaan uit
ar_jo: الحفظ والخروج
ar_sa: حفظ وخروج
be_by: Захаваць і выйсці
bg_bg: Запази и излез
bs_ba: Sačuvaj i izađi
ca_es: Desa i surt
cs_cz: Uložit a ukončit
da_dk: Gem og afslut
de_ch: Speichern und Verlassen
de_de: Speichern und beenden
el_gr: Αποθήκευση και έξοδος
eo_xx: Konservi kaj eliri
es_ar: Guardar y salir
es_co: Guardar y salir
es_es: Guardar y salir
es_mx: Guardar y Salir
et_ee: Salvesta ja välju
fa_ir: ذخیره و خروج
fi_fi: Tallenna ja poistu
fr_be: Sauvegardez et quittez
fr_ca: Sauvegarder et quitter
fr_ch: Enregistrer et quitter
fr_fr: Enregistrer et quitter
ga_ie: Taisc agus Scoir
gd_gb: Sàbhail is fàg an-seo
gl_es: Gardar e Saír
he_il: שמירה ויציאה
hi_in: सेव करें और बाहर निकलें
hr_hr: Spremi i izađi
hu_hu: Mentés és kilépés
id_id: Simpan dan Keluar
is_is: Vista og loka
it_it: Salva ed esci
ja_jp: 保存して終了
kab_dz: Sekles & Ffeɣ
ku: Tomar bike û Derkeve
lt_lt: Išsaugoti ir Išeiti
lv_lv: Saglabāt un iziet
ml_in: സംരക്ഷിച്ച് പുറത്ത് കടക്കുക
nb_no: Lagre og avslutt
nl_be: Opslaan en verlaten
nl_nl: Opslaan en sluiten
nn_no: Lagra og avslutt
pl_pl: Zapisz i wyjdź
pt_br: Salvar e sair
pt_pt: Guardar e sair
ro_ro: Salvează și închide
ru_ru: Сохранить и выйти
sc_it: Sarva e essi
si_lk: සුරකින්න සහ පිටත් වෙන්න
sk_sk: Uložiť a zatvoriť
sl_si: Shrani in zapri
sq_al: Ruaje dhe Dil
sr_rs: Сачувај и затвори
sv_se: Spara och avsluta
ta_in: சேமித்து வெளியேறவும்
th_th: บันทึกและออก
tr_tr: Kaydet ve Çık
uk_ua: Зберегти і вийти
vi_vn: Lưu và thoát

# settings
source: Save your settings anonymously to the cloud
af_za: Stoor jou instellings anoniem op die wolk
ar_jo: احفظ إعداداتك بشكل مجهول على السحابة
ar_sa: حفظ اعداداتك بشكل مجهول في التخزين السحابي
be_by: Захавайце свае налады ананімна ў воблаку
bg_bg: Запазете анонимно настройките си в облака
bs_ba: Sačuvajte svoje postavke anonimno u oblak
ca_es: Desa la vostra configuració anònimament al núvol
cs_cz: Uložte svoje nastavení anonymně do cloudu
da_dk: Gem dine indstillinger anonymt i skyen
de_ch: Sichere deine Einstellungen anonym in der Cloud
de_de: Deine Einstellungen anonym in der Cloud speichern
el_gr: Αποθήκευσε τις ρυθμίσεις σου ανώνυμα στο cloud
eo_xx: Konservu viajn agordojn anonime en la nubo
es_ar: Guardá tus configuraciones anónimamente en la nube
es_co: Guardar anónimamente tu configuración en la nube
es_es: Guarda tus ajustes de forma anónima en la nube
es_mx: Guardar tu configuración anónimamente en la nube
et_ee: Salvesta seaded anonüümselt pilve
fa_ir: تنظیمات خود را به صورت ناشناس در سرور ابری ذخیره کنید
fi_fi: Tallenna asetuksesi pilveen anonyymisti
fr_be: Stocker anonymement vos paramètres dans le cloud
fr_ca: Sauvegardez vos paramètres anonymement dans le nuage
fr_ch: Sauver vos paramètres anonymement dans le Cloud
fr_fr: Enregistrer vos paramètres en ligne anonymement
ga_ie: Cuir do chuid socruithe i dtaisce go neamhaithnid sa scamall
gd_gb: Sàbhail na roghainnean agad san neul gun urra
gl_es: Garde as súas preferencias anonimamente na nube
he_il: שמור את ההגדרות שלך באופן אנונימי על הענן
hi_in: अपनी सेटिंग्स क्लाउड पर अनाम रूप से सेव करें
hr_hr: Spremi svoje postavke anonimno u oblak
hu_hu: Beállítások mentése felhőbe névtelenül
id_id: Simpan pengaturanmu secara anonim ke cloud
is_is: Vista stillingar þínar nafnlaust í skýið
it_it: Salva anonimamente le tue impostazioni nel cloud
ja_jp: 設定内容を匿名でクラウドに保存します
kab_dz: Sekles iɣewwaren-ik s wudem udrig deg usigna
ku: Sazkariyên xwe bi awayekî nenas tomar bike bo ewrê
lt_lt: Išsaugoti nustatymus debesyje anonimiškai
lv_lv: Anonīmi saglabāt savus iestatījumus mākonī
ml_in: നിങ്ങളുടെ ക്രമീകരണം ക്ലൗഡിൽ അജ്ഞാതമായി സംരക്ഷിക്കുക
nb_no: Lagre innstillingene dine anonymt i skyen
nl_be: Bewaar je instellingen anoniem in de cloud
nl_nl: Sla je instellingen anoniem op in de cloud
nn_no: Lagra innstillingane dine anonymt i skya
pl_pl: Zapisz swoje ustawienia anonimowo do chmury
pt_br: Salve as suas configurações anonimamente na nuvem
pt_pt: Guarda as tuas definições anonimamente na Cloud
ro_ro: Salvează setările anonim în cloud
ru_ru: Сохранить ваши настройки анонимно в облаке
sc_it: Sarva is cunfiguratziones tuas in manera anònima in sa nue
si_lk: ඔබගේ සැකසුම් නිර්ණාමිකව ක්ලවුඩයේ සුරකින්න
sk_sk: Uložte svoje nastavenia anonymne do cloudu
sl_si: Svoje nastavitve anonimno shranite v oblak
sq_al: Ruajini në mënyrë anonime, në re, rregullimet tuaja
sr_rs: Сачувај своја подешавања анонимно на облак
sv_se: Spara dina inställningar anonymt i molnet
ta_in: உங்கள் அமைவுகளை மேகத்தில் தானாகவே சேமிக்கிறது
th_th: บันทึกการตั้งค่าของคุณบนระบบคลาวด์
tr_tr: Ayarlarınızı anonim olarak buluta kaydedin
uk_ua: Анонімно зберігайте свої налаштування в хмарі
vi_vn: Lưu cài đặt ẩn danh trên mây

# Sports module
source: Schedule
af_za: Rooster
be_by: Расклад
bg_bg: График
bs_ba: Raspored
ca_es: Partits
cs_cz: Program
da_dk: Program
de_de: Spielplan
el_gr: Πρόγραμμα
es_es: Calendario
et_ee: Kava
fi_fi: Otteluohjelma
fr_fr: Calendrier
hi_in: शेड्यूल
hr_hr: Raspored
hu_hu: Menetrend
id_id: Jadwal
it_it: Calendario
ja_jp: スケジュール
ku: Bername
lt_lt: Tvarkaraštis
lv_lv: Grafiks
ml_in: പട്ടികപ്പെടുത്തുക
nb_no: Kampoppsett
nl_nl: Kalender
pl_pl: Harmonogram
pt_pt: Horário
ro_ro: Program
ru_ru: Расписание
sc_it: Programma
si_lk: කාලසටහන
sk_sk: Rozvrh
sl_si: Seznam odigranih tekem
sq_al: Kalendar
sv_se: Schema
th_th: กำหนดการ
tr_tr: Maç Programı
uk_ua: Розклад

source: Score
af_za: Telling
ar_jo: الدرجة
ar_sa: النتيجة
be_by: Лік
bg_bg: Резултат
bs_ba: Rezultat
ca_es: Puntuació
cs_cz: Skóre
da_dk: Stilling
de_ch: Ergebnis
de_de: Ergebnis
el_gr: Βαθμολογία
eo_xx: Partituro
es_ar: Puntaje
es_co: Puntaje
es_es: Puntuación
es_mx: Puntuación
et_ee: Tulemus
fa_ir: امتیاز
fi_fi: Tulos
ga_ie: Scór
gd_gb: Sgòr
gl_es: Puntuación
he_il: ניקוד
hi_in: स्कोर
hr_hr: Rezultat
hu_hu: Pont
id_id: Skor
is_is: Einkunn
it_it: Punteggio
ja_jp: スコア
kab_dz: Agmuḍ
ku: Encam
lt_lt: Rezultatas
lv_lv: Rezultāts
ml_in: സ്കോർ
nb_no: Poengsum
nl_be: Beoordeling
nn_no: Poengsum
pl_pl: Punkty
pt_br: Pontuação
pt_pt: Pontuação
ro_ro: Scor
ru_ru: Результат
sc_it: Puntègiu
si_lk: ලකුණ
sk_sk: Skóre
sl_si: Rezultat
sq_al: Pikë
sr_rs: Резултат
sv_se: Poäng
ta_in: மதிப்பெண்
th_th: คะแนน
tr_tr: Skor
uk_ua: Оцінка
vi_vn: Điểm số

# Sports module
source: Scores
af_za: Tellings
be_by: Лікі
bg_bg: Резултат
bs_ba: Rezultati
ca_es: Puntuacions
cs_cz: Skóre
da_dk: Point
de_de: Spielstände
el_gr: Σκορ
es_es: Puntuación
et_ee: Tulemused
fi_fi: Tulokset
hi_in: स्कोर
hr_hr: Rezultati
hu_hu: Eredmények
id_id: Skor
it_it: Punteggio
ja_jp: スコア
ku: Encam
lt_lt: Rezultatai
lv_lv: Rezultāti
ml_in: സ്കോറുകൾ
nb_no: Poeng
pl_pl: Wyniki
pt_pt: Pontuações
ro_ro: Scoruri
ru_ru: Счет
sc_it: Puntègios
si_lk: ලකුණු
sk_sk: Skóre
sl_si: Rezultati
sq_al: Pikë
sv_se: Poäng
th_th: คะแนน
tr_tr: Skorlar
uk_ua: Рахунок

source: Scotland
af_za: Skotland
be_by: Шатландыя
bg_bg: Шотландия
cs_cz: Skotsko
da_dk: Skotland
de_de: Schottland
el_gr: Σκωτία
es_es: Escocia
et_ee: Šotimaa
fi_fi: Skotlanti
hi_in: स्कॉटलैंड
hr_hr: Škotska
hu_hu: Skócia
id_id: Skotlandia
it_it: Scozia
ja_jp: スコットランド
lt_lt: Škotija
lv_lv: Skotija
ml_in: സ്കോട്ട്ലൻഡ്
nb_no: Skottland
nl_nl: Schotland
pl_pl: Szkocja
pt_pt: Escócia
ro_ro: Scoția
ru_ru: Шотландия
si_lk: ස්කොට්ලන්තය
sk_sk: Škótsko
sl_si: Škotska
sq_al: Skoci
sv_se: Skottland
th_th: สกอตแลนด์
tr_tr: İskoçya
uk_ua: Шотландія

source: Scroll down and click %sView advanced settings%s
af_za: Rol af en klik %1$sBekyk gevorderde instellings%2$s
ar_jo: قم بالتمرير لأسفل وانقر فوق %sاعرض الإعدادات المتقدمة%s
ar_sa: اسحب للأسفل و اضغط %sعرض خيارات متقدمة%s
be_by: Прагартайце ўніз і націсніце %1$sПраглядзець пашыраныя налады%2$s
bg_bg: Превъртете надолу и щракнете върху %1$sПреглед на разширените настройки%2$s
bs_ba: Spustite se dolje i kliknite %sPrikaži napredne postavke%s
ca_es: Desplaceu-vos cap avall i feu clic a %sMostra la configuració avançada%s
cs_cz: Přejdi dolů a klikni na %1$sZobrazit pokročilé nastavení%2$s
da_dk: Scroll ned, og klik på %1$sSe avancerede indstillinger%2$s
de_ch: Scrolle hinunter und klicke %sZeige erweiterte Einstellungen%s
de_de: Scrolle herunter und wähle %1$sErweiterte Einstellungen%2$s aus
el_gr: Κάνε κύλιση προς τα κάτω και κλικ στην %1$sΠροβολή σύνθετων ρυθμίσεων%2$s
eo_xx: Rulumu suben kaj alklaku %sVidi altnivelajn agordojn%s
es_ar: Desplazate hacia abajo y hacé clic en %sVer configuración avanzada%s
es_co: Desplácese hacia abajo y haga clic en %sVer configuraciones avanzadas%s
es_es: Desplázate hacia abajo y haz clic en %1$sVer ajustes avanzados%2$s
es_mx: Desplázate hacia abajo y haz clic en %sVer ajustes avanzados%s
et_ee: Keri alla ja klõpsa %1$sVaata täpsemaid seadeid%2$s
fa_ir: ‫به سمت پایین بیایید و روی %sView advanced settings%s کلیک کنید‬
fi_fi: Vieritä alas ja klikkaa %1$sNäytä lisäasetukset%2$s
fr_be: Faites défiler vers le bas et cliquez sur %sVoir les paramètres avancés%s
fr_ca: Défilez vers le bas et cliquez sur «%sOptions avancées%s
fr_ch: Défilez vers le bas et cliquez sur %sVoir les paramètres avancés%s
fr_fr: Faites défiler l'écran vers le bas, puis cliquez sur %1$sAfficher les paramètres avancés%2$s
ga_ie: Scrollaigh síos agus brúigh %sFéach na hardroghanna%s
gd_gb: Sgrolaich sìos is briog air %sSeall na roghainnean adhartach%s
gl_es: Desprácese para abaixo e prema en %sVer preferencias avanzadas%s
he_il: גלול/י מטה והקש/י %sצפה/י בהגדרות מתקדמות%s
hi_in: नीचे स्क्रॉल करें और %1$sएडवांस सेटिंग्स देखें%2$s पर क्लिक करें
hr_hr: Listaj prema dolje i klikni na %1$sPrikaži napredne postavke%2$s
hu_hu: Görgess le, és kattints a %1$sHaladó beállítások megjelenítése%2$s lehetőségre
id_id: Gulir ke bawah, lalu klik %1$sLihat pengaturan lanjutan%2$s
is_is: Skrunaðu niður og smelltu á %sSýna ítarlegar stillingar%s
it_it: Scorri in basso e clicca su %1$sVisualizza impostazioni avanzate%2$s
ja_jp: スクロールダウンし、%1$s詳細設定を見る%2$sをクリックします
kab_dz: Sedrurem agdil-ik d akesser sakin tekki ɣef %sSken iɣewwaren leqqayen%s
ku: Kaş jêr bike û %sSazkariyên pêşketî nîşan bide%s bitikîne
lt_lt: Slink žemyn ir spustelėk %1$sRodyti išplėstinius nustatymus%2$s
lv_lv: Ritini uz leju un noklikšķini uz %1$sSkatīt papildu iestatījumus%2$s
ml_in: താഴോട്ട് സ്ക്രോൾ ചെയ്ത് %1$sവിപുലമായ ക്രമീകരണം കാണുക%2$s എന്നത് തിരഞ്ഞെടുക്കുക
nb_no: Rull ned og klikk på %1$sVis avanserte innstillinger%2$s
nl_be: Scroll naar beneden en klik op %sBekijk geavanceerde instellingen%s
nl_nl: Scroll naar beneden en klik op %1$sGeavanceerde instellingen weergeven%2$s
nn_no: Bla ned og klikk %sSjå avanserte innstillingar%s
pl_pl: Przewiń w dół i kliknij %1$sWyświetl ustawienia zaawansowane%2$s
pt_br: Role para baixo e clique em %sVer configurações avançadas%s
pt_pt: Desce na página e clica em %1$sVer definições avançadas%2$s
ro_ro: Derulează în jos și fă click pe %1$sVezi setări avansate%2$s
ru_ru: Прокрутите вниз и нажмите %1$sПросмотреть дополнительные параметры%2$s
sc_it: Iscurre in bàsciu e incarca %sVisualiza cunfiguratziones avantzadas%s
si_lk: පහළට අනුචලනය කර %1$sView advanced settings%2$s ක්ලික් කරන්න
sk_sk: Prejdite nadol a kliknite na %1$sZobraziť rozšírené nastavenia%2$s.
sl_si: Pomaknite navzdol in kliknite %1$sPrikaži napredne nastavitve%2$s
sq_al: Shkoni poshtë dhe klikoni %sShihni rregullime të mëtejshme%s
sr_rs: Листај надоле и кликни %sВиди напредна подешавања%s
sv_se: Skrolla ner och klicka på %1$sVisa avancerade inställningar%2$s
ta_in: கீழே உருட்டி, %sமேம்பட்ட அமைப்புகளைக் காண்க%s என்பதைக் கிளிக் செய்யவும்
th_th: เลื่อนลงและคลิก%1$sดูการตั้งค่าขั้นสูง%2$s
tr_tr: Sayfayı aşağı kaydırıp %1$sGelişmiş ayarları görüntüle%2$s seçeneğine tıklayın
uk_ua: Прокрутіть вниз і натисніть %1$sРозширені налаштування%2$s
vi_vn: Cuộn xuống và nhấp vào %sXem cài đặt nâng cao%s

source: Scroll down and click %sView advanced settings%s.
af_za: Rol af en klik op %1$sBekyk gevorderde instellings%2$s.
ar_jo: قم بالتمرير لأسفل وانقر فوق %sاعرض الإعدادات المتقدمة%s.
be_by: Прагартайце ўніз і націсніце %1$sПраглядзець пашыраныя налады%2$s.
bg_bg: Превъртете надолу и щракнете върху %1$sПреглед на разширените настройки%2$s.
bs_ba: Spustite se dolje i kliknite %sPrikaži napredne postavke%s.
ca_es: Desplaceu-vos cap avall i feu clic a %sMostra la configuració avançada%s.
cs_cz: Přejdi dolů a klikni na %1$sZobrazit pokročilé nastavení%2$s.
da_dk: Scroll ned, og klik på %1$sSe avancerede indstillinger%2$s.
de_de: Scrolle herunter und klicke auf %1$sErweiterte Einstellungen anzeigen%2$s.
el_gr: Κάνε κύλιση προς τα κάτω και κλικ στην %1$sΠροβολή σύνθετων ρυθμίσεων%2$s
es_es: Desplázate hacia abajo y haz clic en %1$sVer ajustes avanzados%2$s.
et_ee: Keri alla ja klõpsa %1$sVaata täpsemaid seadeid%2$s.
fi_fi: Vieritä alas ja klikkaa %1$sNäytä lisäasetukset%2$s.
fr_fr: Faites défiler l'écran vers le bas, puis cliquez sur %1$sAfficher les paramètres avancés%2$s.
hi_in: नीचे स्क्रॉल करें और %1$sएडवांस सेटिंग देखें%2$s पर क्लिक करें।
hr_hr: Listaj prema dolje i klikni na %1$sPrikaži napredne postavke%2$s.
hu_hu: Görgess le, és kattints a %1$sHaladó beállítások megjelenítése%2$s lehetőségre.
id_id: Gulir ke bawah, lalu klik %1$sLihat pengaturan lanjutan%2$s.
is_is: Skrunaðu niður og smelltu á %sSýna ítarlegar stillingar%s.
it_it: Scorri in basso e clicca su %1$sVisualizza impostazioni avanzate%2$s.
ja_jp: 下方向にスクロールし、%1$s詳細設定を表示%2$s をクリックします。
ku: kaş jêr bike û %sSazkariyên pêşketî nîşan bide%s bitikîne
lt_lt: Slink žemyn ir spustelėk %1$sRodyti išplėstinius nustatymus%2$s.
lv_lv: Ritini uz leju un noklikšķini uz %1$sSkatīt papildu iestatījumus%2$s.
ml_in: താഴേക്ക് സ്ക്രോൾ ചെയ്ത് %1$sവിപുലമായ ക്രമീകരണം കാണുക%2$s എന്നത് ക്ലിക്ക് ചെയ്യുക.
nb_no: Rull ned og klikk på %1$sVis avanserte innstillinger%2$s.
nl_nl: Scroll naar beneden en klik op %1$sGeavanceerde instellingen weergeven%2$s.
pl_pl: Przewiń w dół i kliknij %1$sWyświetl ustawienia zaawansowane%2$s.
pt_br: Role para baixo e clique em %sVer configurações avançadas%s.
pt_pt: Desce na página e clica em %1$sVer definições avançadas%2$s.
ro_ro: Derulează în jos și fă click pe %1$sVezi setările avansate%2$s.
ru_ru: Прокрутите вниз и нажмите %1$sПросмотреть дополнительные настройки%2$s
sc_it: Iscurre in bàsciu e incarca %sAmmustra cunfiguratziones avantzadas%s.
si_lk: පහළට අනුචලනය කර %1$sඋසස් සැකසුම් බලන්න%2$s ක්ලික් කරන්න.
sk_sk: Prejdite nadol a kliknite na %1$sZobraziť rozšírené nastavenia%2$s..
sl_si: Pomaknite stran navzdol in kliknite %1$sPrikaži napredne nastavitve%2$s.
sq_al: Shkoni poshtë dhe klikoni %sShihni rregullime të mëtejshme%s.
sr_rs: Листајте надоле и кликните %sвидите напредна подешавања%s.
sv_se: Skrolla ner och klicka på %1$sVisa avancerade inställningar%2$s.
ta_in: கீழே உருட்டி, %sமேம்பட்ட அமைப்புகளைக் காண்க%s என்பதைக் கிளிக் செய்யவும்.
th_th: เลื่อนลงและคลิก%1$sดูการตั้งค่าขั้นสูง%2$s
tr_tr: Sayfayı aşağı kaydırıp %1$sGelişmiş ayarları görüntüle%2$s seçeneğine tıklayın.
uk_ua: Прокрутіть вниз та оберіть %1$sПереглянути розширені налаштування%2$s.
vi_vn: Cuộn xuống và nhấp vào %sXem cài đặt nâng cao%s.
