Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# SERP footer content
source: Have Questions?
af_za: Het jy vrae?
be_by: Ёсць пытанні?
bg_bg: Имате въпроси?
cs_cz: Máš dotazy?
da_dk: Har du spørgsmål?
de_de: Hast du Fragen?
el_gr: Έχετε ερωτήσεις;
es_es: ¿Tienes preguntas?
et_ee: Kas sul on küsimusi?
fi_fi: Kysyttävää?
hi_in: कोई सवाल है?
hr_hr: Imaš li pitanja?
hu_hu: Kérdésed van?
id_id: Ada Pertanyaan?
it_it: Hai domande?
ja_jp: ご質問がありますか？
lt_lt: Turite klausimų?
lv_lv: Vai tev ir jautājumi?
ml_in: ചോദ്യങ്ങൾ ഉണ്ടോ?
nb_no: Har du spørsmål?
nl_nl: Heb je vragen?
pl_pl: Masz pytania?
pt_pt: Tens dúvidas?
ro_ro: Ai întrebări?
ru_ru: Есть вопросы?
si_lk: ප්‍රශ්න තිබෙනවා ද?
sk_sk: Máte otázky?
sl_si: Imate vprašanja?
sq_al: Keni Pyetje?
sv_se: Har du frågor?
th_th: มีคําถามใช่ไหม
tr_tr: Sorularınız mı var?
uk_ua: Є питання?

# Weather IA
source: Haze
af_za: Dynserig
be_by: Туман
bg_bg: Лека мъгла
bs_ba: Sumaglica
cs_cz: Mlžný opar
da_dk: Dis
de_de: Dunst
el_gr: Καταχνιά
es_es: Bruma
et_ee: Uduvine
fi_fi: Utuista
hi_in: धुंध
hr_hr: Izmaglica
hu_hu: Párásság
id_id: Kabut asap
it_it: Foschia
ja_jp: 薄い霧
ku: Mij
lt_lt: Migla
lv_lv: Dūmaka
ml_in: മങ്ങല്‍
nb_no: Dis
nl_nl: Nevel
pl_pl: Mgła
pt_pt: Neblina
ro_ro: Pâclă
ru_ru: Дымка
si_lk: තුනී මීදුම
sk_sk: Opar
sl_si: Meglica
sq_al: Vagëllimë
sv_se: Disigt
th_th: หมอกควัน
tr_tr: Pus
uk_ua: Серпанок

# settings
source: Header Appearance
af_za: Kopskrifvoorkoms
ar_jo: مظهر رأس الصفحة
ar_sa: مظهر الرئسية
be_by: Выгляд загалоўка
bg_bg: Външен вид на хедъра
bs_ba: Izgled zaglavlja
ca_es: Aparença de la capçalera
cs_cz: Vzhled záhlaví
da_dk: Sidehoved-udseende
de_ch: Aussehen der Kopfzeilen
de_de: Aussehen der Kopfzeile
el_gr: Εμφάνιση κεφαλίδας
eo_xx: Kaplinia aspekto
es_ar: Apariencia del encabezado
es_co: Apariencia del encabezado
es_es: Apariencia de encabezados
es_mx: Apariencia del encabezado
et_ee: Päise välimus
fa_ir: ظاهر سرصفحه
fi_fi: Otsikon ulkoasu
fr_be: Les apparences du titre
fr_ca: Apparence de l'entête de page
fr_ch: Apparence de l'en-tête
fr_fr: Aspect de l'en-tête
ga_ie: Cuma an Ceanntáisc
gd_gb: Coltas a’ bhanna-chinn
gl_es: Aparencia da cabeceira
he_il: מראה הכותרת
hi_in: हेडर दिखावट
hr_hr: Izgled zaglavlja
hu_hu: Fejléc megjelenése
id_id: Tampilan Header
is_is: Útlit hauss
it_it: Aspetto dell'header
ja_jp: ヘッダーの外観
kab_dz: Udem n uqeṛṛu
ku: Nîşankirina Sernavê
lt_lt: Antraštės Išvaizda
lv_lv: Galvenes izskats
ml_in: തലക്കെട്ടിന്റെ വിന്യാസം
nb_no: Topptekst-utseende
nl_be: Vormgeving Koptekst
nl_nl: Uiterlijk header
nn_no: Topptekst-utsjånad
pl_pl: Wygląd nagłówka
pt_br: Aparência do cabeçalho
pt_pt: Aparência do cabeçalho
ro_ro: Aspect antet
ru_ru: Внешний вид заголовка
sc_it: Aspetu de s'intestatzione
si_lk: ශීර්ශකයේ පෙනුම
sk_sk: Vzhľad hlavičky
sl_si: Videz glave
sq_al: Pamje Kreu
sr_rs: Изглед заглавља
sv_se: Utseende på rubrik
ta_in: தலைப்பு தோற்றம்
th_th: ลักษณะส่วนหัว
tr_tr: Üst Bilgi Görünümü
uk_ua: Зовнішній вигляд заголовка
vi_vn: Diện mạo khung đầu trang

# settings
source: Header Behavior
af_za: Kopskrifgedrag
ar_jo: سلوك رأس الصفحة
ar_sa: موازاة الهيدر ( أعلى الموقع )
be_by: Паводзіны загалоўкаў
bg_bg: Поведение на хедъра
bs_ba: Ponašanje zaglavlja
ca_es: Comportament de la capçalera
cs_cz: Chování záhlaví
da_dk: Sidehoved-opførsel
de_ch: Verhalten der Kopfzeile
de_de: Kopfzeilenverhalten
el_gr: Συμπεριφορά κεφαλίδας
eo_xx: Konduto de la paĝokapo
es_ar: Comportamiento de la cabecera
es_co: Ajustes
es_es: Comportamiento de los encabezados
es_mx: Comportamiento del encabezado
et_ee: Päise käitumine
fa_ir: رفتار سربرگ
fi_fi: Otsikon toiminta
fr_be: comportement d'en-tête
fr_ca: Comportement de l'entête
fr_ch: Comportement de l'en-tête
fr_fr: Comportement de l'en-tête
ga_ie: Iompar an cheanntáisc
gd_gb: Giùlan a’ bhanna-chinn
gl_es: Comportamento da cabeceira
hi_in: हेडर व्यवहार
hr_hr: Ponašanje Zaglavlja
hu_hu: Fejléc viselkedése
id_id: Aturan Header
is_is: Hegðun hauss
it_it: Comportamento header
ja_jp: ヘッダーの動作
kab_dz: Tiddin n uqeṛṛu
ku: Tevgera Sernavê
lt_lt: Antraštės Elgesys
lv_lv: Galvenes darbība
ml_in: തലക്കെട്ടിന്റെ സ്വഭാവം
nb_no: Topptekstoppførsel
nl_be: Header Gedrag
nl_nl: Gedrag header
nn_no: Overskriftsoppførsel
pl_pl: Zachowanie paska wyszukiwania
pt_br: Comportamento do cabeçalho
pt_pt: Comportamento do cabeçalho
ro_ro: Comportament antet
ru_ru: Режим заголовка
sc_it: Cumportamentu de s'intestatzione
si_lk: ශීර්ෂකයේ හැසිරීම
sk_sk: Správanie hlavičky
sl_si: Vedenje glave
sq_al: Sjellje Kreu
sr_rs: Понашање заглавља
sv_se: Rubrikens beteende
ta_in: மேற்குறிப்பு நடத்தை
th_th: ตั้งค่าผลลัพธ์ส่วนบน
tr_tr: Üst Bilgi Davranışı
uk_ua: Поведінка заголовка
vi_vn: Hành vi của khung đầu trang

# settings
source: Header Color
af_za: Kopskrifkleur
ar_jo: لون رأس الصفحة
ar_sa: لون الهيدر ( أعلى الموقع )
be_by: Колер загалоўка
bg_bg: Цвят на хедъра
bs_ba: Boja zaglavlja
ca_es: Color de la capçalera
cs_cz: Barva Záhlaví
da_dk: Sidehovedfarve
de_ch: Farbe der Kopfzeile
de_de: Kopfzeilenfarbe
el_gr: Χρώμα κεφαλίδας
eo_xx: Koloro de la kaplinio
es_ar: Color de cabecera
es_co: Color del encabezado
es_es: Color del encabezado
es_mx: Color del encabezado
et_ee: Päise värv
fa_ir: رنگ سربرگ
fi_fi: Otsikon väri
fr_be: Couleur de l'en-tête
fr_ca: Couleur de l'entête
fr_ch: Couleur de l'en-tête
fr_fr: Couleur de l'en-tête
ga_ie: Dath an cheanntáisc
gd_gb: Dath a’ bhanna-chinn
gl_es: Cor da cabeceira
he_il: צבע החלק העליון
hi_in: हेडर का रंग
hr_hr: Boja Zaglavlja
hu_hu: Fejléc színe
id_id: Warna Header
is_is: Hauslitur
it_it: Colore header
ja_jp: ヘッダーの色
kab_dz: Ini n uqeṛṛu
ku: Rengê Sernavê
lt_lt: Antraštės Spalva
lv_lv: Galvenes krāsa
ml_in: തലക്കെട്ടിന്റെ നിറം
nb_no: Topptekstfarge
nl_be: Header Kleur
nl_nl: Kleur header
nn_no: Overskriftsfarge
pl_pl: Kolor nagłówka
pt_br: Cor do cabeçalho
pt_pt: Cor do cabeçalho
ro_ro: Culoare antet
ru_ru: Цвет заголовка
sc_it: Colore de s'intestatzione
si_lk: ශීර්ෂකයේ වර්ණය
sk_sk: Farba hlavičky
sl_si: Barva glave
sq_al: Ngjyrë Kreu
sr_rs: Боја заглавља
sv_se: Färg på rubrik
ta_in: தலைப்பு நிறம்
th_th: สีส่วนหัว
tr_tr: Üst Bilgi Rengi
uk_ua: Колір заголовка
vi_vn: Màu khung đầu trang

source: Header:
af_za: Kopskrif:
ar_jo: رأس الصفحة:
ar_sa: مقدمة:
be_by: Загаловак:
bg_bg: Заглавие:
bs_ba: Zaglavlje:
ca_es: Capçalera:
cs_cz: Záhlaví:
da_dk: Sidehoved:
de_ch: Kopf:
de_de: Kopfzeile:
el_gr: Κεφαλίδα:
eo_xx: Kapaĵo:
es_ar: Encabezado
es_co: Encabezado:
es_es: Encabezado:
es_mx: Encabezado:
et_ee: Päis:
fa_ir: سربرگ
fi_fi: Otsikko:
fr_be: En-tête :
fr_ca: Entête
fr_ch: En-tête :
fr_fr: En-tête :
ga_ie: Ceanntásc:
gd_gb: Bann-cinn:
gl_es: Cabeceira:
he_il: תקורה:
hi_in: हेडर:
hr_hr: Zaglavlje:
hu_hu: Fejléc:
is_is: Haus:
ja_jp: ヘッダー:
kab_dz: Ixef ufella:
ku: Sernav:
lt_lt: Antraštė:
lv_lv: Galvene:
ml_in: തലക്കെട്ട്:
nb_no: Topptekst:
nl_be: Koptekst:
nn_no: Overskrift:
pl_pl: Nagłówek:
pt_br: Cabeçalho:
pt_pt: Cabeçalho:
ro_ro: Antet:
ru_ru: Заголовок:
sc_it: Intestatzione:
si_lk: ශීර්ෂකය:
sk_sk: Hlavička:
sl_si: Glava:
sq_al: Krye:
sr_rs: Заглавље:
sv_se: Rubrik:
ta_in: தலைப்பு:
th_th: ส่วนหัว:
tr_tr: Üst Bilgi:
uk_ua: Заголовок:
vi_vn: Khung đầu trang:

# Weather IA
source: Heavy Rain
af_za: Swaar reën
be_by: Залева
bg_bg: Проливен дъжд
bs_ba: Jaka kiša
cs_cz: Silný déšť
da_dk: Kraftig regn
de_de: Starker Regen
el_gr: Έντονη βροχόπτωση
es_es: Lluvia intensa
et_ee: Tugev vihm
fi_fi: Rankkasadetta
hi_in: भारी बारिश
hr_hr: Jaka kiša
hu_hu: Heves eső
id_id: Hujan Lebat
it_it: Forti precipitazioni
ja_jp: 豪雨
ku: Barana Giran
lt_lt: Smarkus Lietus
lv_lv: Stiprs lietus
ml_in: കനത്ത മഴ
nb_no: Kraftig regn
nl_nl: Zware regen
pl_pl: Ulewny deszcz
pt_pt: Chuva forte
ro_ro: Ploaie torențială
ru_ru: Ливень
si_lk: තද වැසි
sk_sk: Silný dážď
sl_si: Močno deževje
sq_al: Shi i Dendur
sv_se: Kraftigt regn
th_th: ฝนตกหนัก
tr_tr: Şiddetli yağmur
uk_ua: Зливи

# Weather IA
source: Heavy Snow
af_za: Swaar sneeu
be_by: Моцны снег
bg_bg: Обилен сняг
bs_ba: Jak snijeg
cs_cz: Silné sněžení
da_dk: Kraftig sne
de_de: Starker Schnee
el_gr: Έντονη χιονόπτωση
es_es: Nevada intensa
et_ee: Raske lumi
fi_fi: Kova lumisade
hi_in: भारी बर्फ
hr_hr: Gusti snijeg
hu_hu: Heves havazás
id_id: Salju Tebal
it_it: Nevicate abbondanti
ja_jp: 大雪
ku: Berfa Giran
lt_lt: Gausus Sniegas
lv_lv: Smags sniegs
ml_in: കനത്ത മഞ്ഞുവീഴ്ച
nb_no: Kraftig snøvær
nl_nl: Zware sneeuw
pl_pl: Silne opady śniegu
pt_pt: Neve intensa
ro_ro: Zăpadă abundentă
ru_ru: Сильный снегопад
si_lk: අධික හිම
sk_sk: Silné sneženie
sl_si: Močno sneženje
sq_al: Borë e Dendur
sv_se: Kraftigt snöfall
th_th: หิมะตกหนัก
tr_tr: Yoğun kar yağışı
uk_ua: Сильний снігопад

# language_name
source: Hebrew
af_za: Hebreeus
be_by: Іўрыт
bg_bg: Иврит
bs_ba: Hebrejski
ca_es: Hebreu
cs_cz: Hebrejština
da_dk: Hebraisk
de_de: Hebräisch
el_gr: Εβραϊκά
es_es: Hebreo
et_ee: heebrea keel
fi_fi: Heprea
fr_fr: Hébreu
ga_ie: Eabhrais
hi_in: हिब्रू
hr_hr: Hebrejski
hu_hu: héber
id_id: Ibrani
it_it: Ebraico
ja_jp: ヘブライ語
ku: Îbranî
lt_lt: Hebrajų
lv_lv: Ebreju
ml_in: ഹീബ്രു
nb_no: Hebraisk
nl_nl: Hebreeuws
pl_pl: hebrajski
pt_br: Hebráico
pt_pt: Hebraico
ro_ro: Ebraică
ru_ru: Иврит
sc_it: Ebràicu
si_lk: හීබ්‍රෘ
sk_sk: Hebrejčina
sl_si: Hebrejščina
sq_al: Hebraisht
sr_rs: Хебрејски
sv_se: Hebreiska
ta_in: எபிரேய
th_th: ฮิบรู
tr_tr: İbranice
uk_ua: Іврит
vi_vn: Tiếng Hebrew

source: Help
af_za: Hulp
ar_jo: مساعدة
ar_sa: مساعدة
be_by: Даведка
bg_bg: Помощ
bs_ba: Pomoć
ca_es: Ajuda
cs_cz: Nápověda
da_dk: Hjælp
de_ch: Hilfe
de_de: Hilfe
el_gr: Βοήθεια
eo_xx: Helpo
es_ar: Ayuda
es_co: Ayuda
es_es: Ayuda
es_mx: Ayuda
et_ee: Abi
fa_ir: راهنما
fi_fi: Ohje
fr_be: Aide
fr_ca: Aide
fr_ch: Aide
fr_fr: Aide
ga_ie: Cabhair
gd_gb: Cobhair
gl_es: Axuda
he_il: עזרה
hi_in: मदद
hr_hr: Pomoć
hu_hu: Segítség
id_id: Bantuan
is_is: Hjálp
it_it: Aiuto
ja_jp: ヘルプ
kab_dz: Tallelt
ku: Alîkarî
lt_lt: Pagalba
lv_lv: Palīdzība
ml_in: സഹായം
nb_no: Hjelp
nn_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sc_it: Agiudu
si_lk: උපකාර
sk_sk: Pomocník
sl_si: Pomoč
sq_al: Ndihmë
sr_rs: Помоћ
sv_se: Hjälp
ta_in: உதவி
th_th: ความช่วยเหลือ
tr_tr: Yardım
uk_ua: Допомога
vi_vn: Trợ giúp

# precise_user_location
source: Help
af_za: Hulp
ar_jo: المساعدة
be_by: Даведка
bg_bg: Помощ
bs_ba: Pomoć
ca_es: Ajuda
cs_cz: Nápověda
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_ar: Ayuda
es_co: Ayuda
es_es: Ayuda
es_mx: Ayuda
et_ee: Abi
fi_fi: Ohje
fr_ch: Aide
fr_fr: Aide
ga_ie: Cabhair
hi_in: मदद
hr_hr: Pomoć
hu_hu: Segítség
id_id: Bantuan
is_is: Hjálp
it_it: Aiuto
ja_jp: ヘルプ
ku: Alîkarî
lt_lt: Pagalba
lv_lv: Palīdzība
ml_in: സഹായം
nb_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sc_it: Agiudu
si_lk: උපකාර
sk_sk: Pomocník
sl_si: Pomoč
sq_al: Ndihmë
sr_rs: Помоћ
sv_se: Hjälp
ta_in: உதவி
th_th: ความช่วยเหลือ
tr_tr: Yardım
uk_ua: Допомога
vi_vn: Trợ giúp

source: Help DuckDuckGo%s Improve This Page
af_za: Help DuckDuckGo%1$s om hierdie bladsy te verbeter
be_by: Дапамажыце DuckDuckGo%1$s Палепшыць гэту старонку
bg_bg: Помогнете на DuckDuckGo%1$s да подобри тази страница
bs_ba: Pomozi DuckDuckGou%s da poboljša stranicu
cs_cz: Pomoz DuckDuckGo%1$s zlepšit tuto stránku
da_dk: Hjælp DuckDuckGo%1$s med at forbedre denne side
de_de: Hilf DuckDuckGo,%1$s diese Seite zu verbessern
el_gr: Βοήθησε το DuckDuckGo%1$s να βελτιώσει αυτή τη σελίδα
es_es: Ayuda a DuckDuckGo%1$s a mejorar esta página
et_ee: Aita DuckDuckGol%1$s seda lehte täiustada
fi_fi: Auta DuckDuckGota%1$s parantamaan tätä sivua
hi_in: इस पेज को बेहतर बनाने में DuckDuckGo%1$s की मदद करें
hr_hr: Pomozi DuckDuckGou%1$s da poboljša ovu stranicu
hu_hu: Segíts, hogy a DuckDuckGo%1$s javíthassa ezt az oldalt
id_id: Bantu DuckDuckGo%1$s Sempurnakan Halaman Ini
it_it: Aiuta DuckDuckGo%1$s a migliorare questa pagina
ja_jp: DuckDuckGoの本ページの改善に%1$sご協力ください
ku: Alîkariya DuckDuckGo%s bike bo pêşxistina vê rûpelê
lt_lt: Padėk „DuckDuckGo“%1$s Patobulinti Šį Puslapį
lv_lv: Palīdzi DuckDuckGo %1$s uzlabot šo lapu
ml_in: ഈ പേജ് മെച്ചപ്പെടുത്താൻ DuckDuckGo%1$s-യെ സഹായിക്കുക
nb_no: Hjelp DuckDuckGo%1$smed å forbedre denne siden
nl_nl: Help DuckDuckGo%1$s deze pagina te verbeteren
pl_pl: Pomóż DuckDuckGo%1$s ulepszyć tę stronę
pt_pt: Ajuda o DuckDuckGo%1$s a melhorar esta página
ro_ro: Ajută DuckDuckGo%1$s să îmbunătățească această pagină
ru_ru: Помогите DuckDuckGo%1$s улучшить эту страницу
si_lk: DuckDuckGo%1$s මෙම පිටුව වැඩිදියුණු කිරීමට උදවු කරන්න
sk_sk: Pomôžte DuckDuckGo%1$s zlepšiť túto stránku
sl_si: Pomagajte DuckDuckGo%1$s izboljšati to stran
sq_al: Ndihmojeni DuckDuckGo%s të Përmirësojë Këtë Faqe
sv_se: Hjälp DuckDuckGo%1$s att förbättra den här sidan
th_th: ช่วย DuckDuckGo %1$s ปรับปรุงหน้านี้
tr_tr: DuckDuckGo'nun Bu Sayfayı İyileştirmesine Yardımcı Olun%1$s
uk_ua: Допоможіть DuckDuckGo%1$s покращити цю сторінку

# feedback form
source: Help DuckDuckGo%s improve searches like this
af_za: Help DuckDuckGo%1$s om soektogte soos dié te verbeter
ar_jo: مساعدة DuckDuckGo%s تحسين عمليات البحث مثل هذا
be_by: Дапамажыце DuckDuckGo%1$s палепшыць аналагічныя пошукавыя запыты
bg_bg: Помогнете на DuckDuckGo%1$s да подобри такива търсения
bs_ba: Pomozite DuckDuckGou%s da poboljša ovakve pretrage
ca_es: Ajudeu al DuckDuckGo%s a millorar cerques com aquesta
cs_cz: Pomoz společnosti DuckDuckGo%1$s vylepšit vyhledávání, jako například
da_dk: Hjælp DuckDuckGo%1$s med at forbedre søgninger som denne
de_de: Hilf DuckDuckGo%1$s, Suchen wie diese zu verbessern
el_gr: Βοήθησε το DuckDuckGo%1$s να βελτιώσει αναζητήσεις σαν αυτή
es_es: Ayuda a DuckDuckGo%1$s a mejorar búsquedas como esta
es_mx: Ayuda a DuckDuckGo%s a mejorar búsquedas como esta
et_ee: Aita DuckDuckGo-l%1$s parandada otsinguid nagu see
fi_fi: Auta DuckDuckGota%1$s parantamaan tämän kaltaisia hakuja
fr_fr: Aidez DuckDuckGo%1$s à améliorer ce genre de recherches
ga_ie: Cuidigh le DuckDuckGo%s cuardaithe den chineál seo a fheabhsú
hi_in: DuckDuckGo%1$s को ऐसी खोजों को बेहतर बनाने में मदद करें
hr_hr: Pomozi DuckDuckGou%1$s poboljšati ovakva pretraživanja
hu_hu: Segíts a DuckDuckGo keresőnek%1$s az ilyen keresések javításában
id_id: Bantu DuckDuckGo%1$s mengembangkan pencarian seperti ini
it_it: Aiuta DuckDuckGo%1$s a migliorare ricerche come questa
ja_jp: DuckDuckGo%1$sの検索結果向上のためにご協力をお願いします
ku: Alîkariya DuckDuckGo bike bo ku lêgerînên wekî vê pêş bixin%s
lt_lt: Padėk „DuckDuckGo“%1$s tobulinti tokias paieškas
lv_lv: Palīdzi DuckDuckGo%1$s uzlabot šādus meklējumus
ml_in: ഇതുപോലുള്ള തിരയലുകൾ മെച്ചപ്പെടുത്താൻ DuckDuckGo%1$s-യെ സഹായിക്കുക
nb_no: Hjelp DuckDuckGo%1$s å forbedre søk som dette
nl_nl: Help DuckDuckGo%1$s om dit soort zoekopdrachten te verbeteren
pl_pl: Pomóż DuckDuckGo%1$s ulepszyć takie wyszukiwania
pt_br: Ajude o DuckDuckGo%s a melhorar pesquisas como esta
pt_pt: Ajuda o DuckDuckGo%1$s a melhorar pesquisas como esta
ro_ro: Ajută DuckDuckGo%1$s să îmbunătățească astfel de căutări
ru_ru: Помогите DuckDuckGo%1$s улучшить поиск
sc_it: Agiuda DuckDuckGo%s a ammegiorare chircas che a custa
si_lk: මෙවැනි සෙවීම් වැඩි දියුණු කිරීමට DuckDuckGo%1$s වෙත උදව් කරන්න
sk_sk: Pomôžte DuckDuckGo%1$s zlepšiť vyhľadávania ako toto
sl_si: Pomagajte DuckDuckGo%1$s izboljšati takšna iskanja
sq_al: Ndihmojeni DuckDuckGo%s të përmirësojë kërkime si ky
sr_rs: Помозите DuckDuckGo%s да побољша овакве претраге
sv_se: Hjälp DuckDuckGo%1$s att förbättra sökningar som denna
ta_in: இது போன்ற தேடல்களை மேம்படுத்த DuckDuckGo%s க்கு உதவவும்
th_th: ช่วย DuckDuckGo%1$s ปรับปรุงการค้นหาเช่นนี้
tr_tr: DuckDuckGo'nun bunun gibi aramaları geliştirmesine yardımcı olun%1$s
uk_ua: Допоможіть DuckDuckGo%1$s покращити такі пошуки, як цей
vi_vn: Giúp DuckDuckGo%s cải thiện tìm kiếm như thế này

# settings
source: Help Improve DuckDuckGo
af_za: Help om DuckDuckGo te verbeter
ar_jo: ساعد في تحسين DuckDuckGo
be_by: Дапамажыце палепшыць DuckDuckGo
bg_bg: Помогнете да подобрим DuckDuckGo
bs_ba: Pomozite poboljšati DuckDuckGo
ca_es: Ajudeu-nos a millorar el DuckDuckGo
cs_cz: Pomoz zlepšit DuckDuckGo
da_dk: Hjælp med at forbedre DuckDuckGo
de_ch: Hilf mit, DuckDuckGo zu verbessern
de_de: Hilf mit, DuckDuckGo zu verbessern
el_gr: Βοήθησέ μας να βελτιώσουμε το DuckDuckGo
eo_xx: Helpu Plibonigi je DuckDuckGo
es_ar: Ayudá a mejorar DuckDuckGo
es_es: Ayuda a mejorar DuckDuckGo
es_mx: Ayuda a Mejorar DuckDuckGo
et_ee: Aita DuckDuckGo'd parandada
fi_fi: Auta parantamaan DuckDuckGota
fr_fr: Apportez votre aide pour améliorer DuckDuckGo
ga_ie: Cuidigh chun Feabhas a chur ar DuckDuckGo
gl_es: Axude a mellorar o DuckDuckGo
hi_in: DuckDuckGo को बेहतर बनाने में मदद करें
hr_hr: Pomozi nam poboljšati DuckDuckGo
hu_hu: Segíts javítani a DuckDuckGo keresőt
id_id: Bantu Sempurnakan DuckDuckGo
it_it: Aiuta a migliorare DuckDuckGo
ja_jp: DuckDuckGoの改善をサポート
kab_dz: Mudd afus i usnerni n DuckDuckGo
ku: Alîkariya DuckDuckGo bike bo pêşxistinê
lt_lt: Padėk Tobulinti „DuckDuckGo“
lv_lv: Palīdzēt uzlabot DuckDuckGo
ml_in: DuckDuckGo മെച്ചപ്പെടുത്താൻ സഹായിക്കുക
nb_no: Hjelp til å forbedre DuckDuckGo
nl_nl: Help DuckDuckGo te verbeteren
pl_pl: Pomóż rozwijać DuckDuckGo
pt_br: Ajude a melhorar o DuckDuckGo
pt_pt: Ajudar a melhorar o DuckDuckGo
ro_ro: Ajută la îmbunătățirea DuckDuckGo
ru_ru: Помогите улучшить DuckDuckGo
sc_it: Agiuda a ammegiorare DuckDuckGo
si_lk: DuckDuckGo වැඩි දියුණු කිරීමට උදවු කරන්න
sk_sk: Pomáhať zlepšovať DuckDuckGo
sl_si: Pomagajte izboljšati DuckDuckGo
sq_al: Ndihmoni të Përmirësohet DuckDuckGo
sr_rs: Помозите да се DuckDuckGo побољша
sv_se: Hjälp till att förbättra DuckDuckGo
ta_in: DuckDuckGo ஐ மேம்படுத்த உதவுங்கள்
th_th: ช่วยปรับปรุง DuckDuckGo
tr_tr: DuckDuckGo'nun Gelişmesine Yardımcı Olun
uk_ua: Допоможіть вдосконалити DuckDuckGo
vi_vn: Giúp cải thiện DuckDuckGo

# SERP footer content
source: Help Spread DuckDuckGo
af_za: Help om DuckDuckGo te versprei
ar_jo: ساعد في الترويج لـ DuckDuckGo
be_by: Дапамагчы ў распаўсюджванні DuckDuckGo
bg_bg: Помогнете да разпространим DuckDuckGo
bs_ba: Pomozite popularizirati DuckDuckGo
ca_es: Ajudeu a difondre el DuckDuckGo
cs_cz: Pomoz šířit DuckDuckGo
da_dk: Hjælp med at udbrede DuckDuckGo
de_ch: Hilf bei der Verbreitung von DuckDuckGo
de_de: Hilf mit, DuckDuckGo bekannter zu machen
el_gr: Βοήθησέ μας να διαδώσουμε το DuckDuckGo
eo_xx: Helpu disvastigi DuckDuckGo
es_ar: Ayudá a difundir DuckDuckGo
es_es: Ayuda a difundir DuckDuckGo
es_mx: Ayuda a Difundir DuckDuckGo
et_ee: Aita DuckDuckGo'd levitada
fi_fi: Auta levittämään DuckDuckGota
fr_fr: Contribuez à faire connaître DuckDuckGo
ga_ie: Cuidigh chun DuckDuckGo a Scaipeadh
gl_es: Axude a espallar o DuckDuckGo
hi_in: DuckDuckGo को विस्तारित करने में मदद करें
hr_hr: Pomozi nam širiti DuckDuckGo
hu_hu: Segíts terjeszteni a DuckDuckGo keresőt
id_id: Bantu Sebarkan DuckDuckGo
it_it: Aiuta a diffondere DuckDuckGo
ja_jp: DuckDuckGoを広める
kab_dz: Mudd afus i uzuzer DuckDuckGo
ku: Alîkariya Belavkirina DuckDuckGo bike
lt_lt: Padėk Skleisti Žinią Apie „DuckDuckGo“
lv_lv: Dalies ar DuckDuckGo
ml_in: DuckDuckGo വ്യാപിപ്പിക്കാൻ സഹായിക്കുക
nb_no: Spre ordet om DuckDuckGo
nl_nl: Help DuckDuckGo te verspreiden
pl_pl: Pomóż promować DuckDuckGo
pt_br: Ajude a espalhar o DuckDuckGo
pt_pt: Divulga o DuckDuckGo
ro_ro: Ajută la promovarea DuckDuckGo
ru_ru: Помогите распространить DuckDuckGo
sc_it: Agiuda a difùndere DuckDuckGo
si_lk: DuckDuckGo ව්‍යාප්ත කිරීමට උදවු කරන්න
sk_sk: Pomôžte šíriť povedomie o DuckDuckGo
sl_si: Pomagajte širiti besedo o DuckDuckGo
sq_al: Ndihmoni të Përhapet DuckDuckGo
sr_rs: Помозите да се DuckDuckGo прошири
sv_se: Hjälp till att sprida DuckDuckGo
ta_in: DuckDuckGo பரவ உதவுங்கள்
th_th: ช่วยบอกต่อ DuckDuckGo
tr_tr: DuckDuckGo'nun Yaygınlaşmasına Yardımcı Olun
uk_ua: Допоможіть поширити DuckDuckGo
vi_vn: Giúp lan rộng DuckDuckGo

# Mobile footer, homepage tagline
source: Help Spread DuckDuckGo!
af_za: Vertel mense van DuckDuckGo!
be_by: Дапамагчы ў распаўсюджанні DuckDuckGo!
bg_bg: Помогнете да разпространим DuckDuckGo!
bs_ba: Pomozite popularizirati DuckDuckGo!
ca_es: Ajudeu a difondre el DuckDuckGo!
cs_cz: Pomoz šířit DuckDuckGo!
da_dk: Hjælp med at udbrede DuckDuckGo!
de_de: Hilf mit, DuckDuckGo bekannter zu machen!
el_gr: Βοήθησέ μας να διαδώσουμε το DuckDuckGo!
es_es: ¡Ayuda a difundir DuckDuckGo!
et_ee: Aita DuckDuckGo'd levitada!
fi_fi: Auta levittämään DuckDuckGon ilosanomaa!
fr_fr: Aidez-nous à faire connaître DuckDuckGo !
hi_in: DuckDuckGo को ज्यादा लोगों तक पहुंचाने में मदद करें!
hr_hr: Pomozi širiti DuckDuckGo!
hu_hu: Segíts terjeszteni a DuckDuckGo keresőt!
id_id: Bantu Sebarkan DuckDuckGo!
it_it: Aiuta a diffondere DuckDuckGo!
ja_jp: DuckDuckGoを広めましょう！
ku: Alîkariya belavkirina DuckDuckGo bike!
lt_lt: Padėk Skleisti Žinią Apie „DuckDuckGo“!
lv_lv: Dalies ar DuckDuckGo!
ml_in: DuckDuckGo വ്യാപിപ്പിക്കാൻ സഹായിക്കുക!
nb_no: Bidra til å spre DuckDuckGo!
nl_nl: Help DuckDuckGo te verspreiden!
pl_pl: Pomóż promować DuckDuckGo!
pt_pt: Divulga o DuckDuckGo!
ro_ro: Spune și altora despre DuckDuckGo!
ru_ru: Помогите DuckDuckGo набрать обороты!
sc_it: Agiuda a difùndere DuckDuckGo!
si_lk: DuckDuckGo ව්‍යාප්ත කිරීමට උදවු කරන්න!
sk_sk: Pomôžte šíriť povedomie o DuckDuckGo!
sl_si: Pomagajte širiti besedo o DuckDuckGo!
sq_al: Ndihmoni të Përhapet DuckDuckGo!
sv_se: Hjälp till att sprida DuckDuckGo!
th_th: ช่วยบอกต่อ DuckDuckGo
tr_tr: DuckDuckGo'nun Yaygınlaşmasına Yardımcı Olun!
uk_ua: Допоможіть поширити DuckDuckGo!

source: Help Spread Privacy
af_za: Help om privaatheid te versprei
ar_jo: ساعد في الترويج للخصوصية
be_by: Дапамажыце пашырыць прыватнасць
bg_bg: Помогнете да разпространим поверителността
bs_ba: Pomozite širiti privatnost
ca_es: Ajudeu a difondre la privadesa
cs_cz: Pomoz šířit ochranu soukromí
da_dk: Hjælp med at udbrede privatlivets fred
de_ch: Hilf Privatsphäre zu verbreiten.
de_de: Hilf mit, unser aller Privatsphäre zu stärken
el_gr: Βοήθησέ μας να προστατεύσουμε το ιδιωτικό απόρρητο
es_ar: Ayudá a difundir la privacidad
es_es: Ayuda a difundir la privacidad
es_mx: Ayuda a Difundir la Privacidad
et_ee: Aita jagada privaatsust
fi_fi: Levitä tietoa yksityisyydestä
fr_fr: Aidez-nous à promouvoir la vie privée
ga_ie: Cuidigh Príobháideachas a Scaipeadh
gl_es: Axude a espallar a privacidade
hi_in: गोपनीयता को विस्तारित करने में मदद करें
hr_hr: Pomozi nam širiti privatnost
hu_hu: Segíts terjeszteni az adatvédelmet
id_id: Bantu Sebarkan Privasi
it_it: Aiutaci a diffondere la privacy
ja_jp: みんなに広める
kab_dz: Mudd afus i uzuzer n tbaḍnit
ku: Alîkariya Belavkirina Taybetiyê bike
lt_lt: Padėk Skleisti Žinią Apie Privatumą
lv_lv: Palīdzi izplatīt privātumu
ml_in: സ്വകാര്യത വ്യാപിപ്പിക്കാൻ സഹായിക്കുക
nb_no: Hjelp til å spre personvern
nl_nl: Help privacy verspreiden
pl_pl: Pomóż promować prywatność
pt_br: Ajude a espalhar privacidade
pt_pt: Ajuda a divulgar a privacidade
ro_ro: Ajută la promovarea confidențialității
ru_ru: Помогите в распространении конфиденциальности
sc_it: Agiuda a difùndere sa riservadesa
si_lk: පෞද්ගලිකත්වය ව්‍යාප්ත කිරීමට උදවු කරන්න
sk_sk: Pomôžte šíriť povedomie o ochrane súkromia
sl_si: Pomagajte razširiti zasebnost
sq_al: Ndihmoni të Përhapet Privatësia
sr_rs: Помозите да се Приватност прошири
sv_se: Hjälp till att sprida integritetsskydd
ta_in: தனியுரிமையைப் பரப்ப உதவுங்கள்
th_th: ช่วยกระจายความเป็นส่วนตัว
tr_tr: Gizliliğin Yaygınlaşmasına Yardımcı Olun
uk_ua: Допоможіть поширити приватність
vi_vn: Giúp lan rộng quyền riêng tư
