Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# noresults
source: Try different keywords.
af_za: Probeer ander sleutelwoorde.
ar_jo: جرب كلمات مختلفة.
be_by: Паспрабуйце іншыя ключавыя словы.
bg_bg: Опитайте с други ключови думи.
bs_ba: Probajte druge ključne riječi.
ca_es: Proveu amb diferents paraules clau.
cs_cz: Zkus různá klíčová slova.
da_dk: Prøv andre nøgleord.
de_ch: Versuche es mit anderen Suchbegriffen.
de_de: Versuche andere Stichwörter.
el_gr: Δοκίμασε διαφορετικές λέξεις-κλειδιά.
eo_xx: Provu malsamajn serĉvortojn.
es_ar: Probá con diferentes palabras claves.
es_es: Prueba con palabras clave diferentes.
es_mx: Prueba diferentes palabras.
et_ee: Proovi teisi märksõnu.
fi_fi: Yritä eri hakusanoja.
fr_fr: Essayez un mot clé différent.
ga_ie: Féach focail eile.
gl_es: Probe con palabras chave diferentes.
hi_in: अलग कीवर्ड आज़माएं।
hr_hr: Pokušaj s različitim ključnim riječima.
hu_hu: Próbálj más kulcsszavakat.
id_id: Coba kata kunci lainnya.
is_is: Prófaðu önnur leitarorð.
it_it: Prova con parole chiave diverse.
ja_jp: 別のキーワードを試してみてください。
kab_dz: Ɛreḍ awalen tisura wiyaḍ.
ku: Kilîtpêvên cuda bicerbîne.
lt_lt: Bandyk įvesti kitus raktažodžius.
lv_lv: Pamēģini citus atslēgas vārdus.
ml_in: വ്യത്യസ്ത കീവേഡുകൾ പരീക്ഷിക്കുക.
nb_no: Prøv forskjellige søkeord.
nl_nl: Probeer verschillende zoekwoorden.
nn_no: Prøv andre søkjeord
pl_pl: Spróbuj innych słów kluczowych.
pt_br: Tente palavras-chave diferentes.
pt_pt: Experimenta palavras-chave diferentes.
ro_ro: Încearcă alte cuvinte cheie.
ru_ru: Попробуйте переформулировать поисковый запрос.
sc_it: Proa cun àteras paràulas crae.
si_lk: වෙනත් වචන සමග උත්සාහ කරන්න.
sk_sk: Skúste iné kľúčové slová.
sl_si: Preizkusite različne ključne besede.
sq_al: Provoni fjalëkyçe të ndryshme.
sr_rs: Пробајте са различитим кључним речима.
sv_se: Testa med andra sökord.
ta_in: வெவ்வேறு முக்கிய வார்த்தைகளை முயற்சிக்கவும்.
th_th: ลองใช้คีย์เวิร์ดอื่น
tr_tr: Farklı anahtar kelimeler deneyin.
uk_ua: Спробуйте різні ключові слова.
vi_vn: Hãy thử một từ khóa khác.

# precise_user_location
source: Try enabling anonymous location for more accurate results.
af_za: Probeer om anonieme ligging te aktiveer vir meer akkurate resultate.
ar_jo: حاول تمكين الموقع المجهول للحصول على نتائج أكثر دقة.
be_by: Для больш дакладных вынікаў паспрабуйце ўключыць ананімнае месцазнаходжанне.
bg_bg: Опитайте да активирате анонимно местоположение за по-точни резултати.
bs_ba: Probajte omogućiti anonimnu lokaciju za tačnije rezultate.
ca_es: Proveu a activar la ubicació anònima per obtenir resultats més precisos.
cs_cz: Pokud chceš přesnější výsledky, zkus povolit anonymní polohu.
da_dk: Prøv at aktivere anonym placering for mere nøjagtige resultater.
de_de: Aktiviere den anonymen Standort, um genauere Ergebnisse zu erhalten.
el_gr: Δοκίμασε να ενεργοποιήσεις την ανώνυμη τοποθεσία για πιο ακριβή αποτελέσματα.
es_ar: Prueba a habilitar la ubicación anónima para obtener resultados más precisos.
es_co: Prueba a habilitar la ubicación anónima para obtener resultados más precisos.
es_es: Prueba a activar la ubicación anónima para obtener resultados más precisos.
es_mx: Prueba a habilitar la ubicación anónima para obtener resultados más precisos.
et_ee: Täpsemate tulemuste saamiseks proovi lubada anonüümne asukoht.
fi_fi: Ota anonyymi sijainti käyttöön saadaksesi tarkempia tuloksia.
fr_ch: Essayez d'activer la géolocalisation anonyme pour des résultats plus précis.
fr_fr: Essayez d'activer la géolocalisation anonyme pour des résultats plus précis.
hi_in: अधिक सटीक परिणामों के लिए अनाम स्थान चालू करके देखें।
hr_hr: Pokušaj omogućiti anonimnu lokaciju za točnije rezultate.
hu_hu: A pontosabb eredmények érdekében próbálkozz az anonim hely engedélyezésével.
id_id: Coba aktifkan lokasi anonim agar hasilnya lebih akurat.
it_it: Prova ad abilitare la posizione anonima per risultati più accurati.
ja_jp: 検索結果の精度を高めるには、匿名の位置情報を使用する設定にしてみてください。
ku: Bicerbîne ku cihê nenas çalak bikî ji bo rasttir encam.
lt_lt: Jei nori tikslesnių rezultatų, bandyk įjungti anonimišką vietą.
lv_lv: Lai iegūtu precīzākus rezultātus, pamēģini iespējot anonīmu atrašanās vietu.
ml_in: കൂടുതൽ കൃത്യമായ ഫലങ്ങൾക്കായി അജ്ഞാത ലൊക്കേഷൻ പ്രവർത്തനക്ഷമമാക്കാൻ ശ്രമിക്കുക.
nb_no: Prøv å aktivere anonym posisjonsdeling for mer nøyaktige resultater.
nl_nl: Probeer anonieme locatie in te schakelen voor nauwkeurigere resultaten.
pl_pl: Spróbuj włączyć anonimową lokalizację, aby uzyskać dokładniejsze wyniki.
pt_br: Tente ativar a localização anônima para obter resultados mais precisos.
pt_pt: Tenta permitir a localização anónima para obter resultados mais específicos.
ro_ro: Încearcă să activezi locația anonimă pentru rezultate mai exacte.
ru_ru: Для более точных результатов попробуйте использовать анонимную геопозицию.
sc_it: Proa a ativare sa positzione anònima pro otènnere resurtados prus pretzisos.
si_lk: වඩාත් නිවැරදි ප්‍රතිඵල සඳහා නිර්නාමික ස්ථානය සක්‍රීය කිරීමට උත්සාහ කරන්න.
sk_sk: Presnejšie výsledky môžete získať povolením anonymného určovania polohy.
sl_si: Preizkusite omogočiti anonimno lokacijo za natančnejše rezultate.
sq_al: Për përfundime më të sakta, provoni aktivizimin e vendndodhjes anonime.
sr_rs: Покушајте да омогућите анонимну локацију за прецизније резултате.
sv_se: Prova med att aktivera anonym plats för att få mer exakta resultat.
ta_in: மிகவும் துல்லியமான முடிவுகளுக்கு அநாமதேய இருப்பிடத்தை இயக்க முயற்சிக்கவும்.
th_th: ลองเปิดใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตนเพื่อผลลัพธ์ที่แม่นยำยิ่งขึ้น
tr_tr: Daha doğru sonuçlar için anonim konumu etkinleştirmeyi deneyin.
uk_ua: Спробуйте увімкнути анонімне розташування для точніших результатів.
vi_vn: Hãy thử bật vị trí ẩn danh cho kết quả chính xác hơn.

# noresults
source: Try fewer keywords.
af_za: Probeer minder sleutelwoorde.
ar_jo: حاول استخدام كلمات رئيسية أقل.
be_by: Паспрабуйце меней слоў.
bg_bg: Опитайте с по-малко ключови думи.
bs_ba: Probajte manje ključnih riječi.
ca_es: Proveu amb menys paraules clau.
cs_cz: Zkus méně klíčových slov.
da_dk: Prøv færre nøgleord.
de_ch: Versuche es mit weniger Suchbegriffen.
de_de: Versuche, weniger Stichworte zu benutzen.
el_gr: Δοκίμασε λιγότερες λέξεις-κλειδιά.
eo_xx: Provu per malpli da vortoj.
es_ar: Probá con menos palabras claves.
es_es: Prueba con menos palabras.
es_mx: Prueba menos palabras.
et_ee: Proovi kasutada vähem märksõnu.
fi_fi: Kokeile vähemmän hakusanoja.
fr_fr: Essayer de nouveau avec moins de mots clés.
ga_ie: Féach líon níos lú focail.
gl_es: Probe con menos palabras chave.
hi_in: कुछ कीवर्ड आज़माएं।
hr_hr: Pokušaj s manje ključnih riječi.
hu_hu: Próbálj kevesebb kulcsszót használni.
id_id: Coba kata kunci yang lebih pendek.
is_is: Prófaðu færri leitarorð.
it_it: Prova con meno parole chiave.
ja_jp: キーワードの数を減らしてみてください。
kab_dz: Ɛreḍ kra n wawalen tisura.
ku: Kêmtir kilîtpêvan bicerbîne.
lt_lt: Bandyk įvesti mažiau raktažodžių.
lv_lv: Pamēģini mazāk atslēgas vārdu.
ml_in: കുറച്ച് കീവേഡുകൾ പരീക്ഷിക്കുക.
nb_no: Prøv færre ord.
nl_nl: Probeer minder zoekwoorden.
nn_no: Prøv færre søkjeord
pl_pl: Spróbuj z mniejszą liczbą słów kluczowych.
pt_br: Tente menos palavras-chave.
pt_pt: Experimenta com menos palavras-chave.
ro_ro: Încearcă mai puține cuvinte cheie.
ru_ru: Попробуйте использовать меньше ключевых слов.
sc_it: Proa prus pagu paràulas crae.
si_lk: කුඩා වචන ප්‍රමාණයක් සමග උත්සහ කරන්න.
sk_sk: Skúste menej kľúčových slov.
sl_si: Preizkusite manj ključnih besed.
sq_al: Provoni më pak fjalëkyçe.
sr_rs: Покушајте са мање кључних речи.
sv_se: Försök att använda färre sökord.
ta_in: குறைவான முக்கிய வார்த்தைகளை முயற்சிக்கவும்.
th_th: ลองใช้คีย์เวิร์ดน้อยลง
tr_tr: Daha az anahtar kelime deneyin.
uk_ua: Спробуйте менше ключових слів.
vi_vn: Hãy thử ít từ khóa hơn.

# noresults
source: Try more general keywords.
af_za: Probeer algemener sleutelwoorde.
ar_jo: حاول استخدم كلمات عامة
be_by: Паспрабуйце больш агульныя ключавыя словы.
bg_bg: Опитайте с по-общи ключови думи.
bs_ba: Probajte šire ključne riječi.
ca_es: Proveu amb paraules clau més generals.
cs_cz: Zkus obecnější klíčová slova.
da_dk: Prøv mere generelle nøgleord.
de_ch: Versuche es mit allgemeineren Begriffen.
de_de: Versuche es mit allgemeineren Stichworten.
el_gr: Δοκίμασε πιο γενικές λέξεις-κλειδιά.
eo_xx: Provu pri ĝeneralajn serĉvortojn.
es_ar: Probá palabras claves más generales.
es_es: Prueba con palabras clave más generales.
es_mx: Prueba palabras más generales.
et_ee: Proovi üldisemaid märksõnu.
fi_fi: Kokeile jotain yleisempää hakusanaa.
fr_fr: Essayez des mots clés plus généraux.
ga_ie: Féach focail níos coitianta.
gl_es: Probe con palabras chave máis xerais.
hi_in: अधिक सामान्य कीवर्ड आज़माएं।
hr_hr: Pokušaj s općenitijim ključnim riječima.
hu_hu: Próbálkozz általánosabb kulcsszavakkal.
id_id: Coba kata kunci yang lebih umum.
is_is: Prófaðu almennari leitarorð.
it_it: Prova con parole chiave più generiche.
ja_jp: もっと一般的なキーワードに変えてみてください。
kab_dz: Ɛreḍ ugar n wawalen tisura imuta.
ku: Bêtir kilîtpêvên giştî bicerbîne.
lt_lt: Bandyk įvesti bendresnius raktažodžius.
lv_lv: Pamēģini vispārīgākus atslēgavārdus.
ml_in: കൂടുതൽ പൊതുവായ കീവേഡുകൾ പരീക്ഷിക്കുക.
nb_no: Prøv flere generelle søkeord.
nl_nl: Probeer meer algemene zoekwoorden.
nn_no: Prøv meir generelle søkjeord
pl_pl: Spróbuj bardziej ogólnych słów kluczowych.
pt_br: Tente palavras-chave mais genéricas.
pt_pt: Experimenta palavras-chave mais genéricas.
ro_ro: Încearcă cuvinte cheie mai puțin specifice.
ru_ru: Попробуйте использовать более общие ключевые слова при поиске.
sc_it: Proa paràulas crae prus generales.
si_lk: සරල වචන සමග උත්සාහ කරන්න.
sk_sk: Skúste všeobecnejšie kľúčové slová.
sl_si: Preizkusite bolj splošne ključne besede.
sq_al: Provoni fjalëkyçe më të përgjithshme.
sr_rs: Покушајте са општијим кључним речима.
sv_se: Försök att använda fler generella sökord.
ta_in: மேலும் பொதுவான முக்கிய வார்த்தைகளை முயற்சிக்கவும்.
th_th: ลองใช้คีย์เวิร์ดที่กว้างขึ้น
tr_tr: Daha genel anahtar kelimeler deneyin.
uk_ua: Спробуйте більш загальні ключові слова.
vi_vn: Hay thử từ khóa phổ thông hơn.

source: Try our homepage that never shows these messages:
af_za: Probeer ons tuisblad wat nooit hierdie boodskappe toon nie:
ar_jo: جرب صفحتنا الرئيسية التي لا تعرض هذه الرسائل أبدًا:
ar_sa: جرّب صفحتنا الرئيسية التي لا تعرض أبداً هذه الرسائل:
be_by: Паспрабуйце нашу хатнюю старонку, якая ніколі не паказвае гэтыя паведамленні:
bg_bg: Опитайте нашата начална страница, която никога не показва тези съобщения:
bs_ba: Isprobajte početnu stranicu koja nikad ne prikazuje ove poruke:
ca_es: Proveu la nostra pàgina d'inici que mai no mostra aquests missatges:
cs_cz: Zkus naši domovskou stránku, která tyto zprávy nikdy nezobrazuje:
da_dk: Prøv vores startside, der aldrig viser disse beskeder:
de_ch: Probiere unsere Homepage aus, welche diese Nachrichten nie anzeigt:
de_de: Benutze unsere Homepage, die nie solche Nachrichten anzeigt:
el_gr: Δοκίμασε την αρχική μας σελίδα που ποτέ δεν εμφανίζει αυτά τα μηνύματα:
eo_xx: Provu nian hejmpaĝon, kiu neniam montras tiajn ĉi mesaĝojn:
es_ar: Prueba que en nuestra página nunca aparezcan estos mensajes:
es_co: Pruebe nuestra página inicial que nunca presenta estos mensajes:
es_es: Prueba nuestra página de inicio que no muestra estos mensajes:
es_mx: Prueba nuestra página de inicio que nunca muestra los siguientes mensajes:
et_ee: Proovi meie kodulehte, mis ei näita kunagi neid sõnumeid:
fa_ir: صفحه نخست ما را امتحان کنید که هیچگاه از این پیامها نشان نمی‌دهد:
fi_fi: Kokeile seuraavaa etusivuamme, joka ei koskaan vaivaa näillä viesteillä:
fr_be: Essayez notre page d'accueil qui n'affiche jamais ces messages :
fr_ca: Essayez notre page d'accueil qui n'affiche jamais ces messages :
fr_ch: Essayez notre page d'accueil qui ne montre jamais ces messages:
fr_fr: Tester notre page d'accueil qui n'affichera jamais ces messages :
ga_ie: Féach ár leathanach baile nach taispeánann na teachtaireachtaí seo riamh:
gd_gb: Feuch an duilleag-dhachaidh againn nach seall na teachdaireachdan seo idir:
gl_es: Probe a nosa páxina de inicio que nunca mostra estas mensaxes:
he_il: דף הבית שלנו לעולם לא יציג את ההודעות האלה. נסה/י בעצמך
hi_in: हमारा होमपेज आज़माएं जो कभी ये संदेश नहीं दिखाता है:
hr_hr: Isprobaj našu početnu stranicu koja nikad ne prikazuje ove poruke:
hu_hu: Próbáld ki a kezdőoldalunkat, ahol soha nem mutatjuk ezeket az üzeneteket:
id_id: Silakan coba halaman beranda kami yang tidak pernah menampilkan pesan-pesan ini
is_is: Prófaðu upphafssíðuna okkar sem sýnir aldrei svona skilaboð:
it_it: Prova la nostra homepage che non mostra mai questi messaggi:
ja_jp: 次のようなメッセージを表示しない当ページをご覧ください。
kab_dz: Ɛreḍ asebter-nneɣ agejdan ur d-neskan ara iznan-a:
ku: Serrûpela me bicerbîne ku van peyaman nîşan nadin:
lt_lt: Išbandyk mūsų pradžios puslapį, kuriame niekada nerodomi šie pranešimai:
lv_lv: Izmēģini mūsu mājaslapu, kas nekad nerāda šīs ziņas:
ml_in: ഈ സന്ദേശങ്ങൾ ഒരിക്കലും കാണിക്കാത്ത ഞങ്ങളുടെ ഹോംപേജ് പരീക്ഷിക്കുക:
nb_no: Prøv hjemmesiden vår som aldri viser disse beskjedene:
nl_be: Probeer onze home pagina die nooit volgende berichten toont:
nl_nl: Probeer onze homepage, waar je deze berichten nooit te zien zult krijgen:
nn_no: Prøv heimesida vår som aldri viser desse meldingane:
pl_pl: Wypróbuj naszą stronę domową, która nigdy nie wyświetla poniższych komunikatów:
pt_br: Experimente nossa página inicial, que nunca exibe essas mensagens:
pt_pt: Experimenta a nossa página, que nunca mostra estas mensagens:
ro_ro: Încearcă pagina noastră de pornire care nu afișează niciodată aceste mesaje:
ru_ru: Попробуйте нашу стартовую страницу! Там вы никогда не увидите подобных сообщений:
sc_it: Pro sa pàgina printzipale nostra, chi no ammustrat mai custos messàgios:
si_lk: අපගේ මුල් පිටුවට ගොස් බලන්න කවදාවත් එවැනි පනිවිඩ පෙන්වන්නේ නැහැ:
sk_sk: Vyskúšajte našu domovskú stránku, na ktorej sa nikdy nezobrazujú tieto správy:
sl_si: Preizkusite našo domačo stran, ki nikoli ne prikazuje teh sporočil:
sq_al: Provoni faqen tonë hyrëse, e cila s’i shfaq kurrë këto mesazhe:
sr_rs: Пробајте нашу почетну страницу која никад не приказује ове поруке:
sv_se: Testa vår hemsida som aldrig visar meddelanden som de här:
ta_in: இந்தச் செய்திகளைக் காட்டாத எங்கள் முகப்புப் பக்கத்தை முயற்சிக்கவும்:
th_th: ลองใช้หน้าแรกของเราที่ไม่แสดงข้อความเหล่านี้:
tr_tr: Bu mesajları asla göstermeyen giriş sayfamızı deneyin:
uk_ua: Спробуйте нашу домашню сторінку, яка ніколи не показує ці повідомлення:
vi_vn: Hãy thử trang chủ của chúng tôi, không bao giờ xuất hiện những thông điệp này đâu:

source: Try searching for %s
af_za: Probeer om te soek vir %1$s
be_by: Паспрабуйце ўвесці наступны запыт: %1$s
bg_bg: Опитайте да потърсите %1$s
bs_ba: Probajte tražiti %s
ca_es: Prova a cercar %s
cs_cz: Zkus hledat třeba výraz %1$s
da_dk: Prøv at søge efter %1$s
de_de: Versuch es mit %1$s
el_gr: Δοκίμασε να κάνεις αναζήτηση για %1$s
es_es: Prueba a buscar %1$s
et_ee: Proovi otsida märksõna „%1$s“
fi_fi: Kokeile hakia %1$s
fr_fr: Essayez de rechercher %1$s
hi_in: %1$s को खोजने का प्रयास करें
hr_hr: Pokušaj potražiti %1$s
hu_hu: Javasolt keresés: %1$s
id_id: Coba cari %1$s
it_it: Prova a cercare %1$s
ja_jp: %1$sを検索してみてください
ku: Bicerbîne ku ji bo %s bigerî.
lt_lt: Pabandyk ieškoti %1$s
lv_lv: Mēģini meklēt %1$s
ml_in: %1$s എന്നത് തിരയാൻ ശ്രമിക്കുക
nb_no: Prøv å søke etter %1$s
nl_nl: Probeer %1$s te zoeken
pl_pl: Spróbuj wyszukać %1$s
pt_pt: Experimenta pesquisar por %1$s
ro_ro: Încearcă să cauți %1$s
ru_ru: Попробуйте поискать «%1$s»
sc_it: Proa a chircare %s
si_lk: %1$s සෙවීමට උත්සාහ කරන්න
sk_sk: Skúste hľadať %1$s
sl_si: Poskusite poiskati: %1$s
sq_al: Provoni të kërkoni për %s
sv_se: Testa med att söka efter %1$s
th_th: ลองค้นหา %1$s
tr_tr: %1$s ifadesini aramayı deneyin
uk_ua: Спробуйте пошукати «%1$s»

# precise_user_location
source: Try setting your location manually.
af_za: Probeer jou ligging handmatig instel.
ar_jo: حاول تعيين موقعك يدويًا.
be_by: Паспрабуйце ўвесці месцазнаходжанне ўручную.
bg_bg: Опитайте да направите ръчна настройка на местоположението.
bs_ba: Probajte ručno postaviti lokaciju.
ca_es: Proveu de configurar la vostra ubicació manualment.
cs_cz: Zkus nastavit polohu ručně.
da_dk: Prøv at indstille din placering manuelt.
de_de: Versuche deinen Standort manuell einzustellen.
el_gr: Δοκίμασε να ρυθμίσεις την τοποθεσία σου μη αυτόματα.
es_es: Prueba a configurar tu ubicación de forma manual.
et_ee: Proovi oma asukohta käsitsi määrata.
fi_fi: Aseta sijaintisi manuaalisesti.
fr_fr: Essayez de définir votre position manuellement.
ga_ie: Féach do shuíomh a shocrú de láimh.
hi_in: अपने स्थान को मैनुअल रूप से सेट करके आज़माएं।
hr_hr: Pokušaj ručno postaviti svoju lokaciju.
hu_hu: Próbáld meg manuálisan beállítani a tartózkodási helyedet.
id_id: Coba atur lokasimu secara manual.
is_is: Prófaðu að stilla staðsetningu þína handvirkt.
it_it: Prova a impostare manualmente la tua posizione.
ja_jp: 位置情報を手動で設定してみてください。
ku: Bicerbîne ku cihê xwe bi destan saz bikî.
lt_lt: Bandyk nustatyti savo vietą rankiniu būdu.
lv_lv: Pamēģini manuāli iestatīt savu atrašanās vietu.
ml_in: നിങ്ങളുടെ ലൊക്കേഷൻ നിങ്ങൾതന്നെ സജ്ജമാക്കാൻ ശ്രമിക്കുക.
nb_no: Prøv å angi posisjonen din manuelt.
nl_nl: Probeer je locatie handmatig in te stellen.
pl_pl: Spróbuj ustawić swoją lokalizację ręcznie.
pt_br: Tente definir sua localização manualmente.
pt_pt: Tenta definir a tua localização manualmente.
ro_ro: Încearcă să îți setezi locația manual.
ru_ru: Попробуйте задать геопозицию вручную.
sc_it: Proa a cunfigurare sa positzione tua a manu.
si_lk: ඔබගේ ස්ථානය අතින් සැකසීමට උත්සාහ කරන්න.
sk_sk: Skúste svoju polohu nastaviť ručne.
sl_si: Poskusite svojo lokacijo nastaviti ročno.
sq_al: Provoni ta caktoni vendndodhjen tuaj dorazi.
sr_rs: Покушајте да ручно подесите локацију.
sv_se: Prova med att ställa in din plats manuellt.
ta_in: உங்கள் இருப்பிடத்தை கைமுறையாக அமைக்க முயற்சிக்கவும்.
th_th: ลองตั้งค่าตำแหน่งที่ตั้งของคุณด้วยตนเอง
tr_tr: Konumunuzu manuel olarak ayarlamayı deneyin.
uk_ua: Спробуйте налаштувати ваше розташування вручну.
vi_vn: Hãy thử cài đặt thủ công vị trí của bạn.

# Browser Promo Popover
source: Try the %sDuckDuckGo Browser.%s Fast. Free. Private.
af_za: Probeer die %1$sDuckDuckGo-blaaier.%2$s Vinnig. Gratis. Privaat.
be_by: Паспрабуйце браўзер %1$sDuckDuckGo.%2$s Хуткі. Бясплатны. Прыватны.
bg_bg: Изпробвайте %1$sбраузъра DuckDuckGo.%2$s Бърз. Безплатен. Поверителен.
cs_cz: Vyzkoušej prohlížeč %1$sDuckDuckGo%2$s. Je rychlý. Chrání soukromí. A zadarmo.
da_dk: Prøv %1$sDuckDuckGo browseren.%2$s Hurtigt. Gratis. Privat.
de_de: Probiere den %1$sDuckDuckGo-Browser aus.%2$s Schnell. Kostenlos. Privat.
el_gr: Δοκιμάστε το πρόγραμμα περιήγησης %1$sDuckDuckGo.%2$s Γρήγορα. Δωρεάν. Ιδιωτικά.
es_es: Prueba el %1$snavegador DuckDuckGo.%2$s Rápido. Gratuito. Privado.
et_ee: Proovi %1$sDuckDuckGo brauserit.%2$s Kiire. Tasuta. Privaatne.
fi_fi: Kokeile %1$sDuckDuckGo-selainta.%2$s Nopea. Ilmainen. Yksityinen.
hi_in: %1$sDuckDuckGo ब्राउज़र%2$s आज़माएं। तेज़। मुफ़्त। गोपनीय।
hr_hr: Isprobaj preglednik %1$sDuckDuckGo.%2$s Brzo. Besplatno. Privatno.
hu_hu: Próbáld ki a %1$sDuckDuckGo böngészőt.%2$s Gyors. Ingyenes. Privát.
id_id: Coba Browser %1$sDuckDuckGo.%2$s Cepat. Bebas. Pribadi.
it_it: Prova il browser %1$sDuckDuckGo.%2$s Veloce. Gratuito. Privato.
ja_jp: %1$sDuckDuckGoブラウザ%2$sをお試しください。スピーディで無料、プライベート。
lt_lt: Išbandykite %1$s„DuckDuckGo“ naršyklę.%2$s Greita. Nemokama. Privati.
lv_lv: Izmēģini %1$sDuckDuckGo pārlūku.%2$s Ātri. Bezmaksas. Privāti.
ml_in: %1$sDuckDuckGo ബ്രൗസർ പരീക്ഷിക്കുക.%2$s വേഗമാർന്നത്. സൗജന്യം. പ്രൈവറ്റ്.
nb_no: Prøv %1$snettleseren DuckDuckGo.%2$s Rask. Gratis. Privat.
nl_nl: Probeer de %1$sDuckDuckGo-browser.%2$s Snel. Gratis. Privé.
pl_pl: Wypróbuj przeglądarkę %1$sDuckDuckGo.%2$s Szybka. Bezpłatna. Prywatna.
pt_pt: Experimenta o %1$snavegador DuckDuckGo.%2$s Rápido. Gratuito. Privado.
ro_ro: Încearcă %1$sbrowserul DuckDuckGo.%2$s Rapid. Gratuit. Privat.
ru_ru: Попробуйте %1$sбраузер DuckDuckGo%2$s! Быстро. Бесплатно. Надежно.
si_lk: %1$sDuckDuckGo බ්‍රවුසරය උත්සාහ කරන්න.%2$s වේගවත්. ගාස්තු රහිතයි. පෞද්ගලිකයි.
sk_sk: Vyskúšajte prehliadač %1$sDuckDuckGo.%2$s Rýchlo. Zadarmo. Súkromne.
sl_si: Preizkusite brskalnik %1$sDuckDuckGo.%2$s Hiter. Brezplačen. Zaseben.
sq_al: Provoni %sShfletuesin DuckDuckGo.%s I shpejtë. Falas. Privat.
sv_se: Prova %1$sDuckDuckGo-webbläsaren.%2$s Snabb. Gratis. Privat.
th_th: ลองใช้เบราว์เซอร์ %1$sDuckDuckGo%2$s เร็ว ไม่มีค่าใช้จ่าย ส่วนตัว
tr_tr: %1$sDuckDuckGo Tarayıcısını%2$s deneyin. Hızlı. Ücretsiz. Özel.
uk_ua: Спробуйте браузер %1$sDuckDuckGo.%2$s Швидко. Безплатно. Конфіденційно.

source: Try the DuckDuckGo app
af_za: Probeer die DuckDuckGo-app
ar_jo: جرب تطبيق DuckDuckGo
be_by: Паспрабуйце праграму DuckDuckGo
bg_bg: Изпробвайте приложението DuckDuckGo
bs_ba: Isprobajte aplikaciju DuckDuckGo
ca_es: Proveu l'aplicació del DuckDuckGo
cs_cz: Vyzkoušej aplikaci DuckDuckGo
da_dk: Prøv DuckDuckGo-appen
de_de: DuckDuckGo-App testen
el_gr: Δοκίμασε την εφαρμογή DuckDuckGo
es_es: Prueba la aplicación DuckDuckGo
et_ee: Proovi rakendust DuckDuckGo
fi_fi: Kokeile DuckDuckGo-sovellusta
fr_fr: Essayer l'application DuckDuckGo
ga_ie: Bain feidhm as feidhmchláirín DuckDuckGo
hi_in: DuckDuckGo ऐप आज़माएं
hr_hr: Isprobaj aplikaciju DuckDuckGo
hu_hu: Próbáld ki a DuckDuckGo alkalmazást
id_id: Coba aplikasi DuckDuckGo
it_it: Prova l'app DuckDuckGo
ja_jp: DuckDuckGo アプリを試す
ku: Sepana DuckDuckGo bicerbîne
lt_lt: Išbandyk „DuckDuckGo“ programą
lv_lv: Izmēģini DuckDuckGo lietotni
ml_in: DuckDuckGo ആപ്പ് പരീക്ഷിക്കുക
nb_no: Prøv DuckDuckGo-appen
nl_nl: Probeer de DuckDuckGo-app
pl_pl: Wypróbuj aplikację DuckDuckGo
pt_br: Experimente o aplicativo do DuckDuckGo
pt_pt: Experimenta a aplicação DuckDuckGo
ro_ro: Încearcă aplicația DuckDuckGo
ru_ru: Попробуйте приложение DuckDuckGo
sc_it: Proa s'aplicatzione DuckDuckGo
si_lk: DuckDuckGo යෙදුම අත්හදා බලන්න
sk_sk: Vyskúšajte aplikáciu DuckDuckGo
sl_si: Preskusite aplikacijo DuckDuckGo
sq_al: Provoni aplikacionin DuckDuckGo
sr_rs: Испробајте апликацију DuckDuckGo
sv_se: Testa appen DuckDuckGo-
ta_in: DuckDuckGo பயன்பாட்டை முயற்சிக்கவும்
th_th: ลองใช้แอป DuckDuckGo
tr_tr: DuckDuckGo uygulamasını deneyin
uk_ua: Спробуйте додаток DuckDuckGo
vi_vn: Hãy thử ứng dụng DuckDuckGo

source: Try: %s
af_za: Probeer: %1$s
ar_jo: حاول: %s
ar_sa: جرب: %s
be_by: Паспрабуйце: %1$s
bg_bg: Опитайте: %1$s
bs_ba: Probajte: %s
ca_es: Proveu amb: %s
cs_cz: Zkus: %1$s
da_dk: Prøv: %1$s
de_ch: Versuche: %s
de_de: Versuche: %1$s
el_gr: Δοκίμασε : %1$s
eo_xx: Provu: %s
es_ar: Probá %s
es_co: Intenta: %s
es_es: Prueba con: %1$s
es_mx: Prueba: %s
et_ee: Proovi: %1$s
fa_ir: این را امتحان کنید: %s
fi_fi: Kokeile: %1$s
fr_be: Essayez: %s
fr_ca: Essayez: %s
fr_ch: Essayez: %s
fr_fr: Essayez : %1$s
ga_ie: Féach: %s
gd_gb: Feuch: %s
gl_es: Tente: %s
he_il: נסו: %s
hi_in: प्रयास करें: %1$s
hr_hr: Pokušaj: %1$s
hu_hu: Próbálkozz ezzel: %1$s
id_id: Coba: %1$s
is_is: Prófaðu: %s
it_it: Prova: %1$s
ja_jp: こちらも: %1$s
kab_dz: Ɛreḍ: %s
ku: :%s bicerbîne
lt_lt: Mėgink: %1$s
lv_lv: Izmēģini: %1$s
ml_in: ശ്രമിച്ച് നോക്കുക: %1$s
nb_no: Prøv: %1$s
nl_be: Probeer: %s
nl_nl: Probeer: %1$s
nn_no: Prøv: %s
pl_pl: Spróbuj: %1$s
pt_br: Experimente: %s
pt_pt: Tenta: %1$s
ro_ro: Încearcă: %1$s
ru_ru: Попробуйте: %1$s
sc_it: Proa %s
si_lk: උත්සාහ කරන්න : %1$s
sk_sk: Skúste: %1$s
sl_si: Poskusite: %1$s
sq_al: Provoni: %s
sr_rs: Пробајте: %s
sv_se: Testa: %1$s
ta_in: %s-ஐ முயற்சிக்கவும்
th_th: ลอง %1$s
tr_tr: Şunu deneyin: %1$s
uk_ua: Спробуйте: %1$s
vi_vn: Thử: %s
