Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Scroll down and find %sSearch in the address bar%s. Click on %sChange%s (or %sAdd new%s)
af_za: Rol af en vind %1$sSoek in die adresbalk%2$s. Klik op %3$sVerander%4$s (of %5$sVoeg nuwe by%6$s)
ar_jo: انتقل لأسفل وابحث %sابحث في شريط العنوان%s. انقر فوق %sيتغيرون%s (أو %sاضف جديد%s)
ar_sa: أنزل للأسفل و جِد %sابحث في شريط العناوين%s. اضغط على %sتغيير%s (أو %sأضف واحد جديد%s)
be_by: Прагартайце ўніз і знайдзіце %1$sПошук у адрасным радку%2$s. Націсніце %3$sЗмяніць%4$s (або %5$sДадаць новы%6$s)
bg_bg: Превъртете надолу и открийте %1$sТърсене в адресната лента%2$s. Щракнете върху %3$sПромяна%4$s (или %5$sДобавяне на ново%6$s)
bs_ba: Spustite se dolje i pronađite %sPretraga u adresnoj traci%s. Kliknite %sPromijeni%s (ili %sDodaj novu%s)
ca_es: Desplaceu-vos cap avall i cerqueu la %sCerca a la barra d'adreces%s. Feu clic a %sCanvia%s (o %sAfegeix un de nou%s)
cs_cz: Přejdi dolů na %1$sVyhledávání v adresním řádku%2$s. Klikni na%3$sZměnit%4$s (nebo%5$sPřidat nový%6$s)
da_dk: Scroll ned, og find %1$sSøg i adressefeltet%2$s. Klik på %3$sSkift%4$s (eller %5$sTilføj ny%6$s)
de_ch: Scrolle runter und suche %sIn der Adressleiste suchen%s. Klicke auf %sWechseln%s (oder %sMach ei neues%s)
de_de: Scrolle herunter und suche nach %1$sSuche in der Adresszeile%2$s. Klicke auf %3$sWechseln%4$s (oder %5$sNeue hinzufügen%6$s)
el_gr: Κάνε κύλιση προς τα κάτω και βρες την επιλογή %1$sΑναζήτηση στη γραμμή διευθύνσεων%2$s. Κάνε κλικ στο %3$sΑλλαγή%4$s (ή %5$sΠροσθήκη νέας%6$s)
eo_xx: Rulumu malsupren kaj trovu na %sSerĉu en la adresa breto%s. Klaku sur %sŜanĝu%s (aŭ %sAldonu novan%s)
es_ar: Desplazate y encontrá %sBuscar en la barra de direcciones%s. Hacé clic en %sCambiar%s (o %sAgregar nuevo%s)
es_co: Desplácese hacía abajo y encuentre %sBuscar en la barra de direcciones%s. Pulse sobre %sCambiar%s (o %sAñadir nuevo%s)
es_es: Desplázate hacia abajo y busca %1$sBuscar en la barra de direcciones%2$s. Haz clic en %3$sCambiar%4$s (o %5$sAñadir%6$s)
es_mx: Desplázate hacia abajo y encuentra %sBuscar en la barra de direcciones%s. Has clic en %sCambiar%s (o %sAñadir nueva%s)
et_ee: Keri alla ja leia %1$sOtsi aadressiribalt%2$s. Klõpsa %3$sMuuda%4$s (või %5$sLisa uus%6$s)
fa_ir: ‫پایینتر آمده و قسمت %sSearch in the address bar%s را بیابید. روی %sChange%s (یا %sAdd new%s) کلیک کنید‬
fi_fi: Siirry alas kohtaan %1$sHaku otsikkorivillä%2$s. Klikkaa %3$sMuuta%4$s (tai %5$sLisää uusi%6$s)
fr_be: Faites défiler vers le bas et trouvez %sChercher dans la barre d'adresse%s. Cliquez sur %sChanger%s (ou %sEn ajouter un nouveau%s)
fr_ca: Défilez vers le bas et trouver %sRecherchez dans la barre d'adresse%s. Cliquez sur %sChanger%s (ou %sAjouter nouveau%s)
fr_ch: Faire défiler vers le bas et chercher %sRechercher dans la barre d'adresse%s. Cliquer sur %sModifier%s (ou %sAjouter un nouveau%s)
fr_fr: Faites défiler vers le bas, puis trouvez %1$sRechercher dans la barre d'adresse%2$s. Cliquez sur %3$sChanger%4$s (ou %5$sAjouter nouveau%6$s)
ga_ie: Scrollaigh síos agus aimsigh %sCuardach sa bharra seoltaí%s. Brúigh ar %sAthraigh%s (nó %sCuir ceann nua leis%s)
gd_gb: Sgrolaich sìos gu %sLorg ann am bàr an t-seòlaidh%s. Briog air %sAtharraich%s no %sCuir fear ùr ris%s)
gl_es: Desprácese para abaixo e atope %sBuscar na barra de enderezos%s. Prema en %sCambiar%s (ou %sEngadir novo%s)
hi_in: नीचे स्क्रॉल करें और %1$sपता बार में खोजें%2$s ढूंढें। %3$sबदलें%4$s (या %5$sनया जोड़ें%6$s) क्लिक करें
hr_hr: Listaj prema dolje i pronađi %1$sPretraživanje u adresnoj traci%2$s. Klikni %3$sPromijeni%4$s (ili %5$sDodaj novo%6$s)
hu_hu: Gördíts le, és keresd meg a %1$sKeresés a keresőmezőben%2$s menüpontot. Kattints a %3$sMódosítás%4$s lehetőségre (vagy az %5$sÚj hozzáadása%6$s lehetőségre)
id_id: Gulir ke bawah, lalu temukan %1$sCari di bilah alamat%2$s. Klik %3$sUbah%4$s (atau %5$sTambah baru%6$s).
it_it: Scorri in basso e trova %1$sCerca nella barra degli indirizzi%2$s. Clicca su %3$sModifica%4$s (o %5$sAggiungi nuovo%6$s)
ja_jp: %1$sアドレスバーで検索%2$sが見つかるまで下方向にスクロールします。%3$s変更%4$s (または %5$s新たに追加%6$s) をクリックします
kab_dz: Sedrurem agdil d akesser sakin af-d %sNadi deg ufeggag n tensa%s. Tekki ɣef %sBeddel%s (neɣ %sRnu amaynut%s)
ku: kaş jêr bike û %sDi darika navnîşanê de bigere%s bibîne. Paşê %sBiguherîne%s (an jî %sNû tevlî bike%s bitikîne)
lt_lt: Slink žemyn ir rask %1$sPaieška adreso juostoje%2$s. Spustelėk %3$sKeisti%4$s (arba %5$sPridėti naują%6$s)
lv_lv: Ritini uz leju un atrodi %1$sMeklēt adreses joslā%2$s. Nospied %3$sMainīt%4$s (vai %5$sPievienot jaunu%6$s)
ml_in: താഴേക്ക് സ്ക്രോൾ ചെയ്ത് %1$sവിലാസ ബാറിൽ തിരയുക%2$s കണ്ടെത്തുക. %3$sമാറ്റുക%4$s (അല്ലെങ്കിൽ %5$sപുതിയത് ചേർക്കുക%6$s ക്ലിക്ക് ചെയ്യുക)
nb_no: Rull ned og finn %1$sSøk i adressefeltet%2$s. Klikk på på %3$sEndre%4$s (eller %5$sLegg til ny%6$s)
nl_be: Scroll naar beneden en vind %sZoeken in de adresbalk%s. Klik op %sVerander%s (of %sNieuw toevoegen%s)
nl_nl: Scroll naar beneden en ga naar %1$sZoeken in de adresbalk%2$s. Klik op %3$sWijzigen%4$s (of %5$sNieuwe toevoegen%6$s)
nn_no: Scrolla ned och hitta %sSearch in the address bar%s. Klicka på %sChange%s (eller %sAdd new%s)
pl_pl: Przewiń w dół aż do %1$sWyszukaj w pasku adresu%2$s. Kliknij %3$sZmień%4$s (lub %5$sDodaj nową%6$s)
pt_br: Role para baixo e encontre %sPesquisar na barra de endereço%s. Clique em %sMudar%s (ou %sAdicionar novo%s)
pt_pt: Desce até encontrar %1$sPesquisar na barra de endereço%2$s. Clica em %3$sAlterar%4$s (ou %5$sAdicionar novo%6$s)
ro_ro: Derulează în jos și găsește %1$sCaută în bara de adrese%2$s. Fă click pe %3$sSchimbă%4$s (sau %5$sAdăugare nouă%6$s)
ru_ru: Прокрутите вниз и найдите %1$sПоиск в адресной строке%2$s. Нажмите %3$sИзменить%4$s (или %5$sДобавить новый%6$s).
sc_it: Iscurre in bàsciu e agata %sChirca in sa barra de indiritzos%s. Incarca in %sModìfica%s (o %sAgiunghe nou%s)
si_lk: පහලට අනුචලනය කර %1$sSearch in the address bar%2$s සොයන්න. ඉන්පසු %3$sChange%4$s ක්ලික් කරන්න (හෝ %5$sAdd new%6$s)
sk_sk: Prejdite nadol a nájdite %1$sHľadať v paneli s adresou%2$s. Vyberte %3$sZmeniť%4$s (alebo %5$sPridať nový%6$s).
sl_si: Pomaknite stran navzdol in poiščite %1$sIskanje v naslovni vrstici%2$s. Kliknite %3$sSpremeni%4$s (ali %5$sDodaj novo%6$s)
sq_al: Shkoni poshtë dhe gjeni %sKërkoni te shtylla e adresave%s. Klikoni mbi %sNdryshoje%s (ose %sShtoni të ri%s)
sr_rs: Листај надоле и пронађите %sПретрага у траци за адресу%s. Кликни на %sИзмени%s (или %sДодај нови%s)
sv_se: Skrolla ner och hitta %1$sSök i adressfältet%2$s. Klicka på %3$sÄndra%4$s (eller %5$sLägg till ny%6$s)
ta_in: கீழே உருட்டி, %sமுகவரிப் பட்டியில் தேடவும்%s ஐ கண்டறியவும். %sமாற்றம்%s மீது கிளிக் செய்யவும் (அல்லது %sபுதிய சேர்ப்பு%s)
th_th: เลื่อนลงและมองหา%1$sค้นหาในแถบที่อยู่%2$s คลิกที่%3$sเปลี่ยนแปลง%4$s (หรือ%5$sเพิ่มใหม่%6$s)
tr_tr: Sayfayı aşağı kaydırıp %1$sAdres çubuğunda ara%2$s seçeneğini bulun. %3$sDeğiştir%4$s (ya da%5$sYeni ekle%6$s) seçeneğine tıklayın
uk_ua: Прокрутіть вниз і знайдіть %1$sПошук в панелі адреси%2$s. Натисніть %3$sЗмінити%4$s (або %5$sДодати новий%6$s)
vi_vn: Cuộn xuống và tìm %sTìm kiếm trên thanh địa chỉ%s. Nhấp vào %sThay đổi%s (hoặc %sThêm mới%s)

source: Scroll down and find %sSearch in the address bar%s. Click on %sChange%s (or %sAdd new%s).
af_za: Rol af tot by %1$sSoek in die adresbalk%2$s. Klik op %3$sVerander%4$s (of %5$sVoeg nuwe by%6$s).
ar_jo: انتقل لأسفل وابحث %sابحث في شريط العنوان%s. انقر فوق %sيتغيرون%s (أو %sاضف جديد%s).
be_by: Прагартайце ўніз і знайдзіце %1$sПошук у адрасным радку%2$s. Націсніце %3$sЗмяніць%4$s (ці %5$sДадаць новы%6$s).
bg_bg: Превъртете надолу и открийте %1$sТърсене в адресната лента%2$s. Щракнете върху %3$sПромяна%4$s (или %5$sДобавяне на ново%6$s).
bs_ba: Spustite se dolje i pronađite %sPretraga u adresnoj traci%s. Kliknite %sPromijeni%s (ili %sDodaj novu%s)
ca_es: Desplaceu-vos cap avall i trobeu %sCerca a la barra d'adreces%s. Feu clic a %sCanvia%s (o %sAfegeix una nou%s).
cs_cz: Přejdi dolů na možnost %1$sHledat v adresním řádku%2$s. Klikni na %3$sZměnit%4$s (nebo %5$sPřidat nový%6$s).
da_dk: Scroll ned, og find %1$sSøg i adresselinjen%2$s. Klik på %3$sSkift%4$s (eller %5$sTilføj ny%6$s).
de_de: Scrolle herunter und gehe zu %1$sIn Adressleiste suchen%2$s. Klicke auf %3$sÄndern%4$s (oder %5$sNeuen hinzufügen%6$s).
el_gr: Κάνε κύλιση προς τα κάτω και βρες το %1$sΑναζήτηση στη γραμμή διευθύνσεων%2$s. Κάνε κλικ στην επιλογή %3$sΑλλαγή%4$s (ή %5$sΠροσθήκη νέου%6$s).
es_es: Desplázate hacia abajo y busca %1$sBuscar en la barra de direcciones%2$s. Haz clic en %3$sCambiar%4$s (o %5$sAñadir%6$s).
et_ee: Keri alla ja leia %1$sOtsi aadressiribalt%2$s. Klõpsa %3$sMuuda%4$s (või %5$sLisa uus%6$s).
fi_fi: Vieritä alas ja etsi %1$sHaku otsikkorivillä%2$s. Klikkaa %3$sMuuta%4$s (tai %5$sLisää uusi%6$s).
fr_fr: Faites défiler l'écran vers le bas jusqu'à l'option %1$sRechercher dans la barre d'adresse%2$s. Cliquez sur %3$sChanger%4$s (ou %5$sAjouter nouveau%6$s).
hi_in: नीचे स्क्रॉल करें और %1$sपता बार में खोजें%2$s ढूंढें। %3$sबदलें%4$s पर क्लिक करें (या %5$sनया जोड़ें%6$s)।
hr_hr: Listaj prema dolje i pronađi %1$sPretraživanje na adresnoj traci%2$s. Klikni na %3$sPromijeni%4$s (ili %5$sDodaj novo%6$s).
hu_hu: Görgess le, és keresd meg a %1$sKeresés a címsorban%2$s menüpontot. Kattints a %3$sMódosítás%4$s lehetőségre (vagy az %5$sÚj hozzáadása%6$s opcióra).
id_id: Gulir ke bawah, lalu temukan %1$sCari di bilah alamat%2$s. Klik %3$sUbah%4$s (atau %5$sTambah baru%6$s).
it_it: Scorri in basso e trova %1$sCerca nella barra degli indirizzi%2$s. Clicca su %3$sModifica%4$s (oppure su %5$sAggiungi nuovo%6$s).
ja_jp: %1$sアドレスバーで検索%2$s が見つかるまで下方向にスクロールします。%3$s変更%4$s (または %5$s新たに追加%6$s) をクリックします。
ku: kaş jêr bike û %sDi darika navnîşanê de bigere%s bibîne. Paşê %sBiguherîne%s (an jî %sNû tevlî bike%s bitikîne)
lt_lt: Slink žemyn ir rask parinktį %1$sPaieška adreso juostoje%2$s. Spustelėk %3$sKeisti%4$s (arba %5$sPridėti naują%6$s).
lv_lv: Ritini uz leju un atrodi %1$sMeklēt adreses joslā%2$s. Noklikšķini uz %3$sMainīt%4$s (vai %5$sPievienot jaunu%6$s).
ml_in: താഴേക്ക് സ്ക്രോൾ ചെയ്ത് %1$sവിലാസ ബാറിൽ തിരയുക%2$s കണ്ടെത്തുക. %3$sമാറ്റുക%4$s (അല്ലെങ്കിൽ %5$sപുതിയത് ചേർക്കുക%6$s ക്ലിക്ക് ചെയ്യുക).
nb_no: Rull ned og finn %1$sSøk i adresselinjen%2$s. Klikk på %3$sEndre%4$s (eller %5$sLegg til ny%6$s).
nl_nl: Scroll naar beneden en ga naar %1$sZoeken in de adresbalk%2$s. Klik op %3$sWijzigen%4$s (of %5$sNieuwe toevoegen%6$s).
pl_pl: Przewiń w dół do sekcji %1$sWyszukaj na pasku adresu%2$s. Kliknij %3$sZmień%4$s (lub %5$sDodaj nowe%6$s).
pt_br: Role para baixo e encontre %sPesquisar na barra de endereço%s. Clique em %sMudar%s (ou %sAdicionar novo%s).
pt_pt: Desce na página até encontrares %1$sProcurar na barra de endereços%2$s. Clica em %3$sAlterar%4$s (ou %5$sAdicionar novo%6$s).
ro_ro: Derulează în jos și găsește %1$sCăutare în bara de adrese%2$s. Fă click pe %3$sSchimbă%4$s (sau %5$sAdaugă nou%6$s).
ru_ru: Прокрутите вниз и найдите %1$sПоиск в адресной строке%2$s. Нажмите %3$sИзменить%4$s (или %5$sДобавить новый%6$s).
sc_it: Iscurre in bàsciu e agata %sChirca in sa barra de indiritzos%s. Incarca in %sModìfica%s (o %sAgiunghe nou%s).
si_lk: පහලට අනුචලනය කර %1$sලිපින තීරුව සොයන්න%2$s සොයා ගන්න. %3$sවෙනස් කරන්න%4$s මත ක්ලික් කරන්න (හෝ %5$sඅළුතින්%6$s එකතු කරන්න).
sk_sk: Prejdite nadol a nájdite %1$sVyhľadávač používaný v paneli s adresou%2$s. Kliknite na %3$sZmeniť%4$s (alebo %5$sPridať nový%6$s).
sl_si: Pomaknite stran navzdol in poiščite %1$sIskanje v naslovni vrstici%2$s. Kliknite %3$sSpremeni%4$s (ali %5$sDodaj novo%6$s).
sq_al: Shkoni poshtë dhe gjeni %sKërkim te shtylla e adresave%s. Klikoni mbi %sNdryshoje%s (ose %sShtoni të ri%s).
sr_rs: Листајте надоле и пронађите %sПретрага у траци за адресу%s. Кликните на %sПромени%s (или %sДодај ново%s).
sv_se: Skrolla ner och hitta %1$sSök i adressfältet%2$s. Klicka på %3$sÄndra%4$s (eller %5$sLägg till ny%6$s).
ta_in: கீழே உருட்டி, %sமுகவரிப் பட்டியில் தேடவும்%s ஐ கண்டறியவும். %sமாற்றம்%s மீது கிளிக் செய்யவும் (அல்லது %sபுதிய சேர்ப்பு%s).
th_th: เลื่อนลงและมองหา%1$sค้นหาในแถบที่อยู่%2$s คลิกที่%3$sเปลี่ยนแปลง%4$s (หรือ %5$sเพิ่มใหม่%6$s)
tr_tr: Sayfayı aşağı kaydırıp %1$sAdres çubuğunda ara%2$s seçeneğini bulun. %3$sDeğiştir%4$s (ya da %5$sYeni ekle%6$s) seçeneğine tıklayın.
uk_ua: Прокрутіть вниз і знайдіть %1$sПошук в панелі адреси%2$s. Оберіть %3$sЗмінити%4$s (або %5$sДодати новий%6$s).
vi_vn: Cuộn xuống và tìm %sTìm kiếm trên thanh địa chỉ%s. Nhấp vào %sThay đổi%s (hoặc %sThêm mới%s).

# precise_user_location
source: Scroll down and locate %syour browser%s in the list.
af_za: Rol af en soek %1$sjou blaaier%2$s op die lys.
be_by: Прагартайце ўніз і выберыце ў спісе %1$sсвой браўзер%2$s.
bg_bg: Превъртете надолу и намерете %1$sсвоя браузър%2$s в списъка.
bs_ba: Pronađite %sVaš preglednik%s na spisku.
ca_es: Desplaceu-vos cap avall i localitzeu %sel vostre navegador%s a la llista.
cs_cz: Přejdi dolů a vyhledej %1$ssvůj prohlížeč%2$s v seznamu.
da_dk: Scroll ned, og find %1$sdin browser%2$s på listen.
de_de: Scrolle nach unten und suche %1$sdeinen Browser%2$s in der Liste.
el_gr: Κάνε κύλιση προς τα κάτω και εντόπισε %1$sτο πρόγραμμα περιήγησης που χρησιμοποιείς%2$s στη λίστα.
es_es: Desplázate hacia abajo y localiza %1$stu navegador%2$s en la lista.
et_ee: Keri alla ja leia loendist %1$soma brauser%2$s.
fi_fi: Vieritä alas ja etsi %1$sselaimesi%2$s luettelosta.
fr_fr: Faites défiler la liste vers le bas et localisez %1$svotre navigateur%2$s.
hi_in: नीचे स्क्रॉल करें और सूची में %1$sअपने ब्राउज़र%2$s का पता लगाएं।
hr_hr: Listaj prema dolje i pronađi %1$ssvoj preglednik%2$s.
hu_hu: Görgess lefelé, és keresd meg a %1$sböngésződet%2$s a listában.
id_id: Gulir ke bawah, lalu temukan %1$sbrowser-mu%2$s dalam daftar.
it_it: Scorri verso il basso e individua il %1$stuo browser%2$s nell'elenco.
ja_jp: リストを下にスクロールし、%1$sお使いのブラウザ%2$sを見つけます。
ku: kaş jêr bike û %sGeroka xwe%s bo cih bike di rêzê de.
lt_lt: Slink žemyn ir sąraše rask %1$ssavo naršyklę%2$s.
lv_lv: Ritini uz leju un sarakstā atrodi %1$ssavu pārlūkprogrammu%2$s.
ml_in: താഴേക്ക് സ്ക്രോൾ ചെയ്ത്, പട്ടികയിൽ %1$sനിങ്ങളുടെ ബ്രൗസർ%2$s കണ്ടെത്തുക.
nb_no: Rull ned og finn %1$snettleseren din%2$s i listen.
nl_nl: Scroll naar beneden en zoek %1$sje browser%2$s in de lijst.
pl_pl: Przewiń w dół i znajdź na liście %1$sswoją przeglądarkę%2$s.
pt_br: Role a página e localize %seu navegador%s na lista.
pt_pt: Desce na página e localiza %1$so teu navegador%2$s na lista.
ro_ro: Derulează în jos și localizează %1$sbrowserul%2$s în listă.
ru_ru: Найдите %1$sсвой браузер%2$s в списке.
sc_it: Iscurre in bàsciu e agata %ssu navigadore tuo%s in sa lista.
si_lk: පහළට ස්ක්‍රෝල් කර ලැයිස්තුවෙන් %1$sඔබේ බ්‍රවුසරය%2$s නිශ්චයනය කරගන්න.
sk_sk: Prejdite nižšie a v zozname vyberte %1$ssvoj prehliadač%2$s.
sl_si: Pomaknite se navzdol in na seznamu poiščite %1$ssvoj brskalnik%2$s.
sq_al: Shkoni poshtë dhe gjeni %sshfletuesin tuaj%s te lista.
sr_rs: Листајте надоле и пронађите %sсвој претраживач%s на листи.
sv_se: Skrolla nedåt och leta reda på %1$sdin webbläsare%2$s i listan.
ta_in: கீழே ஸ்க்ரோல் செய்து, பட்டியலில் %s உங்கள் உலாவி %s ஐக் கண்டறியவும்.
th_th: เลื่อนลงและค้นหา%1$sเบราว์เซอร์ของคุณ%2$sในรายการ
tr_tr: Sayfayı aşağı kaydırıp listeden %1$starayıcınızı%2$s bulun.
uk_ua: Прокрутіть донизу і знайдіть %1$sсвій браузер%2$s в списку.
vi_vn: Cuộn xuống và tìm %strình duyệt của bạn%s trong danh sách.

source: Scroll down to the %sServices%s section and click %sAddress bar%s.
af_za: Rol af na die %1$sDienste%2$s -afdeling en klik op %3$sadresbalk%4$s.
ar_jo: قم بالتمرير لأسفل إلى ملف %sخدمات%s قسم وانقر %sشريط العنوان%s.
be_by: Прагартайце ўніз да раздзела %1$sСэрвісы%2$s і націсніце на %3$sАдрасны радок%4$s.
bg_bg: Превъртете надолу до раздела %1$sУслуги%2$s и щракнете върху %3$sАдресна лента%4$s.
bs_ba: Spustite se dolje do odlomka %sUsluge%s i kliknite %sAdresna traka%s.
ca_es: Desplaceu-vos cap avall fins a la secció de %sServeis%s i feu clic a la %sBarra d'adreces%s.
cs_cz: Přejdi dolů do části %1$sSlužby%2$s a klikni na %3$sAdresní řádek%4$s.
da_dk: Scroll ned til sektionen %1$sTjenester%2$s, og klik på %3$sAdresselinje%4$s.
de_de: Scrolle zum Abschnitt %1$sDienstleistungen%2$s herunter und klicke auf %3$sAdressleiste%4$s.
el_gr: Κάνε κύλιση προς τα κάτω στην ενότητα %1$sΥπηρεσίες%2$s και κλικ στη %3$sΓραμμή διευθύνσεων%4$s .
es_es: Desplázate hasta la sección %1$sServicios%2$s y haz clic en la %3$sBarra de direcciones%4$s.
et_ee: Keri alla jaotiseni %1$sTeenused%2$s ja klõpsa %3$sAadressiribal%4$s.
fi_fi: Vieritä alas kohtaan %1$sPalvelut%2$s ja klikkaa %3$sOsoitepalkki%4$s.
fr_fr: Faites défiler l'écran vers le bas jusqu'à la section %1$sServices%2$s, puis cliquez sur %3$sBarre d'adresse%4$s.
hi_in: नीचे %1$sसेवाएं%2$s सेक्शन स्क्रॉल करें और %3$sपता बार%4$s पर क्लिक करें।
hr_hr: Listaj prema dolje do %1$sUsluga%2$s i klikni na %3$sAdresna traka%4$s.
hu_hu: Görgess le a %1$sSzolgáltatások%2$s szakaszig, és kattints a %3$sCímsor%4$s elemre.
id_id: Gulir ke bawah ke bagian %1$sLayanan%2$s, lalu klik %3$sBilah alamat%4$s.
it_it: Scorri fino alla sezione %1$sServizi%2$s e clicca sulla %3$sBarra degli indirizzi%4$s.
ja_jp: %1$sサービス%2$s セクションまで下方向にスクロールして、%3$sアドレスバー%4$s をクリックします。
ku: kaş jêr bike bo beşa %sRaje%s û %sDarika navnîşanê%s bitikîne.
lt_lt: Slink žemyn link skilties %1$sPaslaugos%2$s ir spustelėk %3$sAdreso juostą%4$s.
lv_lv: Ritini uz leju līdz sadaļai %1$sPakalpojumi%2$s un noklikšķini uz %3$sAdreses josla%4$s.
ml_in: താഴേക്ക് സ്ക്രോൾ ചെയ്ത് %1$sസേവനങ്ങൾ%2$s വിഭാഗം എടുത്ത്, %3$sവിലാസ ബാർ%4$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Rull ned til %1$sTjenester%2$s-delen, og klikk på %3$sAdresselinje%4$s.
nl_nl: Scroll naar beneden naar het gedeelte %1$sServices%2$s en klik op %3$sAdresbalk%4$s.
pl_pl: Przewiń w dół do sekcji %1$sUsługi%2$s i kliknij %3$sPasek adresu%4$s.
pt_br: Role para baixo até a seção %sServiços%s e clique em %sBarra de endereço%s.
pt_pt: Desce na página até à secção %1$sServiços%2$s e clica na %3$sBarra de endereço%4$s.
ro_ro: Derulează în jos până la secțiunea %1$sServicii%2$s și fă click pe %3$sBara de adrese%4$s.
ru_ru: Прокрутите вниз к разделу %1$sСервисы%2$s и нажмите на %3$sАдресную строку%4$s.
sc_it: Iscurra in bàsciu finas a sa setzione %sServìtzios%s e incarca %sBarra de indiritzu%s.
si_lk: %1$sසේවා%2$s කොටසට අනුචලනය කර %3$sලිපින තීරුව%4$s ක්ලික් කරන්න.
sk_sk: Prejdite nadol do časti %1$sSlužby%2$s a vyberte %3$sPanel s adresou%4$s.
sl_si: Pomaknite stran navzdol do odseka %1$sStoritve%2$s in kliknite %3$sNaslovna vrstica%4$s.
sq_al: Shkoni poshtë te ndarja %sShërbime%s dhe klikoni mbi %sShtyllë adresash%s.
sr_rs: Листајте надоле до одељка %sУслуге%s и кликните на %sАдресну траку%s.
sv_se: Skrolla ner till avsnittet %1$sTjänster%2$s och klicka på %3$sAdressfält%4$s.
ta_in: %sசேவைகள்%s பகுதிக்கு கீழே உருட்டி %s முகவரிப் பட்டி %s ஐக் கிளிக் செய்யவும்.
th_th: เลื่อนลงไปที่ส่วน%1$sบริการ%2$s และคลิก%3$sแถบที่อยู่%4$s
tr_tr: Sayfayı aşağı kaydırıp %1$sHizmetler%2$s bölümüne gidin ve %3$sAdres çubuğu%4$s seçeneğine tıklayın.
uk_ua: Прокрутіть вниз до розділу %1$sСервіси%2$s та клацніть %3$sПанель адреси%4$s.
vi_vn: Cuộn xuống phần %sDịch vụ%s và chọn %sThanh địa chỉ%s.

source: Search
af_za: Soek
ar_jo: بحث
ar_sa: بحث
be_by: Шукаць
bg_bg: Търсене
bs_ba: Traži
ca_es: Cerca
cs_cz: Hledat
da_dk: Søg
de_ch: Suche
de_de: Suche
el_gr: Αναζήτηση
eo_xx: Serĉu
es_ar: Buscar
es_co: Buscar
es_es: Buscar
es_mx: Buscar
et_ee: Otsing
fa_ir: جستجو
fi_fi: Etsi
fr_be: Recherche
fr_ca: Rechercher
fr_ch: Recherche
fr_fr: Rechercher
ga_ie: Cuardaigh
gd_gb: Lorg
gl_es: Buscar
he_il: חפש
hi_in: खोजें
hr_hr: Traži
hu_hu: Keresés
id_id: Cari
is_is: Leita
it_it: Ricerca
ja_jp: 検索
kab_dz: Nadi
ku: Bigere
lt_lt: Paieška
lv_lv: Meklēt
ml_in: തിരയുക
nb_no: Søk
nl_be: Zoeken
nl_nl: Zoeken
nn_no: Søk
pl_pl: Szukaj
pt_br: Busca
pt_pt: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sc_it: Chirca
si_lk: සොයන්න
sk_sk: Vyhľadávanie
sl_si: Iskanje
sq_al: Kërko
sr_rs: Претрага
sv_se: Sök
ta_in: தேடு
th_th: ค้นหา
tr_tr: Ara
uk_ua: Пошук
vi_vn: Tìm kiếm

source: Search %s to find results closer to you?
af_za: Wil jy soek %1$s vir resultate nader aan jou?
be_by: Шукаць "%1$s", каб знайсці вынікі паблізу?
bg_bg: Искате да потърсите %1$s, за да намерите резултати по-близо до вас?
bs_ba: Da tražim %s za rezultate bliže Vama?
ca_es: Cerqueu %s per trobar resultats més a prop vostre?
cs_cz: Hledat %1$s a najít bližší výsledky?
da_dk: Vil du søge efter %1$s for at finde resultater tættere på dig?
de_de: Nach %1$s suchen, um Ergebnisse in deiner Nähe zu finden?
el_gr: Θέλεις να κάνεις αναζήτηση για τον όρο %1$s ώστε να βρεις αποτελέσματα πιο κοντά σου;
es_es: ¿Quieres buscar %1$s para encontrar resultados más cerca de ti?
et_ee: Kas otsida märksõna „%1$s“, et leida endale lähemal asuvaid vasteid?
fi_fi: Etsi haulla %1$s löytääksesi tuloksia lähempää sinua?
fr_fr: Rechercher %1$s pour trouver des résultats plus proches de vous ?
hi_in: आपके नज़दीक के परिणामों को ढूंढने के लिए %1$s को खोजें?
hr_hr: Potražiti %1$s kako bi pronašao rezultate bliže tebi?
hu_hu: A helyileg közelebbi találatokhoz a keresési kifejezés legyen inkább „%1$s”?
id_id: Cari %1$s untuk menemukan hasil yang lebih dekat dengan lokasimu?
it_it: Vuoi cercare %1$s per trovare risultati più vicini a te?
ja_jp: %1$sを検索してお近くの検索結果を表示しますか？
ku: %s bigere bo ku encamên nêzîkî xwe bibîne?
lt_lt: Ieškoti %1$s, kad rastum arčiau tavęs esančių rezultatų?
lv_lv: Meklēt %1$s, lai meklētu tuvākajā apkārtnē?
ml_in: നിങ്ങൾക്ക് അടുത്തുള്ള ഫലങ്ങൾ കണ്ടെത്താൻ %1$s തിരയണമോ?
nb_no: Vil du søke etter %1$s for å finne resultater nærmere deg?
nl_nl: %1$s zoeken om resultaten dichter bij je in de buurt te vinden?
pl_pl: Wyszukaj %1$s, aby znaleźć wyniki w pobliżu.
pt_pt: Pesquisar %1$s para encontrar resultados mais perto de ti?
ro_ro: Cauți %1$s pentru a găsi rezultate mai aproape de tine?
ru_ru: Искать «%1$s», чтобы найти результаты поблизости?
sc_it: Boles chircare %s pro agatare resurtados prus acanta de tue?
si_lk: ඔබට සමීප ප්‍රතිඵල සොයා ගැනීමට %1$s සොයන්න ද?
sk_sk: Chcete vyhľadať %1$s, aby sa našli výsledky vo vašom okolí?
sl_si: Želite iskati »%1$s« za rezultate, ki so vam bližji?
sq_al: Të kërkohet me %s për të gjetur përfundime më afër jush?
sv_se: Vill du söka efter %1$s för att hitta resultat närmare dig?
th_th: ค้นหา %1$s เพื่อดูผลลัพธ์ที่ใกล้กับคุณมากขึ้นหรือไม่
tr_tr: Size daha yakın sonuçları bulmak için %1$s ifadesiyle arama yapılsın mı?
uk_ua: Шукати «%1$s», щоб знайти результати поблизу?
