Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Shows suggestions under the search box as you type
af_za: Wys voorstelle onder die soekkassie soos jy tik
be_by: Паказвае прапановы пад полем пошуку падчас уводу
bg_bg: Показва предложения под полето за търсене, докато пишете
bs_ba: Prikazuje prijedloge ispod okvira za pretragu dok pišete
ca_es: Mostra suggeriments sota el quadre de cerca mentre escriviu
cs_cz: Při psaní zobrazuje návrhy pod vyhledávacím polem
da_dk: Vis forslag under søgefeltet, når du taster
de_de: Während des Tippens Vorschläge unter dem Suchfeld anzeigen
el_gr: Εμφανίζει προτάσεις κάτω από το πλαίσιο αναζήτησης καθώς πληκτρολογείς
es_es: Muestra sugerencias debajo del cuadro de búsqueda a medida que escribes
et_ee: Kuvab tippimisel soovitused otsingukasti all
fi_fi: Näyttää kirjoitettaessa ehdotuksia hakukentän alla
fr_fr: Affiche des suggestions sous le champ de recherche pendant la saisie
ga_ie: Taispeánann sé moltaí faoin mbosca cuardaigh fad agus atá tú ag clóscríobh
hi_in: जैसे ही आप टाइप करते हैं, खोज बॉक्स के नीचे सुझाव दिखाता है
hr_hr: Prikazuje prijedloge ispod okvira za pretraživanje dok pišeš
hu_hu: Javaslatok megjelenítése a keresőmező alatt gépelés közben
id_id: Menampilkan saran di bawah kotak pencarian selagi kamu mengetik
it_it: Mostra suggerimenti sotto la casella di ricerca mentre digiti
ja_jp: 入力に応じて検索ボックスの下に検索候補を表示
ku: Pêşniyaran jêrî kodika lêgerîne nîşan dide dema tu dinivsînî
lt_lt: Renkant tekstą po paieškos laukeliu rodomi pasiūlymai
lv_lv: Rāda ieteikumus zem meklēšanas lodziņa, kamēr tu raksti
ml_in: നിങ്ങൾ ടൈപ്പ് ചെയ്യുമ്പോൾ തിരയൽ ബോക്സിന് കീഴിൽ നിർദേശങ്ങൾ കാണിക്കുന്നു
nb_no: Viser søkeforslag under søkefeltet mens du skriver
nl_nl: Geeft suggesties weer onder het zoekvak terwijl je typt
pl_pl: Wyświetla sugestie pod polem wyszukiwania podczas wpisywania
pt_br: Mostra sugestões abaixo da barra de pesquisa enquanto você digita
pt_pt: Mostra sugestões na caixa de pesquisa enquanto digitas
ro_ro: Afișează sugestii sub căsuța de căutare în timp ce tastezi
ru_ru: Показывает поисковые подсказки при вводе запроса
sc_it: Ammustrat cussìgios in sa cassita de chirca comente iscries
si_lk: සෙවුම් කොටුවට පහළින් ඔබ ටයිප් කරන විට යෝජනා පෙන්වන්න
sk_sk: Zobrazovať návrhy pod vyhľadávacím poľom pri písaní
sl_si: Pri tipkanju prikaže predloge pod iskalnim poljem
sq_al: Shfaq sugjerime nën kuadrat kërkimesh, teksa shtypni
sr_rs: Приказује предлоге испод оквира за претрагу док куцате
sv_se: Visar förslag under sökrutan medan du skriver
ta_in: நீங்கள் தட்டச்சு செய்யும் போது தேடல் பெட்டியின் கீழ் பரிந்துரைகளைக் காட்டுகிறது
th_th: แสดงคำแนะนำใต้ช่องค้นหาขณะพิมพ์
tr_tr: Siz yazarken arama kutusunun altında öneriler gösterir
uk_ua: Показує пропозиції під пошуковим полем під час введення запиту
vi_vn: Hiện gợi ý dưới hộp tìm kiếm khi bạn gõ

# settings
source: Shows the privacy benefits of using DuckDuckGo on the homepage
af_za: Wys die privaatheidsvoordele van die gebruik van DuckDuckGo op die tuisblad
be_by: Паказвае перавагі для прыватнасці даных пры выкарыстанні DuckDuckGo на галоўнай старонцы
bg_bg: Показва ползите от използването на DuckDuckGo за поверителност в началната страница
bs_ba: Prikazuje prednosti za privatnost koje donosi upotreba DuckDuckGoa na početnoj stranici
ca_es: Mostra els avantatges de privadesa en utilitzar el DuckDuckGo a la pàgina d'inici
cs_cz: Zobrazí výhody ochrany osobních údajů při používání DuckDuckGo na domovské stránce
da_dk: Vis privatlivsfordele ved at bruge DuckDuckGo på startsiden
de_de: Datenschutz-Vorteile von DuckDuckGo auf der Startseite anzeigen
el_gr: Εμφανίζει στην αρχική σελίδα τα οφέλη της χρήσης του DuckDuckGo για το ιδιωτικό απόρρητο
es_es: Muestra las ventajas para la privacidad de utilizar DuckDuckGo en la página de inicio
et_ee: Kuvab avalehel DuckDuckGo kasutamise privaatsuse eeliseid
fi_fi: Näyttää DuckDuckGon käytön tietosuojahyödyt etusivulla
fr_fr: Affiche les avantages que présente DuckDuckGo en matière de confidentialité (sur la page d'accueil)
ga_ie: Taispeánann sé ar an leathanach baile na sochair phríobháideachais as feidhm a bhaint as DuckDuckGo
hi_in: DuckDuckGo का उपयोग करने के गोपनीयता लाभ को होमपेज पर दर्शाता है
hr_hr: Prikazuje prednosti za privatnost koje donosi upotreba DuckDuckGoa na početnoj stranici
hu_hu: A DuckDuckGo használatával járó adatvédelmi előnyök megjelenítése a kezdőoldalon
id_id: Menampilkan keunggulan perlindungan bagi privasimu jika menggunakan DuckDuckGo di halaman beranda
it_it: Mostra i benefici sulla privacy derivanti dall'utilizzo di DuckDuckGo nella pagina iniziale
ja_jp: ホームページでDuckDuckGoを利用することで生まれるプライバシー上のメリットを表示
ku: Kêrhatina taybetiyê yên karanîna DuckDuckGo li ser rûpelê nîşan dide
lt_lt: Rodo, kokią privatumo naudą gausi, jei pradžios puslapyje naudosi „DuckDuckGo“
lv_lv: Rāda privātuma ieguvumus DuckDuckGo sākumlapā
ml_in: ഹോംപേജിൽ DuckDuckGo ഉപയോഗിക്കുന്നതിന്റെ സ്വകാര്യതാ ആനുകൂല്യങ്ങൾ കാണിക്കുന്നു
nb_no: Viser personvernsfordeler ved å bruke DuckDuckGo på hjemsiden
nl_nl: Geeft de privacyvoordelen van het gebruik van DuckDuckGo weer op de startpagina
pl_pl: Wyświetla na stronie głównej korzyści w zakresie prywatności wynikające z używania DuckDuckGo
pt_br: Mostra os benefícios de privacidade de usar DuckDuckGo na página inicial
pt_pt: Mostra os benefícios de privacidade do uso do DuckDuckGo na página inicial
ro_ro: Afișează beneficiile de confidențialitate ale utilizării DuckDuckGo pe pagina de pornire
ru_ru: Показывает преимущества приватного поиска с DuckDuckGo на стартовой странице
sc_it: Ammustrat in sa pàgina printzipale is benefìtzios de s'impreu de DuckDuckGo pro cantu tocat a sa riservadesa
si_lk: පෞද්ගලිකත්වය සම්බන්ධ වාසි DuckDuckGo මුල් පිටුවෙහි පෙන්වන්න
sk_sk: Zobraziť výhody DuckDuckGo v oblasti ochrany súkromia na domovskej stránke
sl_si: Prikaže prednosti zasebnosti ob uporabi DuckDuckGo na domači strani
sq_al: Shfaq përfitime privatësie prej përdorimit të DuckDuckGo-së në faqe hyrëse
sr_rs: Приказује предности приватности коришћења DuckDuckGo на почетној страници
sv_se: Visar integritetsfördelarna med att använda DuckDuckGo på startsidan
ta_in: முகப்புப் பக்கத்தில் DuckDuckGo ஐப் பயன்படுத்துவதன் தனியுரிமைப் பலன்களைக் காட்டுகிறது
th_th: แสดงข้อดีเกี่ยวกับความเป็นส่วนตัวจากการใช้ DuckDuckGo ในหน้าแรก
tr_tr: Giriş sayfasında DuckDuckGo'nun gizlilik açısından avantajlarını gösterir
uk_ua: Показує у домівці переваги приватності при використанні DuckDuckGo
vi_vn: Hiện lợi ích riêng tư khi sử dụng DuckDuckGo trên trang chủ

# settings
source: Shows the search button background
af_za: Wys die soekknoppie-agtergrond
ar_jo: يظهر خلفية زر البحث
ar_sa: تظهر خلفية زر البحث
be_by: Паказвае фон кнопкі пошуку
bg_bg: Показва фона на бутона за търсене
bs_ba: Prikazuje pozadinu dugmeta za pretragu
ca_es: Mostra el fons del botó de cerca
cs_cz: Zobrazuje pozadí vyhledávacího tlačítka
da_dk: Viser søgeknappens baggrund
de_ch: Zeige den Suchknopf-Hintergrund
de_de: Den Hintergrund des Such-Buttons anzeigen
el_gr: Εμφανίζει το φόντο κουμπιού αναζήτησης
eo_xx: Montras la serĉbutonan fonon
es_ar: Mostrar el fondo del botón de búsquedas
es_co: Mostrar el botón de búsqueda en el fondo
es_es: Muestra el fondo del botón buscar
es_mx: Muestra el fondo del botón de búsqueda
et_ee: Kuvab otsingunupu tausta
fa_ir: پس زمینه ی دکمه ی جستجو را نشان بده
fi_fi: Näyttää hakupainikkeen taustan
fr_be: Affiche la découverte du bouton de recherche
fr_ca: Afficher l'arrière du bouton de recherche
fr_ch: Montrer l'arrière-plan du bouton rechercher
fr_fr: Montre l'arrière-plan du bouton de recherche
ga_ie: Taispeánann sé cúlra an chnaipe chuardaigh
gd_gb: Seallaidh seo cùlaibh putan an luirg
gl_es: Mostra o fondo do botón de busca
he_il: הצג רקע בכפתור החיפוש
hi_in: सर्च बटन बैकग्राउंड को दिखाता है
hr_hr: Prikazuje pozadinu tipke za pretraživanje
hu_hu: Mutatja a keresőgomb hátterét
id_id: Tampilkan latar belakang tombol pencarian
it_it: Mostra lo sfondo del pulsante di ricerca
ja_jp: 検索ボタンの背景を表示
kab_dz: Ad d-yesken agilal n tqeffalt n unadi
ku: Paşrûya bişkoka lêgerînê nîşan dide
lt_lt: Rodomas paieškos mygtuko fonas
lv_lv: Parāda meklējuma pogas fonu
ml_in: തിരയൽ ബട്ടൺ പശ്ചാത്തലം കാണിക്കുന്നു
nb_no: Vis søkeknapp-bakgrunnen
nl_be: Toont de zoek knop achtergrond
nl_nl: Geeft de achtergrond van de zoekknop weer
nn_no: Viser søkjeknappen i bakgrunnen
pl_pl: Pokazuj tło przycisku wyszukiwania
pt_br: Mostra o fundo do botão de pesquisa
pt_pt: Mostra o fundo do botão de pesquisa
ro_ro: Arată fundalul butonului de căutare
ru_ru: Показывает фон кнопки поиска
sc_it: Ammustrat s'isfundu de su butone de chirca
si_lk: සොයන බොත්තමේ පසුතලය පෙන්වයි
sk_sk: Zobraziť pozadie tlačidla Hľadať
sl_si: Pokaže ozadje gumba za iskanje
sq_al: Shfaq sfondin e butonit të kërkimeve
sr_rs: Показује позадину дугмета за претрагу
sv_se: Visar sökknappens bakgrund
ta_in: தேடல் பொத்தானை பின்னால் காட்டு
th_th: แสดงพื้นหลังของปุ่มค้นหา
tr_tr: Arama düğmesinin arka planını gösterir
uk_ua: Показує тло кнопки пошуку
vi_vn: Hiện nền của nút tìm kiếm

# settings
source: Shows welcome message on top of the search results page
af_za: Wys verwelkomingsboodskap bo-aan die bladsy met soekresultate
be_by: Паказвае прывітальнае паведамленне ўверсе старонкі з вынікамі пошуку
bg_bg: Показва приветствие в горната част на страницата с резултати от търсенето
bs_ba: Prikazuje poruku dobrodošlice na vrhu stranice rezultata pretrage
ca_es: Mostra el missatge de benvinguda a la part superior de la pàgina de resultats de cerca
cs_cz: Zobrazí uvítací zprávu v horní části stránky s výsledky vyhledávání
da_dk: Vis velkomstbesked i toppen af siden med søgeresultater
de_de: Begrüßung oben auf der Suchergebnisseite anzeigen
el_gr: Εμφανίζει μήνυμα καλωσορίσματος στο πάνω μέρος της σελίδας αποτελεσμάτων αναζήτησης
es_es: Muestra un mensaje de bienvenida en la parte superior de la página de resultados de búsqueda
et_ee: Kuvab tervitussõnumi otsingutulemuste lehe ülaosas
fi_fi: Näyttää tervetuloviestin hakutulossivun yläosassa
fr_fr: Affiche un message de bienvenue en haut de la page des résultats de recherche
ga_ie: Taispeánann sé teachtaireacht fáilte ar barr an leathanaigh air a bhfuil na torthaí
hi_in: खोज परिणाम पेज के टॉप पर स्वागत संदेश दिखाता है
hr_hr: Prikazuje poruku dobrodošlice na vrhu stranice rezultata pretraživanja
hu_hu: Üdvözlőüzenet megjelenítése a keresési találati oldal tetején
id_id: Menampilkan pesan selamat datang di atas halaman hasil pencarian
it_it: Mostra un messaggio di benvenuto in alto nella pagina dei risultati
ja_jp: 検索結果ページのトップにウェルカムメッセージを表示
ku: Peyama pêşwaziyê ser rûpela encamên lêgerînê nîşan dide
lt_lt: Rodomas sveikinamasis pranešimas paieškos rezultatų viršuje
lv_lv: Rāda sveiciena ziņojumu meklēšanas rezultātu lapas augšpusē
ml_in: തിരയൽ ഫലങ്ങളുടെ പേജിന് മുകളിൽ സ്വാഗത സന്ദേശം കാണിക്കുന്നു
nb_no: Viser velkomstmelding øverst på siden med søkeresultater
nl_nl: Geeft een welkomstbericht weer bovenaan de pagina met zoekresultaten
pl_pl: Wyświetla wiadomość powitalną u góry strony wyników wyszukiwania
pt_br: Mostra a mensagem de boas-vindas no topo da página de resultados da pesquisa
pt_pt: Mostra a mensagem de boas-vindas no topo da página dos resultados de pesquisa
ro_ro: Afișează mesajul de întâmpinare în partea de sus a paginii cu rezultatele căutării
ru_ru: Показывает приветственное сообщение вверху страницы с результатами
sc_it: Ammustrat unu messàgiu de benebènnida a subra de is resurtados de chirca
si_lk: පිලිගැනීම් පණිවිඩය ප්‍රතිඵල පිටුවෙහි මුදුනෙන් පෙන්වන්න
sk_sk: Zobraziť uvítaciu správu v hornej časti stránky s výsledkami vyhľadávania
sl_si: Prikaže pozdravno sporočilo na vrhu strani z rezultati iskanja
sq_al: Shfaq mesazh mirëseardhjeje në krye të faqes së përfundimeve të kërkimit
sr_rs: Приказује поруку добродошлице на врху странице са резултатима претраге
sv_se: Visar välkomstmeddelande högst upp på sidan med sökresultat
ta_in: தேடல் முடிவுகள் பக்கத்தின் மேல் வரவேற்பு செய்தியைக் காட்டுகிறது
th_th: แสดงข้อความต้อนรับที่ด้านบนของหน้าผลการค้นหา
tr_tr: Arama sonuçları sayfasının üst tarafında karşılama mesajı gösterir
uk_ua: Показує привітальне повідомлення вгорі сторінки результатів пошуку
vi_vn: Hiện thông báo chào mừng trên đầu trang kết quả tìm kiếm

# settings
source: Shows welcome message to EU Android preference menu users
af_za: Wys verwelkomingsboodskap vir gebruikers wat die EU Android-kieslys verkies
be_by: Паказвае прывітальнае паведамленне карыстальнікам Android у ЕС
bg_bg: Показва приветствие за потребителите с меню за предпочитания за Android в ЕС
bs_ba: Prikazuje poruku dobrodošlice korisnicima menija preference u EU-u na Androidu
ca_es: Mostra el missatge de benvinguda als usuaris del menú de preferències d'Android a la UE
cs_cz: Zobrazí uvítací zprávu v nastavení EU uživatelům systému Android
da_dk: Vis velkomstbesked til brugere af Android-præferencemenu i EU
de_de: Begrüßung für Benutzer des Android-Einstellungsmenüs in der EU wird angezeigt
el_gr: Εμφανίζει μήνυμα καλωσορίσματος σε χρήστες που προτιμούν μενού Android στην Ευρωπαϊκή Ένωση
es_es: Muestra un mensaje de bienvenida a los usuarios del menú de preferencias de Android de la UE
et_ee: Kuvab tervitussõnumi ELi Androidi eelistuste menüü kasutajatele
fi_fi: Näyttää tervetuloviestin EU Androidin -valikkokäyttäjille
fr_fr: Affiche un message de bienvenue aux utilisateurs Android en Europe, sur le menu des préférences
hi_in: EU Android प्राथमिकता मेनू यूज़र के लिए स्वागत संदेश दिखाता है
hr_hr: Prikazuje poruku dobrodošlice korisnicima Androida u EU, u izborniku postavki
hu_hu: Üdvözlő üzenet megjelenítése az EU-s Android-preferencia menü felhasználóinak
id_id: Menampilkan pesan selamat datang kepada pengguna menu preferensi Android UE
it_it: Mostra un messaggio di benvenuto agli utenti del menu delle preferenze su Android EU
ja_jp: EU Android 設定メニューのユーザーにウェルカムメッセージを表示
ku: Peyama pêşwaziyê bo menuya bikarhênerên Android ya YE nîşan dide
lt_lt: Rodomas sveikinamasis pranešimas ES „Android“ nuostatų meniu naudotojams
lv_lv: Rāda sveiciena ziņojumu ES Android preferenču izvēlnes lietotājiem
ml_in: EU Android മുൻഗണനാ മെനു ഉപയോക്താക്കൾക്ക് സ്വാഗത സന്ദേശം കാണിക്കുന്നു
nb_no: Viser velkomstmelding til brukere av EU-versjonen av innstillinger-menyen i Android
nl_nl: Geeft een welkomstbericht weer aan gebruikers van het EU-Android-voorkeursmenu
pl_pl: Wyświetla wiadomość powitalną użytkownikom menu preferencji systemu Android w UE
pt_br: Mostra uma mensagem de boas-vindas aos usuários do menu de preferências do Android da UE
pt_pt: Mostra a mensagem de boas-vindas aos utilizadores do menu de preferências Android da EU
ro_ro: Afișează mesajul de bun-venit utilizatorilor meniului de preferințe Android din UE
ru_ru: Показывает приветственное сообщение для пользователей меню предпочтений Android ЕС
sc_it: Ammustrat messàgiu de benebènnidu a is utentes de su menù de preferèntzias de Android in s'UE
si_lk: EU ඇන්ඩ්‍රොයිඩ් මනාප මෙනු භාවිතා කරන්නන්ට පිළිගැනීමේ පණිවිඩය පෙන්වයි
sk_sk: Zobraziť uvítaciu správu používateľom Androidu v EÚ v ponuke nastavení
sl_si: Prikaže pozdravno sporočilo uporabnikom v meniju z nastavitvami za EU Android
sq_al: Shfaq mesazh mirëseardhjeje për përdorues menuje parapëlqimesh Android nga BE
sr_rs: Приказује поруку добродошлице корисницима менија подешавања Андроид-а у ЕУ
sv_se: Visar välkomstmeddelande till användare av inställningsmeny för Android i EU
ta_in: EU Android விருப்பத்தேர்வு மெனு பயனர்களுக்கு வரவேற்பு செய்தியைக் காட்டுகிறது
th_th: แสดงข้อความต้อนรับให้กับผู้ใช้เมนูค่ากำหนดของ Android ในสหภาพยุโรป
tr_tr: AB Android tercih menüsü kullanıcılarına karşılama mesajı gösterir
uk_ua: Показує привітальне повідомлення користувачам з меню налаштувань Android в ЄС
vi_vn: Hiện thông báo chào mừng người dùng tùy chọn menu Android EU

source: Similar
af_za: Soortgelyk
ar_jo: نتائج مشابهة
ar_sa: متشابه
be_by: Падобнае
bg_bg: Подобни
bs_ba: Slično
ca_es: Semblant
cs_cz: Podobné
da_dk: Lignende
de_ch: Ähnlich
de_de: Ähnlich
el_gr: Παρόμοια
eo_xx: Simila
es_es: Similares
et_ee: Sarnane
fa_ir: مشابه
fi_fi: Samankaltaisia
fr_be: Dans le même genre
fr_ca: Similaire
fr_ch: Semblable
fr_fr: Similaire
ga_ie: Cosúil
gd_gb: Coltach ris
gl_es: Semellante
he_il: דומים
hi_in: समान
hr_hr: Slično
hu_hu: Hasonló
id_id: Mirip
is_is: Svipað
it_it: Simile
ja_jp: 類似検索
kab_dz: Icuban
ku: Wekî
lt_lt: Panašus
lv_lv: Līdzīgi
ml_in: സമാനമയവ
nb_no: Lik
nl_be: Gelijkaardig
nl_nl: Vergelijkbaar
nn_no: Liknande
pl_pl: Podobne
pt_br: Semelhante
pt_pt: Semelhante
ro_ro: Similare
ru_ru: Схожие
sc_it: Similaridade
si_lk: සමාන
sk_sk: Podobné
sl_si: Podobno
sq_al: Të ngjashme
sr_rs: Слично
sv_se: Liknande
ta_in: ஒத்தவை
th_th: คล้ายคลึงกัน
tr_tr: Benzer
uk_ua: Схожі
vi_vn: Liên quan

source: Singapore
af_za: Singapoer
ar_jo: سنغافوره
ar_sa: سنغافورة
be_by: Сінгапур
bg_bg: Сингапур
bs_ba: Singapur
ca_es: Singapur
cs_cz: Singapur
de_ch: Singapur
de_de: Singapur
el_gr: Σιγκαπούρη
eo_xx: Singapuro
es_ar: Singapur
es_co: Singapur
es_es: Singapur
es_mx: Singapur
et_ee: Singapur
fa_ir: سنگاپور
fr_be: Singapour
fr_ca: Singapour
fr_ch: Singapour
fr_fr: Singapour
ga_ie: Singeapór
gd_gb: Singeapòr
gl_es: Singapur
he_il: סינגפור
hi_in: सिंगापुर
hr_hr: Singapur
hu_hu: Szingapúr
id_id: Singapura
is_is: Singapúr
ja_jp: シンガポール
kab_dz: Singapur
ku: Singapûr
lt_lt: Singapūras
lv_lv: Singapūra
ml_in: സിംഗപ്പൂർ
pl_pl: Singapur
pt_br: Singapura
pt_pt: Singapura
ru_ru: Сингапур
si_lk: සිංගප්පූරුව
sk_sk: Singapur
sl_si: Singapur
sq_al: Singapor
sr_rs: Сингапур
ta_in: சிங்கப்பூர்
th_th: สิงค์โปร์
tr_tr: Singapur
uk_ua: Сінгапур

source: Site Encryption
af_za: werfenkripsie
be_by: шыфраванне сайтаў
bg_bg: криптиране на сайтове
cs_cz: šifrování stránek
da_dk: sidekryptering
de_de: Website-Verschlüsselung
el_gr: κρυπτογράφηση ιστοσελίδας
es_es: encriptación de sitios
et_ee: saidi krüpteerimine
fi_fi: sivuston salaus
hi_in: साइट एनक्रिप्शन
hr_hr: šifriranje mrežnog mjesta
hu_hu: weboldal-titkosítás
id_id: enkripsi situs
it_it: navigazione criptata
ja_jp: サイトの暗号化
ku: Şîfrekirina Malperan
lt_lt: svetainės šifravimas
lv_lv: vietnes šifrēšana
ml_in: സൈറ്റ് എൻക്രിപ്ഷൻ
nb_no: nettstedskryptering
nl_nl: websiteversleuteling
pl_pl: szyfrowanie strony
pt_pt: codificação do site
ro_ro: criptare site
ru_ru: шифрование сайта
si_lk: අඩවි ගුප්ත කේතනය
sk_sk: šifrovanie webových stránok
sl_si: šifriranje spletnega mesta
sq_al: Fshehtëzim Sajti
sv_se: webbplatskryptering
th_th: การเข้ารหัสเว็บไซต์
tr_tr: site şifreleme
uk_ua: шифрування сайту

# settings
source: Site Icons
af_za: Werfikone
ar_jo: أيقونات الموقع
ar_sa: أيقونات الموقع
be_by: Значкі сайтаў
bg_bg: Икони на сайта
bs_ba: Ikone sajtova
ca_es: Icones del lloc
cs_cz: Ikony stránek
da_dk: Side-ikoner
de_ch: Seitenicons
de_de: Seitensymbole
el_gr: Εικονίδια ιστοτόπων
eo_xx: Retejaj bildsimboloj
es_ar: Íconos de sitio
es_co: Iconos de sitio
es_es: Iconos del sitio
es_mx: Iconos del sitio
et_ee: Saidi ikoonid
fa_ir: شمایلهای سایت
fi_fi: Sivustokuvakkeet
fr_be: Icones du site
fr_ca: Icônes de site
fr_ch: Icônes du Site
fr_fr: Icônes des sites
ga_ie: Deilbhíní an tSuímh
gd_gb: Ìomhaigheagan nan làrach
gl_es: Iconas do sitio
he_il: אייקוני האתר
hi_in: साइट आइकन
hr_hr: Ikone web-mjesta
hu_hu: Webhelyikonok
id_id: Ikon Situs
it_it: Icone sito
ja_jp: サイトアイコン
kab_dz: Tignitin n usmel
ku: Sembola Malperê
lt_lt: Svetainės Piktogramos
lv_lv: Lapas ikonas
ml_in: സൈറ്റ് ഐക്കണുകൾ
nb_no: Sideikoner
nl_be: Site Iconen
nl_nl: Sitepictogrammen
nn_no: Nettsideikon
pl_pl: Ikony stron
pt_br: Ícones de sites
pt_pt: Ícones do site
ro_ro: Pictograme site
ru_ru: Иконки сайта
sc_it: Iconas de su situ
si_lk: අඩවියේ අයිකන
sk_sk: Ikony stránok
sl_si: Ikone spletnih mest
sq_al: Ikona Sajtesh
sr_rs: Иконице сајтова
sv_se: Webbplatsikoner
ta_in: தள உருவம்
th_th: ไอคอนเว็บไซต์
tr_tr: Site Simgeleri
uk_ua: Піктограми сайтів
vi_vn: Biểu tượng trang

source: Size:
af_za: Grootte:
ar_jo: الحجم:
ar_sa: الحجم:
be_by: Памер:
bg_bg: Размер:
bs_ba: Veličina:
ca_es: Mida:
cs_cz: Velikost:
da_dk: Størrelse:
de_ch: Grösse:
de_de: Größe:
el_gr: Μέγεθος:
eo_xx: Grandeco:
es_ar: Tamaño:
es_co: Tamaño:
es_es: Tamaño:
es_mx: Tamaño:
et_ee: Suurus:
fa_ir: اندازه:
fi_fi: Koko:
fr_be: Taille :
fr_ca: Taille:
fr_ch: Taille :
fr_fr: Taille :
ga_ie: Méid:
gd_gb: Meud:
gl_es: Tamaño:
he_il: גודל:
hi_in: आकार:
hr_hr: Veličina:
hu_hu: Méret:
id_id: Ukuran:
is_is: Stærð:
it_it: Dimensione:
ja_jp: フォントサイズ:
kab_dz: Teɣzi:
ku: Mezinahî:
lt_lt: Dydis:
lv_lv: Izmērs:
ml_in: വലുപ്പം:
nb_no: Størrelse:
nl_be: Grootte:
nl_nl: Afmetingen:
nn_no: Storleik:
pl_pl: Rozmiar:
pt_br: Tamanho:
pt_pt: Tamanho:
ro_ro: Dimensiune:
ru_ru: Размер:
sc_it: Mannària:
si_lk: ප්‍රමාණය:
sk_sk: Veľkosť:
sl_si: Velikost:
sq_al: Madhësi:
sr_rs: Величина:
sv_se: Storlek:
ta_in: அளவு:
th_th: ขนาด:
tr_tr: Boyut:
uk_ua: Розмір:
vi_vn: Kích cỡ:

# Weather IA
source: Sleet
af_za: Ysreën
be_by: Мокры снег
bg_bg: Суграшица
bs_ba: Susnježica
cs_cz: Déšť se sněhem
da_dk: Slud
de_de: Schneeregen
el_gr: Χιονόνερο
es_es: Aguanieve
et_ee: Lörts
fi_fi: Räntäsadetta
hi_in: ओले के साथ बारिश
hr_hr: Susnježica
hu_hu: Havas eső
id_id: Hujan es
it_it: Nevischio
ja_jp: みぞれ
ku: Şilope
lt_lt: Šlapdriba
lv_lv: Slapjdraņķis
ml_in: മഞ്ഞുവീഴ്ച
nb_no: Sludd
nl_nl: Natte sneeuw
pl_pl: Deszcz ze śniegiem
pt_pt: Saraiva
ro_ro: Lapoviță
ru_ru: Снег с дождем
si_lk: ශීතකර වැසි
sk_sk: Krupobitie
sl_si: Sodra
sq_al: Llohë
sv_se: Slask
th_th: ฝนลูกเห็บ
tr_tr: Sulu kar
uk_ua: Сніг із дощем

# language_name
source: Slovak
af_za: Slowaaks
be_by: Славацкая
bg_bg: Словашки
bs_ba: Slovački
ca_es: Eslovac
cs_cz: Slovenština
da_dk: Slovakisk
de_de: Slowakisch
el_gr: Σλοβακικά
es_es: Eslovaco
et_ee: slovaki keel
fi_fi: Slovakki
fr_fr: Slovaque
ga_ie: Slóvacais
hi_in: स्लोवाक
hr_hr: Slovački
hu_hu: szlovák
it_it: Slovacco
ja_jp: スロバキア語
ku: Slovakî
lt_lt: Slovakų
lv_lv: Slovāku
ml_in: സ്ലോവാക്
nb_no: Slovakisk
nl_nl: Slowaaks
pl_pl: słowacki
pt_br: Eslovaco
pt_pt: Eslovaco
ro_ro: Slovacă
ru_ru: Словацкий
sc_it: Islovacu
si_lk: ස්ලොවැක්
sk_sk: Slovenčina
sl_si: Slovaščina
sq_al: Sllovakisht
sr_rs: Словачки
sv_se: Slovakiska
ta_in: ஸ்லோவாக்
th_th: สโลวัก
tr_tr: Slovakça
uk_ua: Словацька
vi_vn: Tiếng Slovak

source: Slovakia
af_za: Slowakye
ar_jo: Slovakia سلوفاكيا
ar_sa: سلوفيكا
be_by: Славакія
bg_bg: Словакия
bs_ba: Slovačka
ca_es: Eslovàquia
cs_cz: Slovensko
da_dk: Slovakiet
de_ch: Slowakei
de_de: Slovakei
el_gr: Σλοβακία
eo_xx: Slovakio
es_ar: Eslovaquia
es_co: Eslovaquia
es_es: Eslovaquia
es_mx: Eslovaquia
et_ee: Slovakkia
fa_ir: اسلواکی
fr_be: Slovaquie
fr_ca: Slovaquie
fr_ch: Slovaquie
fr_fr: Slovaquie
ga_ie: An tSlóvaic
gd_gb: An t-Slòbhac
gl_es: Eslovaquia
he_il: סלובקיה
hi_in: स्लोवाकिया
hr_hr: Slovačka
hu_hu: Szlovákia
is_is: Slóvakía
it_it: Slovacchia
ja_jp: スロバキア
kab_dz: Sluvakya
ku: Slovakya
lt_lt: Slovakija
lv_lv: Slovākija
ml_in: സ്ലൊവാക്യ
nl_be: Slowakije
nl_nl: Slowakije
pl_pl: Słowacja
pt_br: Eslováquia
pt_pt: Eslováquia
ro_ro: Slovacia
ru_ru: Словакия
sc_it: Islovàchia
si_lk: ස්ලොවාකියාව
sk_sk: Slovensko
sl_si: Slovaška
sq_al: Sllovaki
sr_rs: Словачка
sv_se: Slovakien
ta_in: ஸ்லோவாக்கியா
th_th: สโลวาเกีย
tr_tr: Slovakya
uk_ua: Словаччина
