Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# reasons-to-use-duckduckgo
source: We don't store your personal information.
af_za: Ons stoor nie jou persoonlike inligting nie.
ar_jo: نحن لا نخزن معلوماتك الشخصية.
ar_sa: لا نخزن معلوماتك الشخصية.
be_by: Мы не захоўваем вашу асабістую інфармацыю.
bg_bg: Ние не съхраняваме личната ви информация.
bs_ba: Ne pohranjujemo Vaše lične podatke.
ca_es: No emmagatzemem la vostra informació personal.
cs_cz: Neukládáme tvoje osobní údaje.
da_dk: Vi gemmer ikke dine personlige oplysninger.
de_ch: Wir speichern keine persönliche Daten.
de_de: Wir speichern keine persönlichen Informationen von dir.
el_gr: Δεν αποθηκεύουμε τα προσωπικά σου δεδομένα.
eo_xx: Ni ne konservas viajn personajn informojn.
es_ar: No guardamos tu información personal.
es_co: No almacenamos su información personal
es_es: No guardamos tus datos personales.
es_mx: No almacenamos tu información personal.
et_ee: Me ei säilita sinu isikuandmeid.
fa_ir: ما اطلاعات شخصی شما را ذخیره نمی‌کنیم.
fi_fi: Emme kerää henkilökohtaisia tietoja.
fr_be: Nous n'enregistrons pas vos informations personnelles.
fr_ca: Nous n'enregistrons pas vos données personnelles.
fr_ch: Nous ne gardons pas vos informations personnelles.
fr_fr: Nous ne stockons pas vos informations personnelles.
ga_ie: Ní stóráiltear do shonraí pearsanta.
gd_gb: Cha chum sinn am fiosrachadh pearsanta agad.
gl_es: Non almacenamos a súa información persoal
he_il: אנחנו לא מאחסנים את המידע הפרטי שלך
hi_in: हम आपकी निजी जानकारी स्टोर नहीं करते हैं।
hr_hr: Ne prikupljamo tvoje osobne podatke.
hu_hu: Nem tároljuk a személyes információidat.
id_id: Kami tidak menyimpan info pribadimu.
it_it: Non memorizziamo le tue informazioni personali.
ja_jp: 私たちは個人情報を収集しません。
kab_dz: Ur nseklas ara talɣut-ik tudmawant.
ku: Em zanyariyên te yên taybet tomar nakin.
lt_lt: Neišsaugome tavo asmeninės informacijos.
lv_lv: Mēs neuzglabājam tavu personīgo informāciju.
ml_in: നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങൾ ഞങ്ങൾ സംഭരിക്കുന്നില്ല.
nb_no: Vi lagrer ikke din personlige informasjon.
nl_be: Wij slaan uw persoonlijke informatie niet op.
nl_nl: We slaan je persoonlijke gegevens niet op.
nn_no: VI lagrar ikkje personleg informasjon om deg.
pl_pl: Nie przechowujemy Twoich osobistych informacji.
pt_br: Não armazenamos as suas informações pessoais.
pt_pt: Não armazenamos as tuas informações pessoais.
ro_ro: Nu stocăm informațiile tale personale.
ru_ru: Мы не храним вашу персональную информацию.
sc_it: Non sarvamus is datos personales tuos.
si_lk: අප ඔබගේ පෞද්ගලික දත්ත ගබඩා කරන්නේ නැත.
sk_sk: Neukladáme vaše osobné údaje.
sl_si: Ne shranjujemo vaših osebnih podatkov.
sq_al: Nuk depozitojmë hollësi tuajat personale.
sr_rs: Ми не чувамо ваше личне информације.
sv_se: Vi lagrar inte din personliga information.
ta_in: உங்கள் தனிப்பட்ட தகவல்களை நாங்கள் சேமிப்பதில்லை.
th_th: เราไม่เก็บข้อมูลส่วนบุคคลของคุณ
tr_tr: Kişisel bilgilerinizi saklamıyoruz.
uk_ua: Ми не зберігаємо ваші особисті дані.
vi_vn: Chúng tôi không lưu trữ thông tin cá nhân nào của bạn.

# new user poll
source: We don't track you, so we could use your help telling us what brought you back today:
af_za: Ons spoor jou nie na nie, daarom sal dit help as jy vir ons sê wat jou oortuig het om vandag na ons terug te keer:
ar_jo: نحن لا نتتبعك، لذا يمكننا استخدام مساعدتك لإخبارنا بما أعادك اليوم:
be_by: Мы не адсочваем вас, таму мы можам скарыстаць вашу дапамогу. Раскажыце нам, што прывяло вас сёння:
bg_bg: Ние не ви проследяваме, затова ще ни бъде полезно, ако ни кажете защо се върнахте днес:
bs_ba: Ne pratimo Vas, stoga nam možete pomoći tako da nam kažete šta Vas je dovelo nazad danas:
ca_es: No us seguim, de manera que podria ajudar-nos dient-nos què us ha fet tornar aquí avui:
cs_cz: Nesledujeme tě, takže by nám pomohlo, když nám řekneš, co tě přivádí zpátky:
da_dk: Vi sporer dig ikke, så vi kunne godt bruge din hjælp til at forstå hvorfor du brugte os igen i dag:
de_ch: Wir verfolgen dich nicht, deshalb benötigen wir deine Hilfe indem du uns verrätst was dich heute zurückgebracht hat:
de_de: Da wir dich nicht tracken, sind wir auf deine Hilfe angewiesen, um zu wissen, was dich heute wieder hergeführt hat:
el_gr: Καθώς δεν σε παρακολουθούμε, θα μας βοηθούσες πολύ το να μας πεις τι σε έκανε να επιστρέψεις σήμερα:
eo_xx: Ni ne spuras vin, do ni volus vian helpon por scii tion, kio revenigis vin hodiaŭ:
es_ar: No te perseguimos, así que podríamos ayudarte contándonos qué te trajo hoy:
es_co: No te seguimos, así que podremos usar tu ayuda diciéndonos que te trae por aquí hoy:
es_es: No te rastreamos, así que nos vendría bien que nos dijeras qué te trae por aquí:
es_mx: Nosotros no te seguimos el rastro, así que podrías ayudarnos al decirnos que te trajo de vuelta hoy:
et_ee: Me ei jälgi sind, seega palume, et sa ütleksid meile, mis tõi sind täna tagasi:
fa_ir: ما رد شما را نمی‌گیریم، پس به ما کمک کرده و بگویید چه باعث شد امروز دوباره به اینجا برگردید:
fi_fi: Emme seuraa sinua, joten voit halutessasi auttaa meitä kertomalla, mikä toi sinut takaisin tänään:
fr_be: Nous ne vous pistons pas, donc nous aurions besoin de votre aide pour nous dire ce qui vous a amené aujourd'hui :
fr_ca: Nous ne vous suivons pas, alors nous sollicitons votre aide pour nous dire ce qui vous a fait revenir aujourd'hui :
fr_fr: Nous ne vous traquons pas, vous pourriez donc nous aider en nous disant, par exemple, ce qui vous amène aujourd'hui:
ga_ie: Ní leanaimid do lorg, dá bharr sin d'fhéadfaimis cabhair a fháil uait tríd a roinnt linn cén fáth ar fhill tú inniu:
gd_gb: Cha tracaich sinn thu agus leis a sin, bhiodh e feumail nan innseadh tu dhuinn dè thug ort tilleadh thugainn an-diugh:
gl_es: Non rastrexamos, polo que poderiamos sernos útil se nos di que o trouxo hoxe de novo aquí:
hi_in: हम आपको ट्रैक नहीं करते हैं, ताकि यह बताने में आपकी मदद ले सके कि आप आज यहां वापस क्यों आए हैं:
hr_hr: Ne pratimo te, stoga nam možeš pomoći tako da nam kažeš što te danas dovelo natrag:
hu_hu: Nem követünk téged, ezért tőled kell megkérdeznünk, hogy mi járatban vagy:
id_id: Kami tidak akan melacakmu. Karena itu, kami ingin tahu alasanmu menggunakan DuckDuckGo hari ini:
it_it: Noi non ti tracciamo, perciò potresti aiutarci dicendoci cosa ti ha fatto tornare qui oggi:
ja_jp: 私たちはあなたを追跡しません。ですから、「もう一度DuckDuckGoを使おうと思った理由」を教えてください。
kab_dz: Ur k-neṭṭafaṛ ara, ihi nezmer ad nseqdec tallelt-ik akken ad aɣ-tiniḍ acu i ak-d-nefka ass-a:
ku: Em te naşopînin, ji ber wê em dikarin alîkariya te bi kar bînin ku tu ji me re bêjî çi te vegerand vir îro:
lt_lt: Nestebime tavęs, todėl mums praverstų, jei papasakotum, kodėl šiandien sugrįžai:
lv_lv: Mēs tev nesekojam, tāpēc mums noderēs, ja paskaidrosi, kāpēc tu šodien atgriezies:
ml_in: ഞങ്ങൾ നിങ്ങളെ ട്രാക്ക് ചെയ്യുന്നില്ല, അതിനാൽ ഇന്ന് നിങ്ങളെ തിരികെ കൊണ്ടുവന്നത് എന്താണെന്ന് ഞങ്ങളോട് പറയാൻ നിങ്ങളുടെ സഹായം ഞങ്ങൾക്ക് ഉപയോഗിക്കാം:
nb_no: Vi sporer deg ikke, så vi trenger din hjelp til å fortelle oss hva som førte deg tilbake i dag:
nl_be: We volgen je niet, dus zou jij ons kunnen vertellen wat je terugbracht vandaag:
nl_nl: We volgen je niet, dus we horen graag van je waarom je bij ons terugkeert:
nn_no: Vi spore deg ikkje, så vi kunne trengt din hjelp til å fortelle oss hva brakte deg tilbake i dag:
pl_pl: Nie śledzimy Cię, więc przydałaby nam się od Ciebie informacja, co Cię do nas sprowadziło:
pt_br: Nós não lhe rastreamos, por isso contamos com a tua ajuda para nos dizer o que lhe trouxe de volta hoje:
pt_pt: Nós não te rastreamos, por isso precisamos da tua ajuda para perceber porque voltaste:
ro_ro: Noi nu te monitorizăm, așa că ne-ai putea ajuta spunându-ne ce te-a adus astăzi înapoi:
ru_ru: Поскольку мы не отслеживаем ваши действия, расскажите, что привело вас сюда сегодня:
sc_it: Non ti sighimus; duncas, nara·si pro ite ses torrende inoghe, oe:
si_lk: අපි ඔබව අනවසරයෙන් පරීක්ෂා කරන්නේ නැත, ඉතින් අද ඔබව මෙහි ගෙන ආවේ කුමක්ද යැයි පැවසුවහොත් එය අපට උපකාරී වීමට හැක:
sk_sk: My vás nesledujeme, takže potrebujeme vašu pomoc. Povedzte nám, čo vás dnes priviedlo späť:
sl_si: Ne sledimo vam, zato bi nam prišlo v pomoč vaše mnenje o tem, kaj vas je danes pripeljalo nazaj:
sq_al: S’ju ndjekim, ndaj ndihmën tuaj mund ta përdornim po të na thoshit se ç’ju ripruri sot:
sr_rs: Ми вас не пратимо, значило би нам да нам помогнете и кажете шта вас је довело поново код нас данас:
sv_se: Vi spårar dig inte, och vi vill gärna veta varför du kom tillbaka idag:
ta_in: நாங்கள் உங்களைக் கண்காணிக்கவில்லை, எனவே உங்கள் உதவியைப் பயன்படுத்தி இன்று உங்களைத் திரும்ப அழைத்து வந்ததைச் சொல்லலாம்:
th_th: เนื่องจากเราไม่ได้ติดตามคุณ เราจึงอยากให้คุณช่วยบอกว่าสิ่งใดทำให้คุณกลับมาในวันนี้:
tr_tr: Sizi takip etmiyoruz, bu yüzden bugün sizi buraya neyin geri getirdiğini söyleyerek bize yardımcı olabilirsiniz:
uk_ua: Ми не стежимо за вами, тому ми хочемо скористатися нагодою дізнатися про ваші враження:
vi_vn: Chúng tôi không theo dõi bạn, do đó liệu bạn có thể cho biết lý do bạn đã truy cập hôm nay:

# new user poll
source: We don't track you, so we could use your help telling us what convinced you to try us out today:
af_za: Ons spoor jou nie na nie, daarom sal dit help as jy vir ons sê wat jou oortuig het om ons vandag op die proef te stel:
ar_jo: نحن لا نتتبعك، لذا يمكننا استخدام مساعدتك لإخبارنا بما أقنعك بتجربتنا اليوم:
ar_sa: Arabic in Saudi Arabia
be_by: Мы не адсочваем вас і хацелі б скарыстаць вашу дапамогу, калі вы раскажаце нам, што вас пераканала паспрабаваць наш рэсурс сёння:
bg_bg: Ние не ви проследяваме, затова ще ни бъде полезно, ако ни кажете какво ви убеди да ни изпробвате днес:
bs_ba: Ne pratimo Vas, stoga nam možete pomoći tako da nam kažete šta Vas je dovelo nazad danas:
ca_es: No us seguim, de manera que podria ajudar-nos dient-nos què us ha fet provar avui:
cs_cz: Nesledujeme tě, takže by nám pomohlo, když nám řekneš, co tě sem dneska přivedlo:
da_dk: Da vi ikke sporer dig, kunne det være en hjælp, hvis du fortæller os, hvad der fik dig til at bruge os i dag:
de_ch: Wir verfolgen dich nicht, du kannst uns helfen, indem du uns sagst was dich überzeugt hat uns auszuprobieren:
de_de: Wir tracken dich nicht, also brauchen wir deine Hilfe! Sag uns was dich dazu gebracht hat, DuckDuckGo auszuprobieren:
el_gr: Καθώς δεν σε παρακολουθούμε, θα μας βοηθούσες πολύ το να μας πεις τι σε έκανε να δοκιμάσεις τις υπηρεσίες μας σήμερα:
eo_xx: Ni ne spuras vin, sed ni volonte uzus vian helpon por ekscii kio konvinkis vin, ke vi provis nin hodiaŭ:
es_ar: No te rastreamos, así que podríamos utilizar tu ayuda contándonos qué te convenció al elegirnos hoy:
es_co: No te rastreamos, te importaría decirnos qué te ha convencido de probarnos hoy?
es_es: No te rastreamos, así que nos vendría bien que nos dijeras qué te ha convencido para probarnos hoy:
es_mx: Nosotros no te rastreamos, así que podrías ayudarnos contándonos que te convenció de probar nuestro servicio hoy:
et_ee: Me ei jälgi sind, seega palume, et sa ütleksid meile, mis veenis sind meid täna proovima:
fa_ir: ما رد شما را نمی‌گیریم، پس می توانیم روی کمک شما حساب کنیم تا به ما بگویید چه چیزی شما را امروز به سمت ما کشاند:
fi_fi: Emme seuraa sinua, joten voit halutessasi auttaa meitä kertomalla, mikä innoitti sinut kokeilemaan palveluamme tänään:
fr_be: Nous ne vous pistons pas, donc nous pourrions avoir besoin de votre aide pour nous dire ce qui vous a convaincu de nous essayer aujourd'hui :
fr_ca: Nous ne vous pistons pas, c'est pourquoi vous pourriez nous aider en nous disant ce qui vous a convaincu d'essayer DuckDuckgo aujourd'hui :
fr_fr: Nous ne vous traquons pas, donc nous pourrions utiliser votre aide en nous disant ce qui vous a convaincu de nous essayer aujourd'hui:
ga_ie: Ní leanaimid do lorg, dá bharr sin d'fhéadfaimis cabhair a fháil uait trí a roinnt linn faoi cén fáth gur roghnaigh tú sinn inniu:
gd_gb: Cha tracaich sinn thu agus leis a sin, bhiodh e feumail nan innseadh tu dhuinn dè thug ort lorg a dhèanamh leinne an-diugh:
gl_es: Non rastrexamos, así que poderías axudarnos se nos contas que fixo que hoxe nos probes:
hi_in: हम आपको ट्रैक नहीं करते हैं, ताकि यह जानने में आपकी मदद ली जा सके कि आप किस वजह से हमें आज़माना चाहते हैं:
hr_hr: Ne pratimo te, stoga te molimo da nam pomogneš tako da nam kažeš zašto nas danas koristiš:
hu_hu: Nem követünk, úgyhogy tőled kell megkérdeznünk, mi győzött meg, hogy kipróbálj minket:
id_id: Kami tidak akan melacakmu. Karena itu, kami ingin tahu alasanmu mau mencoba menggunakan DuckDuckGo hari ini:
it_it: Noi non ti tracciamo, perciò potresti aiutarci dicendoci cosa ti ha convinto a provare il nostro prodotto:
ja_jp: 私たちはあなたを追跡しません。ですから、「あなたがDuckDuckGoを使ってみようと思った理由」を教えてください。
kab_dz: Ur k-neṭṭafaṛ ara, ihi nezmer ad nseqdec tallelt-ik akken ad aɣ-tiniḍ acu i kk-yewwin ad aɣ-tɛerḍeḍ ass-a:
ku: Em te naşopînin, ji ber wê em dikarin alîkariya te bi kar bînin ka çi razî kirda ku to me bi kar bînî îro:
lt_lt: Nestebime tavęs, todėl mums praverstų, jei papasakotum, dėl ko šiandien mus pasirinkai:
lv_lv: Mēs tevi neizsekojam, tāpēc nākas jautāt, kas tevi pārliecināja šodien izmēģināt mūsu pakalpojumus:
ml_in: ഞങ്ങൾ നിങ്ങളെ ട്രാക്ക് ചെയ്യുന്നില്ല, അതിനാൽ ഇന്ന് ഞങ്ങളെ പരീക്ഷിച്ചുനോക്കാൻ നിങ്ങൾക്ക് ബോധ്യംപകർന്നത് എന്താണെന്ന് ഞങ്ങളോട് പറയാൻ നിങ്ങളുടെ സഹായം ഞങ്ങൾക്ക് ഉപയോഗിക്കാം:
nb_no: Vi sporer deg ikke, så vi trenger din hjelp til å fortelle oss hva som overbeviste deg til å prøve oss ut i dag:
nl_be: We volgen je niet, dus je kunt ons helpen door te vertellen wat je heeft overtuigd om ons vandaag te proberen:
nl_nl: We volgen je niet, dus we horen graag van je waarom je ons wilt uitproberen:
nn_no: Vi spore deg ikkje , så vi trenger din hjelp til å fortelle oss hva som overbeviste deg til å prøve oss ut i dag:
pl_pl: Nie śledzimy Cię, więc bylibyśmy wdzięczni za informację, co przekonało Cię do wypróbowania naszych usług:
pt_br: Nós não rastreamos você, por isso precisamos da tua ajuda para nos dizer o que te fez nos experimentar hoje:
pt_pt: Não te rastreamos, por isso precisamos da tua ajuda para saber porque nos decidiste experimentar:
ro_ro: Noi nu te monitorizăm, așa că ne-ai putea ajuta spunându-ne ce te-a convins să încerci și astăzi serviciul nostru:
ru_ru: Так как мы не отслеживаем ваши действия, помогите нам понять, что привело вас сюда:
sc_it: Non ti sighimus; duncas, nara·si ite t'at cumbintu a si proare, oe:
si_lk: අපි ඔබව ලුහුබැඳ නොයන්නෙමු, එබැවින් අද අපව අත්හදා බැලීමට ඔබට ඒත්තු ගැන්වූ දේ අපට පැවසීමට ඔබගේ උදව් භාවිතා කළ හැකිය:
sk_sk: My vás nesledujeme, takže by ste nám mohli pomôcť a povedať nám, čo vás presvedčilo, aby ste nás vyskúšali:
sl_si: Ne sledimo vam, zato bi nam prišlo v pomoč, da nam poveste kaj vas je prepričalo, da nas preizkusite še danes:
sq_al: S’ju ndjekim, ndaj ndihmën tuaj mund ta përdornim po të na thoshit se ç’ju bindi të na provonit sot:
sr_rs: Не пратимо те, тако да можемо да вам помогнемо да нам кажете шта вас је убедило да нас пробате данас:
sv_se: Vi spårar dig inte, och vi vill gärna veta hur det kommer sig att du vill testa oss idag:
th_th: เนื่องจากเราไม่ได้ติดตามคุณ เราจึงอยากให้คุณช่วยบอกว่าสิ่งใดทำให้คุณสนใจลองใช้บริการเราในวันนี้:
tr_tr: Sizi takip etmiyoruz, bu yüzden bugün neden bizi denemeye karar verdiğinizi söyleyerek bize yardımcı olabilirsiniz:
uk_ua: Ми не стежимо за вами, тому нам було б дуже корисно дізнатися, чому ви вирішили спробувати наш сервіс:
vi_vn: Chúng tôi không theo dõi bạn, do đó liệu bạn có thể cho biết vì sao bạn đã thử sử dụng hôm nay:

# reasons-to-use-duckduckgo
source: We don't track you. Ever.
af_za: Ons volg jou nie. Nooit nie.
ar_jo: نحن لا نتتبعك. أبدا.
ar_sa: نحن لا نتتبعك. ابداً.
be_by: Мы не адсочваем вас. Ніколі.
bg_bg: Ние не ви проследяваме. Никога.
bs_ba: Nikad Vas ne pratimo.
ca_es: No us seguim. Mai.
cs_cz: Nesledujeme tě. Nikdy.
da_dk: Vi sporer dig ikke. Aldrig nogensinde.
de_ch: Wir verfolgen dich nicht. Niemals.
de_de: Wir tracken dich nicht. Niemals.
el_gr: Δεν σε παρακολουθούμε, ποτέ μα ποτέ.
eo_xx: Ni ne spuras vin. Neniam.
es_ar: No te rastreamos. Jamás.
es_co: No lo rastreamos. Nunca.
es_es: Nosotros nunca te rastreamos.
es_mx: No te rastreamos. Nunca.
et_ee: Me ei jälita sind. Mitte kunagi.
fa_ir: ما هیچگاه رد شما را نمی‌گیریم.
fi_fi: Emme seuraa sinua. Ikinä
fr_be: Nous ne vous pistons pas. Jamais.
fr_ca: Nous ne vous suivrons jamais.
fr_ch: Nous ne vous pistons pas. Jamais.
fr_fr: Nous ne vous traquons pas. Jamais.
ga_ie: Ní leanaimid do lorg. Riamh.
gd_gb: Cha tracaich sinn thu. Idir.
gl_es: Non rastrexamos .Nunca.
hi_in: हम आपको ट्रैक नहीं करते हैं। कभी भी।
hr_hr: Ne pratimo te. Nikad.
hu_hu: Mi nem követünk téged. Soha.
id_id: Kami tidak melacakmu. Selamanya.
it_it: Noi non ti tracciamo. Mai.
ja_jp: 私たちはあなたを追跡しません。絶対に。
kab_dz: Ur k-nṭafaṛ ara. Ur ǧǧin.
ku: Em te naşopînin. Ti carî.
lt_lt: Nestebime tavęs. Niekada.
lv_lv: Mēs tevi neizsekojam. Nekad.
ml_in: ഞങ്ങൾ നിങ്ങളെ ട്രാക്ക് ചെയ്യില്ല. എപ്പോഴും.
nb_no: Vi sporer deg ikke. Noensinne.
nl_be: Wij volgen je niet. Nooit
nl_nl: We volgen je niet. Nooit.
nn_no: Vi sporar deg aldri.
pl_pl: Nie śledzimy Cię. Nigdy.
pt_br: Nós não te rastreamos. Nunca.
pt_pt: Não te rastreamos. Nunca.
ro_ro: Noi nu te monitorizăm. Niciodată.
ru_ru: Мы не отслеживаем вас. Никогда.
sc_it: Non ti sighimus. Mai.
si_lk: අපි ඔබව ලුහු බඳිනනේ නැත. කවදාවත්.
sk_sk: Nesledujeme vás. Nikdy.
sl_si: Ne sledimo vam. Nikoli.
sq_al: S’ju gjurmojmë. Kurrë.
sr_rs: Ми вас не пратимо. Никада!
sv_se: Vi spårar dig inte. Någonsin.
ta_in: நாங்கள் உங்களைக் கண்காணிக்கவில்லை. எப்போதும்.
th_th: เราจะไม่ติดตามคุณอย่างแน่นอน
tr_tr: Sizi takip etmiyoruz. Hem de asla.
uk_ua: Ми ніколи не стежимо за вами.
vi_vn: Chúng tôi không theo dõi bạn. Không bao giờ.

# homepage onboarding
source: We don’t follow you around with ads.
af_za: Ons volg jou nie rond met advertensies nie.
ar_jo: نحن لا نتابعك بالإعلانات.
ar_sa: نحن لا نتبعك من اجل الاعلانات
be_by: Мы не навязваем вам рэкламу.
bg_bg: Не ви преследваме с реклами.
bs_ba: Ne pratimo Vas pomoću reklama.
ca_es: No us seguim amb anuncis.
cs_cz: Nepronásledujeme tě reklamami.
da_dk: Vi forfølger dig ikke med annoncer.
de_ch: Wir verfolgen dich nicht mittels Werbung.
de_de: Wir verfolgen dich nicht mit Werbeanzeigen.
el_gr: Δεν σε κυνηγάμε με διαφημίσεις.
eo_xx: Ni ne persekutas vin per reklamoj.
es_ar: No te perseguimos con publicidades.
es_co: No lo seguimos en otras partes con anuncios
es_es: Nosotros no te perseguimos con anuncios.
es_mx: No te seguimos con anuncios.
et_ee: Me ei jälita sind reklaamidega.
fa_ir: ما با تبلیغات اینترنتی شما را دنبال نمی‌کنیم.
fi_fi: Emme seuraile sinua mainoksin.
fr_be: Nous ne vous suivons pas partout avec des publicités.
fr_ca: Nous ne vous poursuivons pas avec des publicités.
fr_ch: Nous ne vous suivons pas partout avec des publicités.
fr_fr: Nous ne vous pistons pas avec des annonces.
ga_ie: Ní chráitear le fógraí thú.
gd_gb: Cha lean sinn riut le sanasachd.
gl_es: Non perseguimos con publicidade.
he_il: אנחנו לא עוקבים אחריך עם פרסומות.
hi_in: हम आपको विज्ञापनों के साथ फ़ॉलो नहीं करते हैं।
hr_hr: Ne pratimo te pomoću oglasa.
hu_hu: Mi nem követünk téged a hirdetésekkel.
id_id: Kami tidak akan membuntutimu dengan iklan.
it_it: Non ti mostriamo continuamente annunci.
ja_jp: 私たちはあなたを広告で追跡しません。
kab_dz: Ur k-neṭṭafaṛ ara s udellel
ku: Em te naşopînin bi riya reklaman.
lt_lt: Nesekiojame tavęs su reklamomis.
lv_lv: Mēs tev nesekojam caur reklāmām.
ml_in: ഞങ്ങൾ പരസ്യങ്ങളുമായി നിങ്ങളെ പിന്തുടരില്ല.
nb_no: Vi følger ikke etter deg med annonser.
nl_be: We vallen je niet lastig met advertenties.
nl_nl: We achtervolgen je niet met advertenties.
nn_no: Vi følgjer deg ikkje rundt omkring med annonsar.
pl_pl: Nie śledzimy Cię z wykorzystaniem reklam.
pt_br: Não te seguimos com anúncios.
pt_pt: Não te perseguimos com anúncios.
ro_ro: Nu te deranjăm cu reclame.
ru_ru: Мы не беспокоим вас рекламой на каждом шагу.
sc_it: Non ti sighimus cun publitzidade.
si_lk: අප ඔබ වටා දැන්වීම් සමඟ හඹා එන්නේ නැත.
sk_sk: Nedýchame vám na chrbát reklamami.
sl_si: Ne sledimo vam z oglasi.
sq_al: S’ju ndjekim nëpër internet me reklama.
sr_rs: Не пратимо вас са огласима..
sv_se: Vi förföljer dig inte med annonser.
ta_in: விளம்பரங்களுடன் நாங்கள் உங்களைப் பின்தொடர்வதில்லை.
th_th: เราจะไม่แสดงโฆษณาแก่คุณในทุกๆ ที่
tr_tr: Sizi reklamlarla rahatsız etmiyoruz.
uk_ua: Ми не використовуємо цілеспрямовану рекламу.
vi_vn: Chúng tôi không đăng quảng cáo xung quanh bạn.
