Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# precise_user_location
source: We only use your anonymous location to deliver better results, closer to you. You can always change your mind later.
af_za: Ons gebruik slegs jou anonieme ligging om beter resultate te lewer, nader aan jou. Jy kan altyd later van plan verander.
be_by: Мы выкарыстоўваем ананімныя даныя месцазнаходжання толькі для паказу найбольш рэлевантных вынікаў паблізу ад вас. Пазней вы заўсёды можаце адключыць гэту функцыю.
bg_bg: Използваме анонимното ви местоположение само за да ви осигурим по-добри резултати близо до мястото, на което се намирате. Можете винаги да промените решението си по-късно.
bs_ba: Vašu anonimnu lokaciju koristimo samo za prikazivanje boljih rezultata, bližih Vama. Uvijek se kasnije možete predomisliti.
ca_es: Només utilitzem la vostra ubicació anònima per obtenir millors resultats, més a prop vostre. Sempre podeu canviar d'opinió més endavant.
cs_cz: Tvoji anonymní polohu využíváme pouze k dosažení lepších výsledků, blíže od tebe. Vždycky si to můžeš později rozmyslet.
da_dk: Vi bruger kun din anonyme placering til at levere bedre resultater tættere på dig. Du kan altid skifte mening senere.
de_de: Wir verwenden deinen anonymen Standort nur, um dir genauere, standortbasierte Ergebnisse zu liefern. Diese Einstellung kann jederzeit rückgängig gemacht werden.
el_gr: Χρησιμοποιούμε την τοποθεσία σου ανώνυμα, αποκλειστικά και μόνο για να προσφέρουμε καλύτερα αποτελέσματα, πιο κοντά σε σένα. Μπορείς να αλλάξεις γνώμη ανά πάσα στιγμή αργότερα.
es_es: Solo utilizamos tu ubicación anónima para ofrecerte mejores resultados, más cerca de ti. Siempre puedes cambiar de opinión más adelante.
et_ee: Kasutame sinu anonüümset asukohta sulle paremate tulemuste pakkumiseks. Saad hiljem alati meelt muuta.
fi_fi: Käytämme anonyymiä sijaintia pelkästään tarjotaksemme parempia tuloksia lähempää sijaintiasi. Voit aina muuttaa mieltäsi myöhemmin.
fr_fr: Nous n'utilisons votre localisation anonyme que pour vous fournir de meilleurs résultats, plus proches de vous. Vous pouvez modifier ce réglage plus tard.
hi_in: हम आपके करीब आपके अनाम स्थान का इस्‍तेमाल केवल बेहतर परिणाम देने के लिए करते हैं। आप अक्‍सर बाद में अपना विचार बदल सकते हैं।
hr_hr: Tvoju anonimnu lokaciju upotrebljavamo samo da bismo ti pružili bolje rezultate, bliže tvojoj lokaciji. Uvijek se kasnije možeš predomisliti.
hu_hu: Csak az anonim helyedet használjuk a jobb, hozzád közelebbi eredmények érdekében. Később bármikor meggondolhatod magad.
id_id: Kami hanya menggunakan lokasi anonimmu untuk memberikan hasil yang lebih baik dan lebih dekat. Kamu sewaktu-waktu bisa mengubahnya nanti.
it_it: Usiamo la tua posizione anonima solo per offrirti risultati migliori, più vicini a te. Puoi sempre cambiare idea in seguito.
ja_jp: 匿名の位置情報は、表示される結果を比較的近くに絞り込む目的でのみ使用されます。この設定は後でいつでも変更できます。
ku: Em tenê cihê te ya nenas bi kar tînin da ku encamên çêtir, nêzîktir peyda bikin bo Te. Tu dikarî her dem paşê ramana xwe biguherînî.
lt_lt: Tavo anoniminę vietą naudojame tik norėdami pateikti geresnius rezultatus, esančius arčiau tavęs. Vėliau visada gali tai pakeisti.
lv_lv: Mēs izmantojam tavu anonīmo atrašanās vietu tikai tāpēc, lai sniegtu labākus rezultātus tavā tuvumā. Vēlāk vienmēr varēsi pārdomāt.
ml_in: നിങ്ങളുടെ സമീപത്തുള്ള മികച്ച ഫലങ്ങൾ നൽകാൻ മാത്രമേ ഞങ്ങൾ നിങ്ങളുടെ അജ്ഞാത ലൊക്കേഷൻ ഉപയോഗിക്കുകയുള്ളൂ. പിന്നീട് എപ്പോൾ വേണമെങ്കിലും നിങ്ങളുടെ മനസ്സ് മാറ്റാൻ കഴിയും.
nb_no: Vi bruker den anonyme posisjonen kun til å levere bedre resultater, i nærheten av deg. Du kan ombestemme deg senere.
nl_nl: We gebruik je anonieme locatie alleen om betere resultaten bij je in de buurt aan te bieden. Je kunt dit later altijd weer uitschakelen.
pl_pl: Używamy Twojej anonimowej lokalizacji tylko po to, aby zapewnić lepsze wyniki, bliżej Ciebie. Zawsze możesz później zmienić zdanie.
pt_br: Usamos apenas sua localização anônima para entregar melhores resultados, mais perto de você. Você sempre pode mudar de ideia mais tarde.
pt_pt: Só utilizamos a tua localização anónima para apresentar resultados melhores mais perto de ti. Podes sempre mudar de ideias mais tarde.
ro_ro: Folosim locația ta anonimă doar pentru a oferi rezultate mai bune, mai aproape de tine. Poți să te răzgândești oricând mai târziu.
ru_ru: Анонимная геопозиция позволяет подобрать более точные результаты поблизости. Вы всегда можете изменить эту настройку позже.
sc_it: Imperamus isceti sa positzione anònima tua pro frunire resurtados prus bonos, acanta de tue. Podes semper mudare idea.
si_lk: අපි ඔබට වඩා ආසන්නයෙන් ඇති, වඩා හොඳ ප්‍රතිඵල ලබා දීම සඳහා පමණක් ඔබේ නිර්නාමික පිහිටීම භාවිතා කරන්නෙමු. ඔබට ඕනෑම මොහොතක පසුව ඔබේ අදහස වෙනස් කරගත හැක.
sk_sk: Anonymnú polohu používame iba na poskytovanie lepších výsledkov z vášho okolia. Toto nastavenie môžete kedykoľvek zmeniť.
sl_si: Vašo anonimno lokacijo uporabljamo samo, da vam zagotovimo boljše rezultate v vaši bližini. Pozneje si lahko vedno premislite.
sq_al: Vendndodhjen tuaj anonime e përdorim vetëm për të dhënë përfundime më të mira, më afër jush. Mund të ndërroni mendje kur të doni më vonë.
sr_rs: Користимо само вашу анонимну локацију да бисмо вам пружили боље резултате. Увек се касније можете предомислити.
sv_se: Vi använder bara din anonyma plats för att ge dig bättre resultat, närmare dig. Du kan alltid ändra dig senare.
ta_in: உங்களுக்கு நெருக்கமான சிறந்த முடிவுகளை வழங்க, உங்கள் அநாமதேய இருப்பிடத்தை மட்டுமே நாங்கள் பயன்படுத்துகிறோம். நீங்கள் எப்போது வேண்டுமானாலும் உங்கள் மனதை மாற்றிக்கொள்ளலாம்.
th_th: เราใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตนของคุณเพียงเพื่อให้ได้ผลลัพธ์ที่แม่นยำยิ่งขึ้นและใกล้คุณมากขึ้นเท่านั้น คุณสามารถเปลี่ยนใจได้เสมอในภายหลัง
tr_tr: Anonim konumunuzu sadece size daha iyi, daha yakın sonuçlar sunmak için kullanırız. Dilediğiniz zaman fikrinizi değiştirebilirsiniz.
uk_ua: Ми анонімно використовуємо ваше розташування лише для подання кращих результатів, ближче до вас. Ви завжди можете це змінити.
vi_vn: Chúng tôi chỉ dùng vị trí ẩn danh của bạn để đưa ra kết quả tốt hơn, gần bạn hơn. Bạn lúc nào cũng có thể thay đổi cài đặt.

# homepage ATB modal
source: We stop anyone from getting your search history, including us.
af_za: Ons keer dat enigiemand jou soekgeskiedenis in die hande kry, en dit sluit ons in.
be_by: Ваша гісторыя пошуку не будзе даступнай нікому, нават нам.
bg_bg: Не позволяваме на никого да получи вашата хронология на търсене, включително и ние не можем да я получим.
bs_ba: Niko ne može pristupiti Vašoj historiji pretraga, čak ni mi.
ca_es: Impedim que ningú obtingui el vostre historial de cerques, inclosos nosaltres.
cs_cz: Nikdo už se nedostane k tvojí historii vyhledávání – ani my.
da_dk: Vi forhindrer alle i at få adgang til din søgehistorik, selv os.
de_de: Wir verhindern, dass jemand deinen Suchverlauf erhält, einschließlich uns.
el_gr: Δεν αφήνουμε κανέναν να αποκτήσει πρόσβαση στο ιστορικό αναζητήσεών σου, ούτε καν εμάς.
es_es: Impedimos que nadie acceda a tu historial de búsquedas, ni siquiera nosotros.
et_ee: Me ei lase kellelgi, sealhulgas meil endil, sinu otsinguajalugu vaadata.
fi_fi: Estämme luvattoman pääsyn hakuhistoriaasi, myös itseltämme.
fr_fr: Nous empêchons quiconque d'obtenir votre historique de recherche, y compris nous.
hi_in: हम सभी को आपका खोज का इतिहास प्राप्त करने से रोकते हैं, जिनमें हम भी शामिल हैं।
hr_hr: Sprečavamo bilo koga da dobije tvoju povijest pretraživanja, uključujući i nas.
hu_hu: Senkinek nem engedjük, hogy hozzáférjen a keresési előzményekhez, még magunknak sem.
id_id: Kami menghentikan siapa pun mengambil riwayat pencarianmu, termasuk kami sendiri.
it_it: Nessuno ha accesso alla cronologia delle tue ricerche, neanche noi.
ja_jp: 検索履歴が当社も含めて他人の手に渡ることを阻止します。
ku: Em rê li ber her kesî digirin ku dîroka lêgerînê te bi dest bixin tevî me.
lt_lt: Neleidžiame niekam, įskaitant mus, gauti tavo paieškos istorijos.
lv_lv: Mēs neļaujam nevienam piekļūt tavai meklēšanas vēsturei – to nevaram arī mēs.
ml_in: ഞങ്ങൾ ഉൾപ്പെടെ, നിങ്ങളുടെ തിരയൽ ചരിത്രം ആർക്കും ലഭിക്കുന്നതിൽ നിന്ന് ഞങ്ങൾ തടയുന്നു.
nb_no: Vi stopper alle fra å få tak i søkehistorikken din, inkludert oss selv.
nl_nl: We zorgen ervoor dat niemand je zoekgeschiedenis kan inzien, ook wij niet.
pl_pl: Robimy wszystko, aby nikt – nawet my – nie miał dostępu do Twojej historii wyszukiwania.
pt_pt: Com a extensão, ninguém pode aceder ao teu histórico de pesquisas, incluindo nós.
ro_ro: Împiedicăm pe oricine, inclusiv pe noi, să obțină istoricul căutărilor tale.
ru_ru: Мы храним вашу историю поиска в тайне — даже от самих себя.
sc_it: Impedimus a chie si siat de otènnere sa cronologia de chirca tua, fintzas a nois.
si_lk: අපි ඇතුළුව ඔබගේ සෙවුම් ඉතිහාසය ලබා ගැනීමෙන් අපි ඕනෑම කෙනෙකුට නවත්වන්නෙමු.
sk_sk: Nedovolíme nikomu získať históriu vášho – ani nám samým.
sl_si: Nikomur ne dovolimo, da bi pridobil vašo zgodovino iskanja, tudi mi je ne moremo videti.
sq_al: Ndalojmë këdo të marrë historikun tuaj të kërkimeve, përfshi ne vetë.
sv_se: Vi hindrar alla från att få tillgång till din sökhistorik – det gäller oss också.
th_th: เราป้องกันไม่ให้ใครก็ตามได้รับประวัติการค้นหาของคุณ รวมทั้งเราด้วย
tr_tr: Biz dahil hiç kimse arama geçmişinize ulaşamaz.
uk_ua: Нікому, в тому числі і нам, недоступна історія ваших пошуків.

# feedback form
source: We use feedback like this to improve DuckDuckGo.
af_za: Ons gebruik terugvoer soos dié om DuckDuckGo te verbeter.
be_by: Мы выкарыстоўваем падобныя водгукі для паляпшэння DuckDuckGo.
bg_bg: Ние използваме тези мнения, за да подобрим DuckDuckGo.
bs_ba: Ovakve povratne informacije koristimo za poboljšanje DuckDuckGoa.
ca_es: Utilitzem comentaris d’aquest tipus per millorar el DuckDuckGo.
cs_cz: Zpětnou vazbu používáme ke zlepšení DuckDuckGo.
da_dk: Vi bruger feedback som denne til at forbedre DuckDuckGo.
de_de: Wir nutzen Feedback wie dieses, um DuckDuckGo zu verbessern.
el_gr: Χρησιμοποιούμε σχόλια σαν αυτό για να βελτιώσουμε το DuckDuckGo.
es_es: Utilizamos comentarios como este para mejorar DuckDuckGo.
et_ee: Kasutame sellist tagasisidet DuckDuckGo täiustamiseks.
fi_fi: Käytämme palautetta DuckDuckGon parantamiseen.
fr_fr: Nous utilisons ce genre de commentaires pour améliorer DuckDuckGo.
ga_ie: Bainimid feidhm as aiseolas den chineál sinn chun DuckDuckGo a fheabhsú.
hi_in: हम इस तरह के फ़ीडबैक उपयोग करते हैं ताकि DuckDuckGo को बेहतर बनाया जा सके।
hr_hr: Ovakve povratne informacije koristimo za poboljšanje DuckDuckGoa.
hu_hu: Az ilyen visszajelzéseket a DuckDuckGo fejlesztésére használjuk.
id_id: Kami menggunakan masukan seperti ini untuk menyempurnakan DuckDuckGo.
it_it: Usiamo i feedback come questo per migliorare DuckDuckGo.
ja_jp: このようなフィードバックをDuckDuckGoの向上に活用します。
ku: Em Paşragihandinan wekî vê bi kar tînin bo pêşxistina DuckDuckGo.
lt_lt: Tokius atsiliepimus naudojame „DuckDuckGo“ tobulinti.
lv_lv: Mēs izmantojam šādas atsauksmes, lai uzlabotu DuckDuckGo.
ml_in: DuckDuckGo മെച്ചപ്പെടുത്തുന്നതിന് ഞങ്ങൾ ഇതുപോലുള്ള ഫീഡ്ബാക്ക് ഉപയോഗിക്കുന്നു.
nb_no: Vi bruker tilbakemeldinger som dette til å forbedre DuckDuckGo.
nl_nl: We gebruiken deze feedback om DuckDuckGo te verbeteren.
pl_pl: Tego typu opinie służą nam do ulepszania DuckDuckGo.
pt_br: Nós usamos comentários com este para melhorar o DuckDuckGo.
pt_pt: Usamos feedback como este para melhorar o DuckDuckGo.
ro_ro: Folosim astfel de feedback pentru a îmbunătăți DuckDuckGo.
ru_ru: Ваши отзывы помогают DuckDuckGo стать еще лучше.
sc_it: Impreamus is cummentos che a custu pro ammegiorare DuckDuckGo.
si_lk: DuckDuckGo වැඩි දියුණු කිරීම සඳහා අපි මෙවැනි ප්‍රතිපෝෂණ භාවිතා කරමු.
sk_sk: Vaša spätná väzba nám pomáha zlepšovať DuckDuckGo.
sl_si: Uporabljamo takšne povratne informacije kot so te, za izboljšanje DuckDuckGo.
sq_al: Përshtypjet si kjo i përdorim për të përmirësuar DuckDuckGo-në.
sr_rs: Користимо овакве повратне информације да побољшамо DuckDuckGo.
sv_se: Vi använder feedback som denna för att förbättra DuckDuckGo.
ta_in: DuckDuckGo ஐ மேம்படுத்த இது போன்ற கருத்துக்களைப் பயன்படுத்துகிறோம்.
th_th: เราใช้ข้อเสนอแนะเช่นนี้เพื่อปรับปรุง DuckDuckGo ให้มีประสิทธิภาพยิ่งขึ้น
tr_tr: Bunun gibi geri bildirimleri DuckDuckGo'yu geliştirmek için kullanıyoruz.
uk_ua: Ми використовуємо такі відгуки для вдосконалення DuckDuckGo.
vi_vn: Chúng tôi sử dụng phản hồi như thế này để cải thiện DuckDuckGo.

# feedback form
source: We use feedback like this to improve DuckDuckGo. Suggestions will be incorporated at the discretion of %s. Corrections may not show up in results right away.
af_za: Ons gebruik terugvoer soos dié om DuckDuckGo te verbeter. Voorstelle sal ingesluit word na goeddunke van %1$s. Regstellings sal dalk nie dadelik in resultate verskyn nie.
be_by: Мы выкарыстоўваем падобныя водгукі для паляпшэння DuckDuckGo. Прапановы будуць унесены паводле меркавання сэрвісу %1$s. Праўкі могуць адлюстроўвацца ў выніках не адразу.
bg_bg: Ние използваме тези мнения, за да подобрим DuckDuckGo. Предложенията ще бъдат взети предвид по преценка на %1$s. Възможно е корекциите да не се покажат веднага в резултатите.
bs_ba: Povratne informacije koristimo za poboljšanje DuckDuckGoa. Prijedlozi će biti uključeni prema nahođenju kompanije %s. Moguće je da će se ispravke kasnije pojaviti.
ca_es: Utilitzem comentaris com aquest per millorar el DuckDuckGo. Els suggeriments s'incorporaran a criteri de %s. És possible que les correccions no apareguin als resultats immediatament.
cs_cz: Podobná zpětná vazba nám pomáhá DuckDuckGo vylepšovat. Zapracování návrhů záleží na službě %1$s. Opravy se ve výsledcích nemusí zobrazit hned.
da_dk: Vi bruger feedback som denne til at forbedre DuckDuckGo. Forslag vil blive inkorporeret efter %1$ss skøn. Rettelser vises muligvis ikke i resultaterne med det samme.
de_de: Wir nutzen Feedback wie dieses, um DuckDuckGo zu verbessern. Vorschläge werden nach dem Ermessen von %1$s berücksichtigt. Korrekturen werden möglicherweise nicht sofort in den Ergebnissen angezeigt.
el_gr: Χρησιμοποιούμε σχόλια για να βελτιώσουμε το DuckDuckGo. Εξαρτάται από το %1$s εάν θα ενσωματωθούν οι προτάσεις. Οι διορθώσεις μπορεί να μην εμφανιστούν άμεσα στα αποτελέσματα.
es_es: Utilizamos comentarios como este para mejorar DuckDuckGo. Las sugerencias se incorporarán a discreción de %1$s. Es posible que las correcciones no aparezcan en los resultados de inmediato.
et_ee: Kasutame sellist tagasisidet DuckDuckGo täiustamiseks. Soovitused lisatakse %1$s äranägemisel. Parandused ei pruugi tulemustes kohe ilmuda.
fi_fi: Käytämme palautetta DuckDuckGon tarjoaman palvelun parantamiseen. %1$s ottaa ehdotukset huomioon oman harkintansa mukaan. Korjaukset eivät välttämättä näy tuloksissa heti.
fr_fr: Ce genre de commentaires nous permet d'améliorer DuckDuckGo. L'incorporation des suggestions se fera à la discrétion de %1$s. Les corrections peuvent ne pas apparaître immédiatement dans les résultats.
hi_in: हम इस तरह की प्रतिक्रिया का उपयोग करते हैं ताकि DuckDuckGo को बेहतर बनाया जा सके। %1$s के विवेकानुसार सुझावों को शामिल किया जाएगा। हो सकता है कि सुधार तुरंत परिणामों में दिखाई ना दें।
hr_hr: Ovakve povratne informacije koristimo za poboljšanje DuckDuckGoa. Prijedlozi će biti uključeni prema nahođenju tvrtke %1$s. Ispravci se možda neće odmah pojaviti u rezultatima.
hu_hu: A DuckDuckGo fejlesztésére használjuk az ilyen visszajelzéseket. A javaslatokat a(z) %1$s saját belátása szerint használja fel. Előfordulhat, hogy a javítások nem jelennek meg azonnal az eredmények között.
id_id: Kami menggunakan masukan seperti ini untuk menyempurnakan DuckDuckGo. Saran akan digabungkan berdasarkan kebijakan %1$s. Koreksi mungkin tidak langsung muncul pada hasil.
it_it: Usiamo feedback come questo per migliorare DuckDuckGo. I suggerimenti saranno integrati a discrezione di %1$s. Le correzioni potrebbero non essere visibili immediatamente nei risultati.
ja_jp: このようなフィードバックをDuckDuckGoの向上に活用します。%1$sは独自の判断でご提案を採用します。訂正内容は結果にすぐ表示されない場合があります。
ku: Em paşragihandinan wekî vê bi kar tînin bo pêşxistina DuckDuckGo. Pêşniyar wê di encama serrastkirinê %s de cih bigire. Dibe ku di cih de encamên wê dernekevin holê.
lt_lt: Tokius atsiliepimus naudojame „DuckDuckGo“ tobulinti. Pasiūlymai bus įtraukti %1$s nuožiūra. Pataisymai rezultatuose gali pasirodyti ne iš karto.
lv_lv: Mēs izmantojam šādas atsauksmes, lai uzlabotu DuckDuckGo. Ieteikumi tiks iekļauti pēc %1$s ieskatiem. Labojumi var neparādīties rezultātos uzreiz.
ml_in: DuckDuckGo മെച്ചപ്പെടുത്തുന്നതിന് ഞങ്ങൾ ഇതുപോലുള്ള ഫീഡ്ബാക്ക് ഉപയോഗിക്കാറുണ്ട്. %1$s-ന്റെ വിവേചനാധികാര പ്രകാരം നിർദേശങ്ങൾ സംയോജിപ്പിക്കുന്നതാണ്. തിരുത്തലുകൾ ഫലങ്ങളിൽ സത്വരം ദൃശ്യമാകണമെന്നില്ല.
nb_no: Vi bruker tilbakemeldinger som dette til å forbedre DuckDuckGo. Forslag blir brukt etter %1$s sitt skjønn. Det kan hende at rettelser ikke vises i resultatene med en gang.
nl_nl: We gebruiken deze feedback om DuckDuckGo te verbeteren. Suggesties worden naar goeddunken van %1$s verwerkt. Correcties worden mogelijk niet meteen in de resultaten weergegeven.
pl_pl: Używamy tych opinii do ulepszania DuckDuckGo. Sugestie zostaną uwzględnione według uznania %1$s. Poprawki mogą nie pojawić się od razu w wynikach.
pt_pt: Usamos feedback como este para melhorar o DuckDuckGo. As sugestões serão incorporadas ao critério do %1$s. As correções podem não aparecer imediatamente nos resultados.
ro_ro: Folosim astfel de feedback pentru a îmbunătăți DuckDuckGo. Sugestiile vor fi încorporate la latitudinea %1$s. Corecțiile ar putea să nu apară imediat în rezultate.
ru_ru: Ваши отзывы помогают DuckDuckGo стать еще лучше. Внедрение предложений осуществляется по усмотрению %1$s. Исправленная информация появится в результатах не сразу.
sc_it: Impreamus is cummentos che a custu pro ammegiorare DuckDuckGo. Is propostas ant a èssere incorporadas a su critèriu de %s. Podet èssere chi is curretziones no siant ammustradas deretu.
si_lk: DuckDuckGo වැඩි දියුණු කිරීම සඳහා අපි මෙවැනි ප්‍රතිපෝෂණ භාවිතා කරමු. %1$s හි අභිමතය පරිදි යෝජනා ඇතුළත් කෙරේ. නිවැරදි කිරීම් වහාම ප්‍රතිඵලවල නොපෙන්වයි.
sk_sk: Vaša spätná väzba nám pomáha zlepšovať DuckDuckGo. Návrhy budú zapracujeme podľa uváženia %1$s. Opravy sa vo výsledkoch nemusia zobraziť hneď.
sl_si: Takšne povratne informacije uporabljamo za izboljšanje DuckDuckGo. Predlogi bodo vključeni v imenu storitve %1$s. Popravki morda ne bodo takoj prikazani v rezultatih.
sq_al: Përdorim përshtypje si këto për të përmirësuar DuckDuckGo-në. Sugjerimet mund të aplikohen sipas dëshirës së %s. Saktësimet mund të mos shfaqen menjëherë te përfundimet.
sv_se: Vi använder dina synpunkter för att förbättra DuckDuckGo. %1$s väljer efter eget gottfinnande om förslag ska tas med eller inte. Det kan hända att rättelser inte visas i resultaten på en gång.
ta_in: DuckDuckGo ஐ மேம்படுத்த இது போன்ற கருத்துக்களைப் பயன்படுத்துகிறோம். %s இன் விருப்பத்தின் பேரில் பரிந்துரைகள் இணைக்கப்படும். திருத்தங்கள் உடனடியாக முடிவுகளில் காட்டப்படாமல் போகலாம்.
th_th: เราใช้ข้อเสนอแนะเช่นนี้เพื่อปรับปรุง DuckDuckGo ให้มีประสิทธิภาพยิ่งขึ้น ข้อเสนอแนะจะรวมอยู่ในดุลยพินิจของ %1$s การแก้ไขอาจไม่ปรากฏในผลลัพธ์ทันที
tr_tr: Bunun gibi geri bildirimleri DuckDuckGo'yu geliştirmek için kullanıyoruz. Önerilerin uygulanması için %1$s tarafından onay verilmesi gerekir. Düzeltmeler sonuçlarda hemen görülemeyebilir.
uk_ua: Ми використовуємо зворотний зв'язок, як от цей, для вдосконалення DuckDuckGo. Пропозиції розглядатимуться на розсуд %1$s. Виправлення можуть не з'явитися в результатах одразу.

# homepage ATB modal
source: We'll block trackers trying to collect your data as you browse.
af_za: Ons sal naspoorders blokkeer wat probeer om jou data in te samel terwyl jy blaai.
be_by: Мы блакіруем трэкеры, якія спрабуюць збіраць вашы даныя падчас прагляду вэб-старонак.
bg_bg: Ще блокираме тракерите, които се опитват да събират вашите данни, докато сърфирате.
bs_ba: Blokirat ćemo alate za praćenje koji pokušaju prikupiti Vaše podatke dok surfate internetom.
ca_es: Blocarem els seguidors que intentin recollir les vostres dades mentre navegueu.
cs_cz: Zablokujeme trackery, které se snaží shromažďovat tvoje údaje při vyhledávání na internetu.
da_dk: Vi blokerer trackere, der forsøger at indsamle dine data, mens du browser.
de_de: Wir blockieren Tracker, die während des Surfens deine Daten abgreifen.
el_gr: Θα αποκλείουμε εφαρμογές παρακολούθησης που προσπαθούν να συλλέξουν τα δεδομένα σου κατά την περιήγηση.
es_es: Bloquearemos los rastreadores que intenten recopilar tus datos mientras navegas.
et_ee: Blokeerime jälgijad, mis üritavad sirvimise ajal sinu andmeid koguda.
fi_fi: Estämme seurantaohjelmat, jotka yrittävät kerätä tietojasi selaillessasi.
fr_fr: Nous bloquerons les traqueurs qui essaient de recueillir vos données pendant que vous naviguez sur Internet.
hi_in: जैसे ही आप ब्राउज़ करेंगे, हम आपके डेटा एकत्र करने का प्रयास करने वाले ट्रैकर्स को ब्लॉक कर देंगे।
hr_hr: Blokirat ćemo programe/alate za praćenje koji pokušavaju prikupiti tvoje podatke dok surfaš internetom.
hu_hu: Blokkoljuk a böngészés közben adataid gyűjtésével próbálkozó nyomkövetőket.
id_id: Kami akan memblokir pelacak yang mencoba mengumpulkan data saat kamu menjelajah.
it_it: Bloccheremo i sistemi di tracciamento che cercano di acquisire i tuoi dati durante la navigazione.
ja_jp: ブラウジング中にデータを収集しようとするトラッカーをブロックします。
ku: Dema ku tu digerî em ê şopgerên ku hewl didin daneyên te berhev bikin asteng bikin.
lt_lt: Užblokuosime stebėjimo priemones, bandančias rinkti tavo duomenis naršymo metu.
lv_lv: Mēs bloķēsim izsekotājus, kas mēģina vākt tavus datus tīmekļa pārlūkošanas laikā.
ml_in: നിങ്ങൾ ബ്രൗസ് ചെയ്യുമ്പോൾ നിങ്ങളുടെ ഡാറ്റ ശേഖരിക്കാൻ ശ്രമിക്കുന്ന ട്രാക്കർമാരെ ഞങ്ങൾ തടയും.
nb_no: Vi blokkerer sporere som prøver å samle inn dataene dine mens du surfer.
nl_nl: We blokkeren trackers die je gegevens willen verzamelen terwijl je surft.
pl_pl: Będziemy blokować mechanizmy śledzące próbujące gromadzić Twoje dane, gdy przeglądasz internet.
pt_pt: Vamos bloquear os rastreadores que tentam recolher os teus dados enquanto navegas.
ro_ro: Vom bloca instrumentele de urmărire care încearcă să colecteze datele tale în timp ce navighezi.
ru_ru: Пока вы гуляете по Интернету, мы не даем трекерам собирать ваши данные.
sc_it: Amus a blocare is sighidores chi regollant is datos tuos durante sa navigatzione.
si_lk: ඔබ බ්‍රවුස් කරන විට ඔබගේ දත්ත රැස් කිරීමට උත්සාහ කරන ට්‍රැකර් අපි අවහිර කරන්නෙමු.
sk_sk: Zablokujeme sledovače, ktoré sa pokúsia zhromažďovať vaše údaje, kým prehliadate web.
sl_si: Blokirali bomo sledilnike, ki bodo med brskanjem poskušali zbirati vaše podatke.
sq_al: Do të bllokojmë gjurmues që provojnë të grumbullojnë të dhëna, dora-dorës që shfletoni.
sv_se: Vi blockerar spårare som försöker samla in dina uppgifter medan du surfar.
th_th: เราจะบล็อกตัวติดตามที่พยายามรวบรวมข้อมูลของคุณในขณะที่คุณท่องเว็บ
tr_tr: Siz internette gezinirken verilerinizi toplamaya çalışan takip edicileri engelleriz.
uk_ua: Трекери, що намагаються збирати ваші дані під час перегляду, блокуватимуться.
