Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Lock icon next to HTTP search result
source: This webpage does not use a secure, encrypted, connection (HTTPS).
af_za: Hierdie webblad gebruik nie 'n beveiligde, geënkripteerde verbinding (HTTPS) nie.
ar_jo: لا تستخدم صفحة الويب هذه اتصالاً آمنًا ومشفّرًا (HTTPS).
be_by: На гэтай старонцы не выкарыстоўваецца бяспечнае шыфраванае злучэнне (HTTPS).
bg_bg: Този уебсайт не използва сигурна, криптирана връзка (HTTPS).
bs_ba: Ovaj sajt ne koristi sigurnu, šifriranu vezu (HTTPS).
ca_es: Aquesta pàgina web no utilitza una connexió segura i xifrada (HTTPS).
cs_cz: Tahle webová stránka nepoužívá zabezpečené, šifrované připojení (HTTPS).
da_dk: Dette websted er ikke sikret med krypteret forbindelse (HTTPS).
de_ch: Diese Webseite verwendet keine sichere, verschlüsselte Verbindung (HTTPS).
de_de: Diese Webseite verwendet keine sichere, verschlüsselte Verbindung (HTTPS).
el_gr: Η ιστοσελίδα αυτή δεν χρησιμοποιεί ασφαλή, κρυπτογραφημένη σύνδεση (HTTPS).
es_es: Esta página web no utiliza una conexión segura y cifrada (HTTPS).
es_mx: Esta página web no usa una conexión segura y cifrada (HTTPS).
et_ee: See veebileht ei kasuta turvalist, krüpteeritud ühendust (HTTPS).
fi_fi: Tämä verkkosivusto ei käytä suojattua, salattua yhteyttä (HTTPS).
fr_fr: Cette page web n'utilise pas de connexion sécurisée et cryptée (HTTPS).
ga_ie: Ní bhaineann an leathanach gréasáin seo feidhm as ceangal slán, criptithe (HTTPS).
gl_es: Esta páxina web non emprega unha conexión segura e cifrada (HTTPS).
hi_in: यह वेबपेज एक सुरक्षित, एन्क्रिप्ट किए गए, कनेक्शन (HTTPS) का उपयोग नहीं करता है।
hr_hr: Ova web-stranica ne koristi sigurnu, šifriranu vezu (HTTPS).
hu_hu: Ez a weboldal nem használ biztonságos, titkosított kapcsolatot (HTTPS).
id_id: Halaman web ini tidak menggunakan koneksi yang aman dan terenkripsi (HTTPS).
is_is: Þessi vefsíða notar ekki örugga dulkóðaða tengingu (HTTPS).
it_it: Questa pagina web non utilizza una connessione sicura e crittografata (HTTPS).
ja_jp: このウェブページでは「暗号化された安全な接続(HTTPS)」を利用できません。
kab_dz: Asebter-a web ur yesseqdac ara tuqqna (HTTPS) taɣelsant, tawgelhant
ku: Ev rûpela tevnê girêdaneke (HTTPS) ewle, şîfrekirî bi kar nayîne.
lt_lt: Šis tinklalapis nenaudoja saugaus, šifruoto ryšio (HTTPS).
lv_lv: Šajā tīmekļa lapā netiek izmantots drošs, šifrēts savienojums (HTTPS).
ml_in: ഈ വെബ്‌പേജ് സുരക്ഷിതവും എൻക്രിപ്റ്റ് ചെയ്തതുമായ കണക്ഷൻ (HTTPS) ഉപയോഗിക്കുന്നില്ല.
nb_no: Denne nettsiden bruker ikke en sikker og kryptert tilkobling (HTTPS).
nl_nl: Deze webpagina gebruikt geen beveiligde, versleutelde verbinding (HTTPS).
pl_pl: Ta strona internetowa nie korzysta z bezpiecznego, szyfrowanego połączenia (HTTPS).
pt_br: Esta página do site não usa uma conexão segura e criptografada (HTTPS).
pt_pt: Esta página não usa uma ligação segura e encriptada (HTTPS).
ro_ro: Pagina aceasta nu folosește o conexiune sigură, criptată (HTTPS).
ru_ru: Эта страница не использует безопасное зашифрованное соединение (HTTPS).
sc_it: Custa pàgina web no impreat una connessione segura e tzifrada (HTTPS).
si_lk: මෙම වෙබ් පිටුව ආරක්ෂක, කේතනය කරන ලද සම්බන්ධතාවයක් (HTTPS) භාවිතා නොකරයි.
sk_sk: Táto stránka nepoužíva zabezpečené, teda šifrované pripojenie (HTTPS)
sl_si: Ta spletna stran ne uporablja varne, šifrirane povezave (HTTPS).
sq_al: Kjo faqe web nuk përdor një lidhje të parrezik, të fshehtëzuar (HTTPS).
sr_rs: Ова веб страница не користи безбедну, шифровану везу (HTTPS).
sv_se: Den här webbplats använder inte en säker, krypterad anslutning (HTTPS).
ta_in: இந்த இணையப்பக்கம் பாதுகாப்பான, மறைகுறியாக்கப்பட்ட, இணைப்பை (HTTPS) பயன்படுத்தாது.
th_th: หน้าเว็บนี้ไม่ได้ใช้การเชื่อมต่อที่ปลอดภัยและมีการเข้ารหัส (HTTPS)
tr_tr: Bu web sayfası, güvenli ve şifrelenmiş bir bağlantı (HTTPS) kullanmıyor.
uk_ua: Ця вебсторінка не використовує захищене, зашифроване, з'єднання (HTTPS).
vi_vn: Trang web này không sử dụng kết nối bảo mật, mã hóa (HTTPS).

# settings
source: This will erase all settings. Continue?
af_za: Dit sal alle instellings wis. Gaan voort?
ar_jo: سيؤدي هذا إلى مسح جميع الإعدادات. استمر؟
ar_sa: سيتم حذف جميع الإعدادات , موافق ؟
be_by: Усе налады будуць сцёрты. Працягнуць?
bg_bg: Това ще заличи всички настройки. Да продължите ли?
bs_ba: Ovo će izbrisati sve postavke. Želite li nastaviti?
ca_es: Això esborrarà tota la configuració. Voleu continuar?
cs_cz: Dojde ke smazání všech nastavení. Pokračovat?
da_dk: Dette vil nulstille alle indstillinger. Vil du fortsætte?
de_ch: Alle Einstellungen werden gelöscht. Weiterfahren?
de_de: Das wird alle Einstellungen löschen. Fortfahren?
el_gr: Θα διαγραφούν όλες οι ρυθμίσεις. Συνέχεια;
eo_xx: Ĉi tio forviŝos ĉiujn agordojn. Ĉu vi volas daŭrigi?
es_ar: Esto eliminará toda la configuración. ¿Querés continuar?
es_co: Esto borrará todos los ajustes. ¿Desea continuar?
es_es: Se borrarán todos los ajustes. ¿Quieres continuar?
es_mx: Esto borrará todos los ajustes. ¿Desea continuar?
et_ee: Kõik seaded kustutatakse. Jätka?
fa_ir: این کار باعث پاک شدن همه ی تنظیمات می شود. ادامه می دهید؟
fi_fi: Tämä poistaa kaikki asetukset. Jatketaanko?
fr_be: Cela détruira toute les options. Continuez ?
fr_ca: Cette opération effacera toutes vos préférences. Poursuivre?
fr_ch: Tous les réglages seront réinitialisés - Continuer ?
fr_fr: Tous vos paramètres actuels seront remplacés. Voulez-vous continuer ?
ga_ie: Scriosfaidh seo gach socrú. Lean ar aghaidh?
gd_gb: Sguabaidh seo gach roghainn às. A bheil thu airson leantainn air adhart?
gl_es: Isto borrará todos os axustes. Continuar?
he_il: פעולה זו תאפס את כל ההגדרות. להמשיך?
hi_in: यह सारी सेटिंग्स को मिटा देगा। जारी करें?
hr_hr: Ovo će izbrisati sve postavke. Želiš li nastaviti?
hu_hu: A folyamat minden beállítást töröl. Folytatod?
id_id: Ini akan menghapus semua pengaturan. Lanjutkan?
is_is: Þetta hreinsar allar stillingar. Viltu halda áfram?
it_it: Questo cancellerà tutte le impostazioni. Continuare?
ja_jp: すべての設定が消去されます。続けますか？
kab_dz: Aka ad yekkes akk iɣewwaṛen. Kemmel?
ku: Ev ê hemû sazkariyan jê bibe. Bidomînî?
lt_lt: Bus ištrinti visi nustatymai. Tęsti?
lv_lv: Šis dzēsīs visus iestatījumus. Vai turpināt?
ml_in: ഇത് എല്ലാ ക്രമീകരണവും മായ്ക്കും. തുടരണോ?
nb_no: Dette sletter alle innstillinger! Fortsette?
nl_be: Dit zal alle instellingen wissen. Doorgaan?
nl_nl: Hiermee worden alle instellingen gewist. Doorgaan?
nn_no: Dette vil sletta alle innstillingar. Halda fram?
pl_pl: Ta opcja wymaże Twoje ustawienia. Chcesz kontynuować?
pt_br: Isto apagará todas as opções. Deseja prosseguir ?
pt_pt: Isto apagará todas as definições. Continuar?
ro_ro: Aceasta va șterge toate setările. Dorești să continui?
ru_ru: Это приведет к сбросу всех настроек. Продолжить?
sc_it: Custu at a cantzellare totu is cunfiguratziones. Boles sighire?
si_lk: මෙය මගින් සියලු සැකසුම් මකා දමනු ඇත. ඉදිරියට යමු?
sk_sk: Týmto sa vymažú všetky nastavenia. Chcete pokračovať?
sl_si: Tako boste izbrisali vse nastavitve. Želite nadaljevati?
sq_al: Kjo do të fshijë krejt rregullimet. Të vazhdohet?
sr_rs: Ово ће обрисати сва подешавања? Да ли желите да наставите?
sv_se: Detta kommer att radera alla inställningar. Vill du fortsätta?
ta_in: இது அனைத்து அமைப்புகளையும் அழித்துவிடும். தொடரலாமா?
th_th: การตั้งค่าทั้งหมดของคุณจะถูกล้าง ดำเนินการต่อหรือไม่
tr_tr: Tüm ayarlarınız silinecek. Devam edilsin mi?
uk_ua: Це зітре усі налаштування. Продовжити?
vi_vn: Toàn bộ cài đặt sẽ bị xoá. Tiếp tục chứ?

# settings
source: This will reset your saved settings to default values. Continue?
af_za: Dit sal jou bewaarde instellings na die verstekwaardes terugstel. Gaan voort?
ar_jo: سيؤدي هذا إلى إعادة تعيين الإعدادات المحفوظة إلى القيم الافتراضية. استمر؟
ar_sa: هذا سيعيد الإعدادات للقيمة الإفتراضية. متابعة؟
be_by: Вашы захаваныя налады будуць скінуты да стандартных. Працягнуць?
bg_bg: Това ще нулира вашите запазени настройки на такива по подразбиране. Да продължите ли?
bs_ba: Ovo će sve sačuvane postavke vratiti na predodređene. Želite li nastaviti?
ca_es: Això restablirà la configuració desada als valors per defecte. Voleu continuar?
cs_cz: Dojde k obnovení původního nastavení. Chceš pokračovat?
da_dk: Dette vil overskrive dine gemte indstillinger med standardværdier. Vil du fortsætte?
de_ch: Dies setzt deine gespeicherten Einstellungen auf die Standardwerte zurück. Fortfahren?
de_de: Damit werden die gespeicherten Einstellungen auf die Standardwerte zurückgesetzt. Fortfahren?
el_gr: Αυτή η επιλογή θα επαναφέρει τις αποθηκευμένες ρυθμίσεις στις προεπιλογές τους. Συνέχεια;
eo_xx: Ĉi tio restarigos viajn konservitajn agordojn al defaŭltaj valoroj. Ĉu vi volas daŭrigi?
es_ar: Esto reseteará tus configuraciones guardadas a los valores por defecto. ¿Continuar?
es_co: Esto restablecerá la configuración guardada a los valores por defecto. ¿Desea continuar?
es_es: Se restablecerán los ajustes que hayas guardado a los valores predeterminados. ¿Quieres continuar?
es_mx: Esto restablecerá la configuración guardada a los valores predeterminados. ¿Desea continuar?
et_ee: See lähtestab salvestatud seaded vaikeväärtustele. Soovid jätkata?
fa_ir: تنظیمات ذخیره شده شما به حالت پیشفرض باز خواهد گشت. ادامه می‌دهید؟
fi_fi: Tämä palauttaa kaikki tallennetut asetukset alkuperäisasetuksille. Jatketaanko?
fr_be: Cela va réinitialiser vos paramètres enregistré. Voulez-vous continuer?
fr_ca: Cette opération restaurera vos préférences sauvegardées aux valeurs par défaut. Poursuivre?
fr_ch: Ceci va réinitialiser vos paramètres actuels avec les valeurs par défault. Continuer ?
fr_fr: Vos paramètres enregistrés seront réinitialisés aux valeurs par défaut. Continuer quand même ?
ga_ie: Athshocróidh seo na socruithe atá i dtaisce agat chuig na luachanna réamhshocraithe. Lean ar aghaidh?
gd_gb: Tillidh seo na bun-roghainnean thairis air na roghainnean a shàbhail thu. A bheil thu airson leantainn air adhart?
gl_es: Isto restablecerá as súas preferencias aos valores por omisión. Continuar?
he_il: פעולה זו תאפס את ההגדרות השמורות. להמשיך?
hi_in: सेटिंग्स
hr_hr: Ovo će vratiti tvoje spremljene postavke na njihove zadane vrijednosti. Želiš li nastaviti?
hu_hu: Ezzel elvesznek a beállításaid. Folytatod?
id_id: Ini akan mengatur ulang pengaturanmu yang tersimpan ke nilai default. Lanjutkan?
is_is: Þetta stillir allar vistaðar stillingar aftur í sjálfgefin gildi. Viltu halda áfram?
it_it: Le tue impostazioni salvate verranno ripristinate ai valori predefiniti. Continuare?
ja_jp: 保存された設定がデフォルト設定にリセットされます。続行しますか?
kab_dz: Aya ad yales awennez n yiɣewwaṛen-ik yettwaskelsen ɣer wazal amezwer. Kemmel?
ku: Ev ê hemû sazkariyan vegerîne bo nirxa berdest, Bidomînî?
lt_lt: Bus nustatyta numatytoji tavo išsaugotų nustatymų reikšmė. Tęsti?
lv_lv: Saglabātie iestatījumi tiks atiestatīti uz noklusējuma vērtībām. Vai turpināt?
ml_in: ഇത് നിങ്ങളുടെ സംരക്ഷിച്ച ക്രമീകരണം ഡിഫോൾട്ട് മൂല്യങ്ങളിലേക്ക് പുനഃക്രമീകരിക്കും. തുടരണോ?
nb_no: Dette nullstiller de lagrede innstillingene dine til standardverdier. Vil du fortsette?
nl_be: Dit zal uw opgeslagen instellingen terugzetten op standaardwaarden. Doorgaan?
nl_nl: Hierdoor worden je opgeslagen instellingen teruggezet naar de standaard instellingen. Doorgaan?
nn_no: Dette vil settja attende alle instillingane dine til standard. Vil du halda fram?
pl_pl: Zostaną przywrócone ustawienia domyślne. Kontynuować?
pt_br: Isto retornará suas opções salvas aos valores padrão. Continuar?
pt_pt: Isto vai restabelecer as tuas configurações guardadas por valores predefinidos. Continuar?
ro_ro: Aceasta va readuce setările la valorile inițiale. Dorești să continui?
ru_ru: Это приведет к сбросу сохраненных настроек и установит значения по умолчанию. Продолжить?
sc_it: Custu at a resetare is cunfiguratziones sarvadas tuas in is valores predefinidos. Boles sighire?
si_lk: මෙය ඔබගේ සුරැකි සැකසුම් පෙරනිමිත සැකසුම් වලට නැවත් සකසයි. ඉදිරියට යමුද?
sk_sk: Týmto sa obnovia predvolené hodnoty pre vaše uložené nastavenia. Chcete pokračovať?
sl_si: To bo shranjene nastavitve ponastavilo na privzete nastavitve. Želite nadaljevati?
sq_al: Kjo do të rikthejë te parazgjedhjet rregullimet që keni ruajtur. Të vazhdohet?
sr_rs: Ово ће вратити ваша сачувана подешавања на подразумеване вредности. Да ли желите да наставите?
sv_se: Detta återställer dina sparade inställningar till sina standardvärden. Vill du fortsätta?
ta_in: இது உங்கள் setthings - ன் சேமிக்கப்பட்ட முன்னிருப்பு மதிப்புகளை மாற்றியமைக்கும். தொடரலாமா?
th_th: การดำเนินการนี้จะรีเซ็ตการตั้งค่าที่บันทึกไว้เป็นค่าเริ่มต้น ดำเนินการต่อหรือไม่
tr_tr: Kayıtlı tüm ayarlarınız varsayılan değerlere sıfırlanacak. Devam edilsin mi?
uk_ua: Це призведе до скидання ваших налаштувань до стандартних значень. Продовжити?
vi_vn: Tái thiết lập các cài đặt đã lưu về giá trị mặc định. Tiếp tục?

# maps_places
source: Thu
af_za: Do.
be_by: чц
bg_bg: Чт
bs_ba: čet
cs_cz: čt
da_dk: Tor
de_de: Do.
el_gr: Πέμ.
es_es: Jue.
et_ee: N
fi_fi: To
hi_in: गुरु
hr_hr: Čet
hu_hu: Cs
id_id: Kam
it_it: Gio
ja_jp: 木
ku: Pnş
lt_lt: Ket
lv_lv: Ce
ml_in: വ്യാഴം
nb_no: tor
nl_nl: Do
pl_pl: Czwartek
pt_pt: Qui.
ro_ro: Joi
ru_ru: Чт.
si_lk: බ්‍රහස්පතින්දා
sk_sk: Št
sl_si: Čet
sq_al: Enj
sv_se: Tor
th_th: พฤ.
tr_tr: Prş
uk_ua: Чт

# Weather IA
source: Thunderstorms
af_za: Donderstorms
be_by: Навальніцы
bg_bg: Гръмотевични бури
bs_ba: Grmljavina
cs_cz: Bouřky
da_dk: Tordenbyger
de_de: Gewitter
el_gr: Καταιγίδες
es_es: Tormentas
et_ee: Äikesetormid
fi_fi: Ukkosta
hi_in: गरज के साथ बारिश
hr_hr: Grmljavinsko nevrijeme
hu_hu: Zivatarok
id_id: Badai petir
it_it: Temporali
ja_jp: 雷雨
ku: Birûsk
lt_lt: Perkūnijos
lv_lv: Pērkona negaiss
ml_in: ഇടിമിന്നലോട് കൂടിയ മഴ
nb_no: Tordenvær
nl_nl: Onweersbuien
pl_pl: Burze
pt_pt: Trovoadas
ro_ro: Furtuni cu descărcări electrice
ru_ru: Грозы
si_lk: අකුණු කුණාටු
sk_sk: Búrky
sl_si: Nevihte
sq_al: Shtrëngata
sv_se: Åskoväder
th_th: พายุฝนฟ้าคะนอง
tr_tr: Gök gürültülü fırtına
uk_ua: Грози

# maps_places
source: Thursdays
af_za: Donderdae
be_by: чацвяргах
bg_bg: Четвъртък
bs_ba: četvrtkom
ca_es: dijous
cs_cz: čtvrtky
da_dk: Torsdage
de_de: Donnerstags
el_gr: Πέμπτες
es_es: jueves
et_ee: neljapäeviti
fi_fi: torstaisin
hi_in: गुरुवार
hr_hr: Četvrtkom
hu_hu: csütörtökönként
id_id: Kamis
it_it: giovedì
ja_jp: 木曜日
ku: Pnş
lt_lt: Ketvirtadieniais
lv_lv: ceturtdienās
ml_in: വ്യാഴാഴ്ചകൾ
nb_no: torsdager
nl_nl: donderdag
pl_pl: czwartki
pt_pt: Quintas-feiras
ro_ro: Joia
ru_ru: по четвергам
si_lk: බ්‍රහස්පතින්දාවන්
sk_sk: Štvrtky
sl_si: četrtkih
sq_al: Të enjteve
sv_se: torsdagar
th_th: วันพฤหัสบดี
tr_tr: Perşembe günleri
uk_ua: Щочетверга

# Sports module
source: Ties
af_za: Gelykoptellings
be_by: Нічыі
bg_bg: Равни
bs_ba: Neriješeno
ca_es: Empats
cs_cz: Remízy
da_dk: Uafgjorte
de_de: Unentschieden
el_gr: Ισοπαλίες
es_es: Empates
et_ee: Viigid
fi_fi: Tasapelit
fr_fr: Matchs nuls
hi_in: टाई
hr_hr: Neriješeno
hu_hu: Döntetlenek
id_id: Seri
it_it: Pareggi
ja_jp: 引き分け
ku: Têkilî
lt_lt: Lygiosios
lv_lv: Neizšķirti
ml_in: സമനില
nb_no: Uavgjort
nl_nl: Gelijke spelen
pl_pl: Remisy
pt_pt: Empates
ro_ro: Egaluri
ru_ru: Ничьи
si_lk: එක සමාන ප්‍රතිඑල
sk_sk: Remízy
sl_si: Izenačeni dvoboji
sq_al: Fasha
sv_se: Oavgjorda
th_th: เสมอ
tr_tr: Beraberlikler
uk_ua: Нічия

# language_name
source: Tigrinya
af_za: Tigrinja
be_by: Тыгрынья
bg_bg: Тигриня
bs_ba: Tigrinjski
cs_cz: Tigrajština
de_de: Tigrinisch
el_gr: Τιγκρίνια
es_es: Tigriña
et_ee: tigrinja keel
fi_fi: Tigrinja
ga_ie: Tigrinis
hi_in: तिग्रीन्या
hr_hr: Tigrinja
it_it: Tigrino
ja_jp: ティグリニャ語
ku: Tigrînî
lt_lt: Tigrajų
lv_lv: Tigriņu
ml_in: ടൈഗ്രിനിയ
nb_no: Tigrinja
pl_pl: tigrinia
pt_br: Tigrínia
pt_pt: Tigrínia
ru_ru: Тигринья
si_lk: ටයිග්‍රින්යා
sk_sk: Tigriňa
sl_si: Tigrajščina
sq_al: Tigrinja
sr_rs: Тигриња
sv_se: Tigrinska
ta_in: திக்ரினியா
th_th: ตีกรินยา
tr_tr: Tigrinya Dili
uk_ua: Тигринья
vi_vn: Tiếng Tigrinya

# Sports module
source: Times are in your %slocal time zone%s
af_za: Tye is in jou %1$splaaslike tydsone%2$s
be_by: Час указаны ў вашым %1$sчасавым поясе%2$s
bg_bg: Часовете са показани във вашата %1$sместна часова зона%2$s
bs_ba: Vremena su u %sVašoj vremenskoj zoni%s
ca_es: Els horaris són a la vostra %szona horària local%s
cs_cz: Časy jsou v %1$smístním časovém pásmu%2$s
da_dk: Tiderne er i din %1$slokale tidszone%2$s
de_de: Die Zeiten werden in deiner %1$sörtlichen Zeitzone%2$s angezeigt
el_gr: Οι ώρες εμφανίζονται στην %1$sτοπική σου ζώνη ώρας%2$s
es_es: Las horas se indican en tu %1$szona horaria local%2$s
et_ee: Ajad on toodud sinu %1$skohalikus ajavööndis%2$s
fi_fi: Ajat ovat %1$spaikallista aikaasi%2$s
fr_fr: Les heures sont indiquées dans votre %1$sfuseau horaire local%2$s.
hi_in: समय आपके %1$sस्थानीय टाइम ज़ोन%2$s में है
hr_hr: Navedena vremena odnose se na tvoju %1$slokalnu vremensku zonu%2$s
hu_hu: Az idők a %1$shelyi idődet%2$s jelentik
id_id: Waktu ditampilkan dalam %1$szona waktu lokal%2$smu
it_it: Gli orari sono espressi nel tuo %1$sfuso orario locale%2$s
ja_jp: 時刻は%1$sローカルタイムゾーン%2$sで表示されます
ku: Dem di %snavçeya demê te ya herêmî%s de ye
lt_lt: Laikai atitinka tavo %1$svietos laiko zoną%2$s
lv_lv: Laiki ir jūsu %1$svietējā laika joslā%2$s
ml_in: സമയങ്ങൾ നിങ്ങളുടെ %1$sപ്രാദേശിക സമയ മേഖല%2$s പ്രകാരമാണ്
nb_no: Tidene er i din %1$stidssone%2$s
nl_nl: Tijden worden weergegeven in je %1$seigen tijdzone%2$s
pl_pl: Godziny przedstawiono w Twojej %1$slokalnej strefie czasowej%2$s
pt_pt: Os horários estão no teu %1$sfuso horário local%2$s
ro_ro: Orele sunt exprimate în %1$sfusul orar din zona ta%2$s
ru_ru: Время указано в %1$sвашем часовом поясе%2$s
sc_it: Oras in su %sfusu oràriu locale%s tuo
si_lk: වේලාවන් ඔබේ %1$sදේශීය වේලා කලාපය%2$s මත පදනම් ය
sk_sk: Časy sú uvedené vo vašom %1$smiestnom časovom pásme%2$s.
sl_si: Časi so prikazani v vašem %1$slokalnem časovnem pasu%2$s
sq_al: Kohët shfaqen sipas %szonës tuaj kohore vendore%s
sv_se: Tiderna visas i din %1$slokala tidszon%2$s
th_th: เวลาที่แสดงเป็นไปตาม%1$sเขตเวลาท้องถิ่น%2$sของคุณ
tr_tr: Saatler %1$syerel saat diliminizde%2$s gösterilir
uk_ua: Час зазначено у вашому %1$sчасовому поясі%2$s

# Sports module
source: Times are in your local time zone
af_za: Tye is in jou plaaslike tydsone
be_by: Час указаны ў вашым часавым поясе
bg_bg: Часовете са показани във вашата местна часова зона
bs_ba: Vremena su u Vašoj vremenskoj zoni
ca_es: Els horaris són a la vostra zona horària local
cs_cz: Časy jsou v místním časovém pásmu
da_dk: Tiderne er i din lokale tidszone
de_de: Die Zeiten werden in deiner örtlichen Zeitzone angezeigt
el_gr: Οι ώρες εμφανίζονται στην τοπική ζώνη ώρας σου
es_es: Las horas se indican en tu zona horaria local
et_ee: Ajad on toodud sinu kohalikus ajavööndis
fi_fi: Ajat ovat paikallista aikaasi
fr_fr: Les heures sont indiquées dans votre fuseau horaire local.
hi_in: समय आपके स्थानीय टाइम ज़ोन में हैं
hr_hr: Navedena vremena odnose se na tvoju lokalnu vremensku zonu
hu_hu: Az idők a helyi idődet jelentik
id_id: Waktu ditampilkan dalam zona waktu lokalmu
it_it: Gli orari sono espressi nel tuo fuso orario locale
ja_jp: 時刻はお住まいの地域のタイムゾーンで表示されます
ku: Dem di navçeya demê te ya herêmî de ye
lt_lt: Laikai atitinka tavo vietos laiko zoną
lv_lv: Laiki ir norādīti jūsu vietējā laika joslā
ml_in: സമയങ്ങൾ നിങ്ങളുടെ പ്രാദേശിക സമയ മേഖല പ്രകാരമാണ്
nb_no: Tidene er i din tidssone
nl_nl: Tijden worden weergegeven in je eigen tijdzone
pl_pl: Godziny przedstawiono w Twojej lokalnej strefie czasowej
pt_pt: Os horários estão no teu fuso horário local
ro_ro: Orele sunt exprimate în fusul orar din zona ta
ru_ru: Время указано в вашем часовом поясе
sc_it: Oras in su fusu oràriu locale tuo
si_lk: වේලාවන් ඔබේ දේශීය වේලා කලාපය මත පදනම් ය
sk_sk: Časy sú uvedené vo vašom miestnom časovom pásme
sl_si: Časi so prikazani v vašem lokalnem časovnem pasu
sq_al: Kohët shfaqen sipas zonës tuaj kohore vendore
sv_se: Tiderna visas i din lokala tidszon
th_th: เวลาที่แสดงเป็นไปตามเขตเวลาท้องถิ่นของคุณ
tr_tr: Saatler yerel saat diliminizde gösterilir
uk_ua: Час зазначено у вашому часовому поясі

# Covid 19 module
source: Tips
af_za: Wenke
be_by: Парады
bg_bg: Съвети
bs_ba: Savjeti
ca_es: Consells
cs_cz: Tipy
de_de: Tipps
el_gr: Συμβουλές
es_es: Consejos
et_ee: Soovitused
fi_fi: Vinkkejä
fr_fr: Conseils
hi_in: टिप्स
hr_hr: Savjeti
hu_hu: Tippek
id_id: Kiat
it_it: Consigli
ja_jp: ヒント
ku: Şîret
lt_lt: Patarimai
lv_lv: Padomi
ml_in: നുറുങ്ങുകൾ
pl_pl: Porady
pt_pt: Dicas
ro_ro: Sfaturi
ru_ru: Советы
sc_it: Cussìtios
si_lk: ඉඟි
sk_sk: Tipy
sl_si: Nasveti
sq_al: Ndihmëza
ta_in: குறிப்புகள்
th_th: เคล็ดลับ
tr_tr: İpuçları
uk_ua: Поради
