Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Under %sSearch in the address bar with%s select %sAdd New%s
af_za: Onder %1$sSoek in die adresbalk met%2$s, kies %3$sVoeg nuwe by%4$s
ar_jo: تحت %sابحث في شريط العناوين باستخدام%s تحديد %sاضف جديد%s
ar_sa: في خانة %sابحث في شريط العنوان بوساطة%s اختر %sأضف واحد جديد%s
be_by: Пад пунктам %1$sШукаць у адрасным радку з дапамогай%2$s выберыце %3$sДадаць новую%4$s
bg_bg: В раздела %1$sТърсене в адресната лента чрез%2$s изберете %3$sДобавяне на ново%4$s
bs_ba: Pod %sPretraži u adresnoj traci s%s izaberite %sDodaj novo%s
ca_es: Sota %sCerca a la barra d'adreces amb%s seleccioneu %sAfegeix nou%s
cs_cz: Pod %1$shledáním v adresním řádku pomocí %2$s vyber %3$sPřidat nový%4$s
da_dk: Under %1$sSøg i adressefeltet med%2$s vælger du %3$sTilføj ny%4$s
de_ch: Unter %s«In Adressleiste suchen mit»%s bitte %sNeu hinzufügen%s auswählen
de_de: Unter %1$s»In Adressleiste suchen mit«%2$s bitte %3$sNeu hinzufügen%4$s auswählen
el_gr: Κάτω από την %1$sΑναζήτηση στη γραμμή διευθύνσεων με%2$s διάλεξε %3$sΠροσθήκη καινούριας%4$s
eo_xx: Sub %sSerĉu per la adresbreto kun%s elektu %sAldoni novan%s
es_ar: Bajo %sBuscar en la barra de direcciones con%s seleccioná %sAgregar nuevo%s
es_co: Abajo %sBuscar en la barra de dirección con%selecciona %sAdicionar nuevo%s
es_es: En %1$sBuscar en la barra de direcciones con%2$s, selecciona %3$sAgregar nuevo%4$s
es_mx: Debajo de %sBuscar en la barra de dirección con%s selecciona %sAñadir Nuevo%s
et_ee: Jaotisest %1$sOtsi aadressiribas%2$s valides %3$sLisa uus%4$s
fa_ir: ‫زیر %sSearch in the address bar with%s گزینه %sAdd New%s را انتخاب کنید‬
fi_fi: Valitse kohdasta %1$sHae osoitepalkista käyttämällä%2$s vaihtoehto %3$sLisää uusi%4$s
fr_be: Sous %sEffectuer les recherches à partir de la barre d’adresses avec%s, sélectionnez %sAjouter une nouvelle URL%s.
fr_ca: Dans la section %sRecherche à partir de la barre d'adresses avec%s, sélectionnez «%sAjouter un nouveau%s»
fr_ch: Dans la section %sRecherche%s, cliquez sur %sGérer les moteurs de recherche...%s
fr_fr: Sous %1$sEffectuer les recherches à partir de la barre d’adresses avec%2$s, sélectionnez %3$sAjouter une nouvelle URL%4$s
ga_ie: Faoi %sCuardaigh i mbarra na seoltaí le %s roghnaigh %sCuir Ceann Nua Leis%s
gd_gb: Fo %sLorg ann am bàr an t-seòlaidh le%s, tagh %sCuir fear ùr ris%s
gl_es: En %sBuscar na barra de enderezos con%s escolla %sEngadir novo%s
he_il: מתחת %sחפש בשורת הכתובת עם%s בחר %sהוסף חדש%s
hi_in: %1$sइसके साथ पता बार में खोजें%2$s के अंतर्गत %3$sनया जोड़ें%4$s चुनें
hr_hr: Pod %1$sPretražuj u adresnoj traci s%2$s odaberi %3$sDodaj novo%4$s
hu_hu: A %1$sKeresés a címmezőben ezzel%2$s menüpont alatt válaszd az %3$sÚj hozzáadása%4$s lehetőséget
id_id: Di bawah %1$sCari dalam bilah alamat menggunakan%2$s, pilih %3$sTambah Baru%4$s
it_it: In %1$sRicerca nella barra degli indirizzi con%2$s seleziona %3$sAggiungi nuovo%4$s
ja_jp: %1$sアドレスバーでの検索時に使う検索プロバイダー%2$sの下の%3$s新たに追加%4$sを選択します
kab_dz: Deg %sNadi deg ufeggag n unadi s%s fren %sAdd New%s
ku: Binî %sDi darika navnîşanê de biger bi riya%s, %sNû tevlî bike%s hilbijêre
lt_lt: Laukelyje %1$sIeškoti adreso juostoje su%2$s pasirink %3$sPridėti naują%4$s
lv_lv: Zem %1$sMeklēt adreses joslā ar%2$s nospied %3$sPievienot jaunu%4$s
ml_in: %1$sഇത് സഹിതം വിലാസ ബാറിൽ തിരയുക%2$s എന്നതിന് കീഴിൽ %3$sപുതിയത് ചേർക്കുക%4$s എന്നത് തിരഞ്ഞെടുക്കുക
nb_no: Under %1$sSøk i adressefeltet med%2$s velger du %3$sLegg til ny%4$s
nl_be: Onder %sZoek in de adresbalk met%s selecteer %sNieuw Toevoegen%s
nl_nl: Bij %1$sZoek in de adresbalk met%2$s selecteer je %3$sNieuwe toevoegen%4$s
nn_no: Under %sSøk i adresselinja med%s vel %sLegg til ny%s
pl_pl: Pod %1$sWyszukaj w pasku adresu za pomocą%2$s wybierz %3$sDodaj nową%4$s
pt_br: Em %sPesquise na barra de endereço com%s selecione %sAdicionar novo%s
pt_pt: Em %1$s"Pesquise na barra de endereços com"%2$s, seleciona %3$sAdicionar Novo(a)%4$s
ro_ro: Sub %1$sCaută în bara de adrese cu%2$s selectează %3$sAdăugare nouă%4$s
ru_ru: В разделе %1$sпоиска в адресной строке%2$s выберите %3$sДобавить новый%4$s
sc_it: A suta de %sChirca in sa barra de indiritzu cun%s seletziona %sAgiunghe nou%s
si_lk: %1$sSearch in the address bar with%2$s පහළින් %3$sAdd New%4$s තෝරන්න
sk_sk: V časti %1$sVyhľadávať v paneli s adresou pomocou%2$s vyberte %3$sPridať nový%4$s.
sl_si: Za nastavitev %1$sIskanje v naslovni vrstici z%2$s izberite %3$sDodaj novo%4$s
sq_al: Nën %sKërko që nga shtylla e adresave me%s përzgjidhni %sShtoni të Ri%s
sr_rs: Испод %sПретражи у поље за адресу са%s изабери %sДодај ново%s
sv_se: Under %1$sSök i adressfältet med%2$s, välj %3$sLägg till ny%4$s
ta_in: %sஉடன் முகவரிப் பட்டியில் தேடவும்%s கீழ், %sபுதிதாக சேர்க்கவும்%s என்பதைத் தேர்ந்தெடுக்கவும்
th_th: ภายใต้%1$sค้นหาในแถบที่อยู่ด้วย%2$s ให้เลือก%3$sเพิ่มใหม่%4$s
tr_tr: %1$sŞununla adres çubuğundan ara%2$s bölümünden %3$sYeni Ekle%4$s ögesini seçin
uk_ua: В розділі %1$sПошук в адресному рядку%2$s виберіть %3$sДодати новий%4$s
vi_vn: Dưới mục %sTìm trên thanh địa chỉ với%s, chọn %sThêm mới%s

source: Under %sSearch%s section, click %sManage search engines...%s
af_za: Onder %1$sSoek%2$s-afdeling, klik %3$sBestuur soekenjins …%4$s
ar_jo: تحت %sبحث%s القسم، انقر فوق %sإدارة محركات البحث...%s
ar_sa: أسفل قسم %s البحث %s . اختر %s إدارة محركات البحث ...%s
be_by: Пад раздзелам %1$sПошук%2$s націсніце %3$sКіраваць пошукавымі сістэмамі...%4$s
bg_bg: В раздела %1$sТърсене%2$s щракнете върху %3$sУправляване на търсачките...%4$s
bs_ba: Pod odlomkom %sPretraga%s kliknite %sUpravljaj pretraživačima…%s
ca_es: Sota la secció %sCerca%s, feu clic a %sGestiona els motors de cerca...%s
cs_cz: V části %1$sVyhledávání%2$s klikni na %3$sSpravovat vyhledávače...%4$s
da_dk: Under %1$sSøge%2$s-sektionen klikker du på %3$sAdministrer søgemaskiner ...%4$s
de_ch: Drücke im Bereich %sSuchen%s auf %sSuchmachinen verwalten...%s
de_de: Im Bereich %1$sSuchen%2$s bitte %3$sSuchmaschinen verwalten …%4$s anklicken
el_gr: Στην ενότητα %1$sΑναζήτηση%2$s, διάλεξε %3$sΔιαχείριση μηχανών αναζήτησης…%4$s
eo_xx: Ĉe la sekcio %sSerĉi%s, alklaku %sAdministri serĉilojn...%s
es_ar: Bajo la sección %sBuscar%s, hacé clic en %sAdministrar motores de búsqueda…%s
es_co: En la sección %sBuscar%s, haz click en %sAdministrar motores de búsqueda...%s
es_es: En la sección %1$sBuscar%2$s, haz clic en %3$sAdministrar motores de búsqueda...%4$s
es_mx: En la sección %sBuscar%s, haga click en %sAdministrar motores de búsqueda...%s
et_ee: Klõpsa %1$sOtsing%2$s alt %3$sHalda otsingumootoreid...%4$s
fa_ir: ‫زیر بخش %sSearch%s روی %sManage search engines...%s کلیک کنید‬
fi_fi: Klikkaa %1$sHaku%2$s-kohdasta vaihtoehtoa %3$sHallinnoi hakukoneita...%4$s
fr_be: Sous la section %sRecherche%s, cliquez sur %sGérer les moteurs de recherche...%s
fr_ca: Sous la section %sSearch%s, appuyez sur %sManage search engines...%s
fr_ch: Dans section %sRecherche%s, clicquer sur %sOrganiser les moteurs de recherche%s
fr_fr: Dans la section %1$sRecherche%2$s, cliquez sur %3$sGerer les moteurs de recherche...%4$s
ga_ie: Faoin rannóg %sChuardaigh%s, brúigh ar %sBhainistigh na hinnill chuardaigh...%s
gd_gb: San earrann %sLorg%s, briog air %sStiùirich na h-einnseanan-luirg...%s
gl_es: Na sección %sBuscar%s, prema %sXestionar motores de busca...%s
he_il: מתחת ל %sחפש%s, לחץ/י על %sנהל/י מנועי חיפוש...%s
hi_in: %1$sसर्च%2$s सेक्शन के नीचे, %3$sसर्च इंजन मैनेज करें...%4$s पर क्लिक करें
hr_hr: Pod %1$sTraži%2$s, klikni %3$sUpravljaj tražilicama...%4$s
hu_hu: A %1$sKeresés%2$s menü alatt kattints a %3$sKeresőmotorok kezelése%4$s lehetőségre.
id_id: Di bawah bagian %1$sTelusur%2$s, klik %3$sKelola mesin telusur...%4$s
it_it: Nella sezione %1$sRicerca%2$s, clicca su %3$sGestisci motori di ricerca...%4$s
ja_jp: %1$s検索%2$sセクションの下にある「%3$s検索エンジンの管理...%4$s」をクリックします
kab_dz: Deg %sSearch%s tgezmi, tekki ɣef %sSefrek imseddayen n unadi...%s
ku: Binî beşa %sLêgerîn%s, %sMotorên lêgerînê bi rê ve bibe...%s bitikîne
lt_lt: Skiltyje %1$sIeškoti%2$s spustelėk %3$sValdyti paieškos sistemas...%4$s
lv_lv: Zem %1$sMeklēt%2$s sekcijas nospied %3$sPārvaldīt meklējumprogrammas...%4$s
ml_in: %1$sതിരയുക%2$s വിഭാഗത്തിന് കീഴിൽ, %3$sതിരയൽ എഞ്ചിനുകൾ മാനേജ് ചെയ്യുക...%4$s ക്ലിക്ക് ചെയ്യുക
nb_no: Under %1$sSøke%2$sseksjon trykker du på %3$sBehandle søkemotorer …%4$s
nl_be: Onder het %sZoek%s gedeelte, klik op %sBeheer zoekmachines...%s
nl_nl: Bij het gedeelte %1$sZoeken%2$s klik je op %3$sZoekmachines beheren...%4$s
nn_no: Under %sSøk%s bolken, klikk %sHandsam søkemotorar...%s
pl_pl: W dziale %1$sWyszukiwanie%2$s kliknij %3$sZarządzaj wyszukiwarkami…%4$s
pt_br: Na seção de %sPesquisa%s, clique em %sGerenciar as ferramentas de busca...%s
pt_pt: Na secção %1$sPesquisa%2$s, clica em %3$sGerir motores de busca…%4$s
ro_ro: Sub secțiunea %1$sCaută%2$s, fă click pe %3$sGestionează motoarele de căutare...%4$s
ru_ru: Под разделом %1$sПоиск%2$s нажмите на %3$sУправление поисковыми системами...%4$s
sc_it: A suta de sa setzione %sChirca%s, incarca %sGesti motores de chirca%s
si_lk: %1$sSearch%2$s කොටසට පහළින්, %3$sManage search engines...%4$s ක්ලික් කරන්න
sk_sk: Pod sekciou %1$sVyhľadávanie%2$s vyberte %3$sSpravovať vyhľadávače...%4$s.
sl_si: V odseku %1$sIskanje%2$s izberite %3$sUpravljaj iskalnike...%4$s
sq_al: Nën ndarjen %sKërkim%s, klikoni mbi %sAdministroni motorë kërkimesh…%s
sr_rs: Испод %sпретраге%s, кликните на %sПодеси прегледнике...%s
sv_se: Under sektionen %1$sSök%2$s, klicka på %3$sHantera sökmotorer...%4$s
ta_in: %sSearch%s பிரிவின் கீழ் %sManage search engines...%s கிளிக் செய்யவும்
th_th: ภายใต้ส่วน%1$sการค้นหา%2$s ให้คลิก%3$sจัดการเครื่องมือค้นหา...%4$s
tr_tr: %1$sArama%2$s bölümünün altındaki %3$sArama motorlarını yönet...%4$s seçeneğine tıklayın
uk_ua: У розділі %1$sПошук%2$s натисніть %3$sКерувати засобами пошуку...%4$s
vi_vn: Dưới mục %sTìm kiếm%s, nhấp vào %sQuản lý công cụ tìm kiếm...%s

source: Under On startup select %sOpen a specific page or set of pages%s
af_za: Onder Aan die begin, kies %1$sMaak ’n spesifieke blad of stel blaaie oop%2$s
ar_jo: ضمن تحديد عند بدء التشغيل %sافتح صفحة معينة أو مجموعة صفحات%s
ar_sa: في خانة بدء التشغيل اختر %sفتح صفحة محددة أو مجموعة من الصفحات%s
be_by: Пад пунктам "Пры запуску" выберыце %1$sАдкрыць асобную старонку або набор старонак%2$s
bg_bg: В раздела При стартиране изберете %1$sОтваряне на конкретна страница или съвкупност от страници%2$s
bs_ba: Pod Prilikom pokretanja izaberite %sOtvori određenu stranicu ili niz stranica%s
ca_es: Sota A l'inici, seleccioneu %sObre una pàgina o conjunt de pàgines específiques%s
cs_cz: V sekci Při spuštění zvol %1$sOtevřít konkrétní stránku nebo seznam stránek%2$s
da_dk: Under "Ved opstart" vælger du %1$sÅbn en bestemt side eller sider%2$s
de_ch: Unter "Beim Start" wähle %sÖffne eine spezifische Seite oder mehrere Seiten%s aus
de_de: Wähle unter „Beim Start“ die Option %1$sEine bestimmte oder mehrere Seiten öffnen%2$s
el_gr: Στην ενότητα «Κατά την εκκίνηση», διάλεξε %1$sΆνοιγμα μιας συγκεκριμένης σελίδας ή συνόλου σελίδων%2$s
eo_xx: Ĉe Dum lanĉado elektu %sMalfermi specifan paĝon aŭ paĝaron%s
es_ar: En "Al iniciar" seleccioná %sAbrir una página específica o un grupo de páginas%s
es_co: En Inicio seleccione %sAbrir una página o grupo de páginas específico%s
es_es: Debajo de Al iniciar selecciona %1$sAbrir una o varias páginas específicas%2$s
es_mx: Debajo de Al iniciar, selecciona %sAbrir una página especifica o un conjunto de páginas%s
et_ee: Jaotisest Käivitamisel vali %1$sAva konkreetne leht või lehed%2$s
fa_ir: ‫زیر بخش On startup گزینه %sOpen a specific page or set of pages%s را برگزینید‬‬
fi_fi: Valitse kohdasta "Käynnistyksen aikana" vaihtoehto %1$sAvaa tietty sivu tai sivut%2$s
fr_be: Unda un staatup selekt %sOpan le specifique paige ore sett of paiges%s
fr_ca: Sous l'onglet «Démarrage», sélectionnez %sOuvrir une page spécifique ou un ensemble de pages%s
fr_ch: Sous "Au démarrage", sélectionnez %sOuvrez une page spécifique ou un lot de pages%s
fr_fr: Sous Au démarrage sélectionnez %1$sOuvrir une page spécifique ou un jeu de pages%2$s
ga_ie: Faoi Ar thosú roghnaigh %sOscail leathanach faoi leith nó réimse de leathanaigh%s
gd_gb: Fo “Aig àm tòiseachaidh”, tagh %sFosgail duilleag shònraichte no grunn dhuilleagan sònraichte%s
gl_es: En Ao inicio seleccione %sAbrir unha páxina concreta ou grupo de páxinas%s
he_il: תחת "בזמן ההפעלה" בחר %s"פתח עמוד מסוים או מספר עמודים"%s
hi_in: स्टार्टअप चालू करें के अंतर्गत %1$sएक विशिष्ट पेज या कई पेज के सेट खोलें%2$s चुनें
hr_hr: Pod Pri pokretanju odaberi %1$sOtvori određenu stranicu ili skup stranica%2$s
hu_hu: Az Indítás alatt válaszd az %1$sAdott oldal vagy oldalak megnyitása%2$s lehetőséget
id_id: Di bawah Saat memulai pilih %1$sBuka halaman tertentu atau serangkaian halaman%2$s
it_it: In All'avvio seleziona %1$sApri una pagina o un insieme di pagine specifiche%2$s
ja_jp: 起動時設定の中から%1$s特定のページを開く%2$sを選択します
kab_dz: Ddaw n Deg tnekra, fren %sLdi asebter neɣ tagrumma n yisebtar%s
ku: Binî destpêkê %sRûpeleke taybet an jî çend rûpelan veke%s bitikîne
lt_lt: Laukelyje „Paleidus“ pasirink %1$sAtidaryti konkretų puslapį arba puslapių rinkinį%2$s
lv_lv: Sadaļā "Pie palaišanas" atlasi %1$sAtvērt noteiktu lapu vai lapu kopu%2$s
ml_in: ആരംഭത്തിൽ എന്നതിന് കീഴിൽ %1$sഒരു നിർദിഷ്ട പേജ് അല്ലെങ്കിൽ ഒരു കൂട്ടം പേജുകൾ തുറക്കുക%2$s എന്നത് തിരഞ്ഞെടുക്കുക
nb_no: Under Ved oppstart velger du %1$sÅpne en spesifikk side eller flere sider%2$s
nl_be: Selecteer onder Bij opstarten %sOpen een specifieke pagina or reeks pagina's%s
nl_nl: Bij Bij opstarten selecteer je %1$sOpen een specifieke pagina of reeks pagina's%2$s
nn_no: Under Oppstart vel %sOpna ei bestemt side eller sider%s
pl_pl: W kategorii Po uruchomieniu wybierz %1$sOtwórz wybraną stronę lub zestaw stron%2$s
pt_br: Embaixo do Início, selecione %sAbrir uma ou um conjunto de páginas%s
pt_pt: Em "No arranque", seleciona %1$sAbrir uma página especifica ou um conjunto de páginas%2$s
ro_ro: Sub Pornire, selectează %1$sDeschide una sau mai multe pagini specifice%2$s
ru_ru: В пункте «При запуске» выберите %1$sОткрыть определенную страницу или группу страниц%2$s
sc_it: A suta de "In s'aviu" seletziona %sAberi una o prus pàginas ispetzìficas%s
si_lk: On startup වලට පහළින් %1$sOpen a specific page or set of pages%2$s තෝරන්න
sk_sk: Pod možnosťou Pri spustení vyberte %1$sOtvoriť konkrétnu stránku alebo skupinu stránok%2$s.
sl_si: Za nastavitev Ob zagonu izberite v %1$sOdpri določeno stran ali nabor strani%2$s
sq_al: Te pjesa “Gjatë nisjes” përzgjidhni %sHap një faqe ose një grup faqesh të caktuara%s
sr_rs: На почетку изаберите %sОтворите изабрану страну или странице%s
sv_se: Under Vid start, välj %1$sÖppna en särskild sida eller grupp av sidor%2$s
ta_in: தொடக்கம் கீழ் %sOpen ஒரு குறிப்பிட்ட பக்கம் தேர்ந்தெடுக்க அல்லது பக்கங்களை%s, அமைக்க
th_th: ภายใต้ "เมื่อเริ่มต้น" ให้เลือก%1$sเปิดหน้าหรือชุดของหน้าที่เฉพาะเจาะจง%2$s
tr_tr: Başlangıçta bölümünden %1$sBelirli bir sayfayı veya sayfaları aç%2$s ögesini seçin
uk_ua: Під пунктом «Під час запуску» виберіть %1$sВідкрити певну сторінку чи групу сторінок%2$s
vi_vn: Dưới mục Khi khởi động, chọn %sMở một hay nhiều trang cụ thể%s

source: Under Search click the drop down and select %sDuckDuckGo%s
af_za: Onder Soek, klik die aftrekkieslys en kies %1$sDuckDuckGo%2$s
ar_jo: ضمن بحث، انقر فوق القائمة المنسدلة وحدد %sDuckDuckGo%s
ar_sa: في خانة البحث اضغط للسحب نحو الأسفل و اختر %sDuckDuckGo%s
be_by: У раздзеле «Пошук» у выпадным спісе выберыце %1$sDuckDuckGo%2$s
bg_bg: Под Търсене щракнете върху падащото меню и изберете %1$sDuckDuckGo%2$s
bs_ba: Pod Pretraga kliknite padajući meni i izaberite %sDuckDuckGo%s
ca_es: Sota Cerca, feu clic al menú desplegable i seleccioneu %sDuckDuckGo%s
cs_cz: Ve Vyhledávání klikni na rozevírací nabídku a vyber %1$sDuckDuckGo%2$s
da_dk: Klik på dropdown-menuen under Søgning og vælg %1$sDuckDuckGo%2$s
de_ch: Unter Suche/Suchmaschine klicke auf das Dropdown-Menu und wähle %sDuckDuckGo%s aus
de_de: Unter der Suche auf das Dropdown-Menü klicken und %1$sDuckDuckGo%2$s auswählen
el_gr: Στην ενότητα Αναζήτηση, κάνε κλικ στο αναπτυσσόμενο μενού και διάλεξε %1$sDuckDuckGo%2$s
eo_xx: Ĉe Serĉu alklaku la falmenuon kaj elektu %sDuckDuckGo%s
es_ar: Abajo de Búqueda clickeá en el menú desplegable y elegí %sDuckDuckGo%s
es_co: Haz click en la lista despegable debajo de Buscar y seleccciona %sDuckDuckGo%s
es_es: En Buscar, pulsa el menú desplegable y selecciona %1$sDuckDuckGo%2$s
es_mx: Debajo de Buscar, has click en el menú desplegable y selecciona %sDuckDuckGo%s
et_ee: Jaotisest Otsi klõpsa rippmenüüle ja vali %1$sDuckDuckGo%2$s
fa_ir: ‫زیر بخش جستجو روی منوی کشویی کلیک کنید و گزینه %sDuckDuckGo%s را برگزینید‬
fi_fi: Klikkaa kohdan "Haku" alta avattavaa valikkoa ja valitse %1$sDuckDuckGo%2$s
fr_be: Sous Rechercher cliquez sur le menu déroulant et sélectionnez %sDuckDuckGo%s
fr_ca: Sous l'onglet «Recherche», cliquez sur le menu déroulant et sélectionnez %sDuckDuckGo%s
fr_ch: Sous rechercher, cliquez sur le menu déroulant et sélectionnez %sDuckDuckGo%s
fr_fr: Sous Rechercher cliquez sur le menu déroulant et sélectionnez %1$sDuckDuckGo%2$s
ga_ie: Faoi Chuardaigh, brúigh an roghchlár anuas agus roghnaigh %sDuckDuckGo%s
gd_gb: Fo “Lorg”, tagh an clàr-taice teàrnaidh is tagh %sDuckDuckGo%s
gl_es: En Busca prema no despregábel e seleccione %sDuckDuckGo%s
he_il: תחת חיפוש לחץ על גלילה מטה ובחר %sDuckDuckGo%s
hi_in: सर्च के नीचे मौजूद ड्रॉप डाउन को क्लिक कर %1$sDuckDuckGo%2$s को चुनें
hr_hr: Pod Pretraživanje klikni padajući izbornik i odaberi %1$sDuckDuckGo%2$s
hu_hu: A Keresés alatt kattints a legördülő menüre, és válaszd a %1$sDuckDuckGo%2$s lehetőséget
id_id: Di bawah Telusur, klik menu dropdown, lalu pilih %1$sDuckDuckGo%2$s
it_it: In "Ricerca" clicca sul menu a tendina e seleziona %1$sDuckDuckGo%2$s
ja_jp: 検索の中の項目選択で%1$sDuckDuckGo%2$sを選んでください
kab_dz: Ddaw n Nadi tekki ɣef umuɣ yettalin yettadren, sakin fren %sDuckDuckGo%s
ku: Binî Lêgerînê manueya daketî bitikîne û %sDuckDuckGo%s hilbijêre
lt_lt: Laukelyje „Paieška“ spustelėk išskleidžiamąjį meniu ir pasirink %1$s„DuckDuckGo“%2$s
lv_lv: Sadaļā "Meklēšana" noklikšķini uz nolaižamās izvēlnes un atlasi %1$sDuckDuckGo%2$s
ml_in: തിരയൽ എന്നതിന് കീഴിൽ ഡ്രോപ്പ്ഡൗൺ ക്ലിക്ക് ചെയ്ത് %1$sDuckDuckGo%2$s തിരഞ്ഞെടുക്കുക
nb_no: Trykk på nedtrekksmenyen under søk, og velg %1$sDuckDuckGo%2$s
nl_be: Onder Zoeken klik op het uitklappen en selecteer %sDuckDuckGo%s
nl_nl: Bij Zoeken klik je op het uitklapmenu en selecteer je %1$sDuckDuckGo%2$s
nn_no: Under Søk, klikk på nedtrekksgardina og vel %sDuckDuckGo%s
pl_pl: Rozwiń zakładkę Szukaj i zaznacz %1$sDuckDuckGo%2$s
pt_br: Embaixo da Procura clique na caixa de seleção e selecione %sDuckDuckGo%s
pt_pt: Em Pesquisar, clica no menu suspenso e seleciona %1$sDuckDuckGo%2$s
ro_ro: Sub Căutare, fă click pe meniul vertical și selectează %1$sDuckDuckGo%2$s
ru_ru: В разделе поиска нажмите на выпадающий список и выберите %1$sDuckDuckGo%2$s
sc_it: A suta de "Chirca" incarca su menù a calada e seletziona %sDuckDuckGo%s
si_lk: Search වලට පහළින් දිගහැරෙන මෙනුව ක්ලික් කර %1$sDuckDuckGo%2$s තෝරන්න
sk_sk: V časti Vyhľadávanie vyberte rozbaľovaciu ponuku a potom %1$sDuckDuckGo%2$s.
sl_si: V odseku Iskanje izberite spustni meni in izberite %1$sDuckDuckGo%2$s
sq_al: Klikoni menunë hapmbyll te Kërkim dhe përzgjidhni %sDuckDuckGo%s
sr_rs: Испод претраге кликни на падајући мени и изабери %sDuckDuckGo%s
sv_se: Under Sök, klicka på rullgardinsmenyn och välj %1$sDuckDuckGo%2$s
ta_in: தேடலில் கீழ்விழும் பட்டிசை அழுத்தி %sDuckDuckGo%s ஐ தேர்ந்தெடுக்கவும்
th_th: ภายใต้ "การค้นหา" ให้คลิกดรอปดาวน์และเลือก %1$sDuckDuckGo%2$s
tr_tr: Arama bölümündeki açılır menüye tıklayın ve %1$sDuckDuckGo%2$s'yu seçin
uk_ua: Під рядком пошуку натисніть на випадне меню та виберіть %1$sDuckDuckGo%2$s
vi_vn: Dưới mục Tìm kiếm, nhấp vào các lựa chọn và chọn %sDuckDuckGo%s

source: Underline:
af_za: Onderstreep:
ar_jo: الكلمات المسطرة:
ar_sa: علّم :
be_by: Падкрэсліваць:
bg_bg: Подчертаване:
bs_ba: Podcrtavanje:
ca_es: Subratlla:
cs_cz: Podrtržení:
da_dk: Understregning:
de_ch: Unterstreichen:
de_de: Unterstreichen:
el_gr: Υπογράμμιση:
eo_xx: Substreki:
es_ar: Subrayar:
es_co: Subrayado:
es_es: Subrayado:
es_mx: Subrayado:
et_ee: Allakriipsutamine:
fa_ir: زیرخط:
fi_fi: Alleviivaus:
fr_be: Souligner :
fr_ca: Soulignement
fr_ch: Souligné :
fr_fr: Souligner :
ga_ie: Cuir líne faoi:
gd_gb: Fo-loidhne:
gl_es: Subliñar:
he_il: קו תחתי:
hi_in: रेखांकित:
hr_hr: Podcrtati:
hu_hu: Aláhúzva:
id_id: Garis Bawah:
is_is: Undirstrik:
it_it: Sottolineatura:
ja_jp: 下線:
kab_dz: Derrer:
ku: Binxêzkirin
lt_lt: Pabraukimas:
lv_lv: Pasvītrojums:
ml_in: അടിവര:
nb_no: Understrek:
nl_be: Onderlijn:
nl_nl: Onderstrepen:
nn_no: Understreking:
pl_pl: Podkreślenie:
pt_br: Sublinhado:
pt_pt: Sublinhado:
ro_ro: Subliniere:
ru_ru: Подчёркивание:
sc_it: Sutaliniadura:
si_lk: යටි ඉර:
sk_sk: Podčiarknuť:
sl_si: Podčrtano:
sq_al: Nënvijë:
sr_rs: Подвуци:
sv_se: Understruken:
ta_in: அடிக்கோடு:
th_th: ขีดเส้นใต้:
tr_tr: Alt çizgi:
uk_ua: Підкреслення:
vi_vn: Gạch dưới:

# settings
source: Underlines result titles
af_za: Onderstreep resultaattitels
be_by: Падкрэслівае загалоўкі вынікаў
bg_bg: Подчертава заглавията на резултатите
bs_ba: Podvlači naslove rezultata
ca_es: Subratlla els títols dels resultats
cs_cz: Podtrhne názvy výsledků
da_dk: Understreger resultaternes overskrifter
de_de: Unterstreicht Ergebnistitel
el_gr: Υπογραμμίζει τους τίτλους αποτελεσμάτων
es_es: Subraya los títulos de los resultados
et_ee: Kriipsutab tulemuse pealkirjad alla
fi_fi: Alleviivaa tulosotsikot
fr_fr: Souligne le titre des résultats
hi_in: अंडरलाइन परिणाम शीर्षक
hr_hr: Podcrtava naslove rezultata
hu_hu: Aláhúzza az eredménycímeket.
id_id: Menggarisbawahi judul hasil
it_it: Sottolinea i titoli dei risultati
ja_jp: 検索結果タイトルに下線を引く
ku: Sernavê encamê binxêz bike
lt_lt: Pabrauktos rezultato antraštės
lv_lv: Pasvītro rezultātu nosaukumus
ml_in: ഫലങ്ങളിലെ ശീർഷകങ്ങൾക്ക് അടിവരയിടുന്നു
nb_no: Understreker resultattitler
nl_nl: Onderstreept titels van resultaten
pl_pl: Podkreśla tytuły wyników
pt_br: Sublinha os títulos dos resultados
pt_pt: Sublinha títulos de resultados
ro_ro: Subliniază titlurile rezultatelor
ru_ru: Подчеркивает заголовки в результатах поиска
sc_it: Sutalìniat is tìtulos de is resurtados
si_lk: ප්‍රතිඵල ශීර්ෂ යටින් ඉරි ඇඳීම
sk_sk: Podčiarkne názvy výsledkov
sl_si: Podčrta naslove rezultatov
sq_al: Nënvijëzon tituj përfundimesh
sr_rs: Подвлачи наслове резултата
sv_se: Stryker under resultattitlar
ta_in: முடிவு தலைப்புகளை அடிக்கோடிடுகிறது
th_th: ขีดเส้นใต้ชื่อผลลัพธ์
tr_tr: Sonuç başlıklarının altını çizer
uk_ua: Підкреслює заголовки результатів

# new tab page
source: Undo
af_za: Ontdoen
be_by: Адрабіць
bg_bg: Отмяна
cs_cz: Vrátit
da_dk: Fortryd
de_de: Rückgängig machen
el_gr: Αναίρεση
es_es: Deshacer
et_ee: Võta tagasi
fi_fi: Kumoa
hi_in: पहले जैसा करें
hr_hr: Poništi
hu_hu: Visszavonás
id_id: Urung
it_it: Annulla
ja_jp: 元に戻す
lt_lt: Anuliuoti
lv_lv: Atsaukt
ml_in: പഴയപടിയാക്കുക
nb_no: Angre
nl_nl: Ongedaan maken
pl_pl: Cofnij
pt_pt: Anular
ro_ro: Anulați
ru_ru: Отменить
si_lk: අහෝසි කරන්න
sk_sk: Vrátenie späť
sl_si: Prekliči spremembe
sq_al: Zhbëje
sv_se: Återställ
th_th: เลิกทำ
tr_tr: Geri al
uk_ua: Скасувати
