Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: More from
af_za: Meer van
ar_jo: المزيد من
ar_sa: المزيد من
be_by: Больш вынікаў з
bg_bg: Повече от
bs_ba: Više sa
ca_es: Més de
cs_cz: Více výsledků z
da_dk: Mere fra
de_ch: Mehr von
de_de: Mehr von
el_gr: Περισσότερα από
eo_xx: Pli de
es_ar: Más de
es_co: Mas de
es_es: Más de
es_mx: Más de
et_ee: Rohkem saidilt
fa_ir: بیشتر از همین جا
fi_fi: Lisää sivustolta
fr_be: Plus de résultats issu de
fr_ca: Plus sur
fr_ch: Plus depuis
fr_fr: Plus sur
ga_ie: Tuilleadh ó
gd_gb: Barrachd o
gl_es: Máis sobre
he_il: עוד מתוך
hi_in: ज्यादा इनसे
hr_hr: Više od
hu_hu: További találatok itt
id_id: Lainnya dari
is_is: Meira frá
it_it: Altro da
ja_jp: もっと
kab_dz: Ugar seg
ku: Bêtir ji
lt_lt: Daugiau iš
lv_lv: Vairāk informācijas
ml_in: ഇതിൽ നിന്ന് കൂടുതൽ
nb_no: Mer hos
nl_be: Meer over
nl_nl: Meer van
nn_no: Meir frå
pl_pl: Więcej z
pt_br: Mais em
pt_pt: Mais de
ro_ro: Mai multe de pe
ru_ru: Больше от
sc_it: Àteru dae
si_lk: තවත් මෙමගින්
sk_sk: Viac z
sl_si: Več od
sq_al: Më tepër nga
sr_rs: Више од
sv_se: Mer från
ta_in: மேலும்
th_th: อื่นๆ จาก
tr_tr: Şu adresten daha fazlası:
uk_ua: Більше з
vi_vn: Tìm thêm trong

# precise_user_location
source: More info
af_za: Meer inligting
ar_jo: للمزيد من المعلومات
be_by: Больш звестак
bg_bg: Още информация
bs_ba: Detaljnije
ca_es: Més informació
cs_cz: Více informací
da_dk: Mere info
de_de: Weitere Informationen
el_gr: Περισσότερες πληροφορίες
es_ar: Más información
es_co: Más información
es_es: Más información
es_mx: Más información
et_ee: Rohkem teavet
fi_fi: Lisätietoja
fr_ch: Plus d'info
fr_fr: Plus d'info
ga_ie: Tuilleadh eolais
hi_in: अधिक जानकारी
hr_hr: Više informacija
hu_hu: További információ
id_id: Info selengkapnya
is_is: Frekari upplýsingar
it_it: Maggiori informazioni
ja_jp: 詳細
ku: Bêtir zanyarî
lt_lt: Daugiau Informacijos
lv_lv: Vairāk informācijas
ml_in: കൂടുതൽ വിവരങ്ങൾ
nb_no: Mer informasjon
nl_nl: Meer info
pl_pl: Więcej informacji
pt_br: Mais informações
pt_pt: Mais informações
ro_ro: Mai multe informații
ru_ru: Подробнее
sc_it: Àteras informatziones
si_lk: තවත් දත්ත
sk_sk: Viac informácií
sl_si: Več informacij
sq_al: Më tepër hollësi
sr_rs: Више информација
sv_se: Mer info
ta_in: மேலும் தகவல்
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha fazla bilgi
uk_ua: Докладніше
vi_vn: Thêm thông tin

source: More on %s
af_za: Meer op %1$s
ar_jo: المزيد عن %s
be_by: Больш на %1$s
bg_bg: Още в %1$s
bs_ba: Više na sajtu %s
ca_es: Més a %s
cs_cz: Více na %1$s
da_dk: Mere på %1$s
de_de: Mehr zu %1$s
el_gr: Περισσότερα για τον ιστότοπο %1$s
es_es: Más en %1$s
es_mx: Más en %s
et_ee: Rohkem saidilt %1$s
fi_fi: Lisätietoja: %1$s
fr_fr: Plus de résultats sur %1$s
ga_ie: Tuilleadh maidir le %s
hi_in: %1$s पर अधिक जानकारी
hr_hr: Više na %1$s
hu_hu: Bővebben itt: %1$s
id_id: Selengkapnya di %1$s
is_is: Meira á %s
it_it: Più info su %1$s
ja_jp: %1$s でさらに見る
kab_dz: Ugar deg %s
ku: Bêtir li ser %s
lt_lt: Daugiau – %1$s
lv_lv: Vairāk pie %1$s
ml_in: %1$s എന്നതിനെ കുറിച്ച് കൂടുതൽ
nb_no: Mer hos %1$s
nl_nl: Meer over %1$s
pl_pl: Więcej informacji na temat %1$s
pt_br: Mais em %s
pt_pt: Mais em %1$s
ro_ro: Mai multe pe %1$s
ru_ru: Подробнее на %1$s
sc_it: Àteru in %s
si_lk: %1$s තවත්
sk_sk: Viac na webe %1$s
sl_si: Več o %1$s
sq_al: Më tepër në %s
sr_rs: Више на %s
sv_se: Läs mer på %1$s
ta_in: %s இல் மேலும்
th_th: ดูเพิ่มเติมบน %1$s
tr_tr: Daha fazlası için: %1$s
uk_ua: Більше на %1$s
vi_vn: Xem thêm trên %s

source: More results
af_za: Meer resultate
ar_jo: عرض مزيد من النتائج
ar_sa: المزيد من النتائج
be_by: Больш вынікаў
bg_bg: Още резултати
bs_ba: Više rezultata
ca_es: Més resultats
cs_cz: Více výsledků
da_dk: Flere resultater
de_ch: Weitere Ergebnisse
de_de: Weitere Ergebnisse
el_gr: Περισσότερα αποτελέσματα
eo_xx: Pliaj rezultoj
es_ar: Más resultados
es_co: Más resultados
es_es: Más resultados
es_mx: Más resultados
et_ee: Rohkem tulemusi
fa_ir: نتایج بیش‌تر
fi_fi: Lisää tuloksia
fr_be: Plus de résultats
fr_ca: Plus de résultats
fr_ch: Plus de résultats
fr_fr: Plus de résultats
ga_ie: Tuilleadh torthaí
gd_gb: Barrachd thoraidhean
gl_es: Máis resultados
he_il: תוצאות נוספות
hi_in: ज़्यादा परिणाम
hr_hr: Više rezultata
hu_hu: További találatok
id_id: Hasil lainnya
is_is: Fleiri niðurstöður
it_it: Altri risultati
ja_jp: 結果をさらに表示
kab_dz: Ugar n yigmaḍ
ku: Bêtir encam
lt_lt: Daugiau rezultatų
lv_lv: Vairāk rezultātu
ml_in: കൂടുതൽ ഫലങ്ങൾ
nb_no: Flere resultater
nl_be: Meer resultaten
nl_nl: Meer resultaten
nn_no: Fleire søkeresultat
pl_pl: Więcej wyników
pt_br: Mais resultados
pt_pt: Mais resultados
ro_ro: Mai multe rezultate
ru_ru: Больше результатов
sc_it: Àteros resurtados
si_lk: තවත් ප්‍රතිඵල
sk_sk: Viac výsledkov
sl_si: Več rezultatov
sq_al: Më tepër përfundime
sr_rs: Више резултата
sv_se: Fler sökresultat
ta_in: மேலும் முடிவுகள்
th_th: ผลลัพธ์เพิ่มเติม
tr_tr: Daha fazla sonuç
uk_ua: Більше результатів
vi_vn: Thêm kết quả

# additional_info_at
source: More results
af_za: Meer resultate
ar_jo: عرض مزيد من النتائج
ar_sa: نتائج أكثر
be_by: Больш вынікаў
bg_bg: Още резултати
bs_ba: Više rezultata
ca_es: Més resultats
cs_cz: Více výsledků
da_dk: Flere resultater
de_ch: Mehr Resultate
de_de: Weitere Ergebnisse
el_gr: Περισσότερα αποτελέσματα
eo_xx: Pliaj rezultoj
es_ar: Más resultados
es_co: Más resultados
es_es: Más resultados
es_mx: Más resultados
et_ee: Rohkem tulemusi
fa_ir: نتایج بیشتر
fi_fi: Lisää tuloksia
fr_be: Plus de résultats
fr_ca: Davantage de résultats
fr_ch: Plus de résultats
fr_fr: Plus de résultats
ga_ie: Tuilleadh torthaí
gd_gb: Barrachd thoraidhean
gl_es: Máis resultados
he_il: תוצאות נוספות
hi_in: और परिणाम
hr_hr: Više rezultata
hu_hu: További találatok
id_id: Lebih lainnya
is_is: Fleiri niðurstöður
it_it: Altri risultati
ja_jp: 結果をさらに表示
kab_dz: Ugar n yigmaḍ
ku: Bêtir encam
lt_lt: Daugiau rezultatų
lv_lv: Vairāk rezultātu
ml_in: കൂടുതൽ ഫലങ്ങൾ
nb_no: Flere resultater
nl_be: Meer resultaten
nl_nl: Meer resultaten
nn_no: Fleire treff
pl_pl: Więcej wyników
pt_br: Mais resultados
pt_pt: Mais resultados
ro_ro: Mai multe rezultate
ru_ru: Больше результатов
sc_it: Àteros resurtados
si_lk: තවත් ප්‍රතිඵල
sk_sk: Viac výsledkov
sl_si: Več rezultatov
sq_al: Më tepër përfundime
sr_rs: Више резултата
sv_se: Fler sökresultat
ta_in: மேலும் முடிவுகள்
th_th: ผลลัพธ์เพิ่มเติม
tr_tr: Daha fazla sonuç
uk_ua: Більше результатів
vi_vn: Thêm kết quả

# Covid 19 module
source: More statistics
af_za: Meer statistieke
be_by: Дадатковая статыстыка
bg_bg: Още статистики
bs_ba: Detaljnija statistika
ca_es: Més estadístiques
cs_cz: Další statistiky
da_dk: Flere statistikker
de_de: Weitere Statistiken
el_gr: Περισσότερα στατιστικά
es_es: Más estadísticas
et_ee: Rohkem statistikat
fi_fi: Lisää tilastoja
fr_fr: Plus de statistiques
hi_in: अधिक आंकड़े
hr_hr: Više statistika
hu_hu: További statisztikák
id_id: Statistik lainnya
it_it: Altre statistiche
ja_jp: 他の統計
ku: Bêtir amar
lt_lt: Daugiau statistikos
lv_lv: Vairāk statistikas
ml_in: കൂടുതൽ സ്ഥിതിവിവരക്കണക്കുകൾ
nb_no: Mer statistikk
nl_nl: Meer statistieken
pl_pl: Więcej statystyk
pt_pt: Mais estatísticas
ro_ro: Mai multe statistici
ru_ru: Еще статистика
sc_it: Àteras istatìsticas
si_lk: තවත් සංඛ්‍යාලේඛන
sk_sk: Ďalšie štatistiky
sl_si: Več statistike
sq_al: Më tepër statistika
sv_se: Mer statistik
ta_in: மேலும் புள்ளிவிவரங்கள் Mēlum puḷḷivivaraṅkaḷ
th_th: สถิติเพิ่มเติม
tr_tr: Daha fazla istatistik
uk_ua: Більше статистики

# video-duration
source: More than 20 minutes
af_za: Langer as 20 minute
ar_jo: أكثر من 20 دقيقة
ar_sa: اكثر من 20 دقيقة
be_by: Больш за 20 хвілін
bg_bg: Повече от 20 минути
bs_ba: Duži od 20 minuta
ca_es: Més de 20 minuts
cs_cz: Více než 20 minut
da_dk: Over 20 minutter
de_ch: Mehr als 20 Minuten
de_de: Länger als 20 Minuten
el_gr: Παραπάνω από 20 λεπτά
eo_xx: Pli ol 20 minutoj
es_ar: Más de 20 minutos
es_co: Mas de 20 minutos
es_es: Más de 20 minutos
es_mx: Más de 20 minutos
et_ee: Rohkem kui 20 minutit
fa_ir: بیش از ۲۰ دقیقه
fi_fi: Enemmän kuin 20 minuuttia
fr_be: Plus de 20 minutes
fr_ca: Plus de 20 minutes
fr_fr: Plus de 20 minutes
ga_ie: Níos faide ná 20 nóiméad
gd_gb: Nas fhaide na 20 mionaidean
gl_es: Máis de 20 minutos
hi_in: 20 मिनट से ज़्यादा
hr_hr: Duže od 20 minuta
hu_hu: Több, mint 20 perces
id_id: Lebih dari 20 menit
is_is: Lengri en 20 mínútur
it_it: Più di 20 minuti
ja_jp: 20 分以上
kab_dz: Ugar n 20 n tisdatin
ku: Bêtirî 20 xulekan
lt_lt: Ilgiau nei 20 minučių
lv_lv: Vairāk nekā 20 minūtes
ml_in: 20 മിനിറ്റിൽ അധികം
nb_no: Mer enn 20 minutter
nl_be: meer dan 20 minuten
nl_nl: Langer dan 20 minuten
nn_no: Meir enn 20 minutt
pl_pl: Ponad 20 minut
pt_br: Mais de 20 minutos
pt_pt: Mais de 20 minutos
ro_ro: Mai mult de 20 de minute
ru_ru: Более 20 минут
sc_it: Prus de 20 minutos
si_lk: මිනිත්තු 20කට වැඩියි
sk_sk: Viac ako 20 minút
sl_si: Več kot 20 minut
sq_al: Më tepër se 20 minuta
sr_rs: Више од 20 минута
sv_se: Mer än 20 minuter
ta_in: 20 நிமிடங்களுக்கு மேல்
th_th: มากกว่า 20 นาที
tr_tr: 20 dakikadan uzun
uk_ua: Понад 20 хвилин
vi_vn: Dài hơn 20 phút

# frontpage
source: More ways to add DuckDuckGo to %s
af_za: Nog maniere om DuckDuckGo by %1$s te voeg
ar_jo: المزيد من الطرق لإضافة DuckDuckGo إلى %s
ar_sa: طرق أخرى لإضافة DuckDuckGo إلى %s
be_by: Больш спосабаў дадаць DuckDuckGo у %1$s
bg_bg: Още начини да добавите DuckDuckGo в %1$s
bs_ba: Više načina za dodati DuckDuckGo u %s
ca_es: Més formes d'afegir DuckDuckGo a %s
cs_cz: Více možností, jak přidat DuckDuckGo do %1$s
da_dk: Flere måder at føje DuckDuckGo til %1$s
de_ch: Weitere Wege um DuckDuckGo zu %s hinzuzufügen
de_de: Weitere Möglichkeiten, um DuckDuckGo zu %1$s hinzuzufügen
el_gr: Περισσότεροι τρόποι για να προσθέσεις το DuckDuckGo στο %1$s
eo_xx: Pli da manieroj por aldoni DuckDuckGo al %s
es_ar: Más maneras de agregar DuckDuckGo a %s
es_co: Otras maneras de añadir DuckDuckGo a %s
es_es: Más formas de añadir DuckDuckGo a %1$s
es_mx: Más formas de agregar DuckDuckGo a %s
et_ee: Rohkem võimalusi DuckDuckGo lisamiseks brauserisse %1$s'i
fa_ir: روش‌های بیشتر برای افزودن DuckDuckGo به %s
fi_fi: Muita tapoja lisätä DuckDuckGo selaimeen %1$s
fr_be: Autres possibilités d'ajouter DuckDuckGo à %s
fr_ca: D'autres façons d'ajouter DuckDuckGo à %s
fr_ch: Autres manières d'ajouter DuckDuckGo à %s
fr_fr: D'autres façons d'ajouter DuckDuckGo à %1$s
ga_ie: Tuilleadh bealaí chun DuckDuckGo a chur le %s
gd_gb: Barrachd dhòighean gus DuckDuckGo a chur ris %s
gl_es: Outros xeitos de engadir DuckDuckGo a %s
he_il: עוד דרכים להוספת DuckDuckGo אל %s
hi_in: DuckDuckGo को %1$s में जोड़ने के लिए और तरीके
hr_hr: Više načina za dodati DuckDuckGo u %1$s
hu_hu: Több módszer, hogy a DuckDuckGo a(z) %1$s része legyen
id_id: Cara lainnya untuk menambahkan DuckDuckGo ke %1$s
it_it: Altri modi per aggiungere DuckDuckGo a %1$s
ja_jp: DuckDuckGo を %1$s に追加する他の方法
kab_dz: Iberdan-nniḍen amek ara ternuḍ DuckDuckGo to %s
ku: Bêtir rê bo tevlîkirina DuckDuckGo bo %s
lt_lt: Daugiau būdų įdiegti „DuckDuckGo“ į %1$s
lv_lv: Citi veidi, kā pievienot DuckDuckGo savam %1$s
ml_in: %1$s എന്നതിലേക്ക് DuckDuckGo ചേര്‍ക്കാനുള്ള കൂടുതല്‍ വഴികള്‍
nb_no: Flere måter å legge til DuckDuckGo i %1$s
nl_be: Meer manieren om DuckDuckGo toe te voegen aan %s
nl_nl: Meer manieren om DuckDuckGo toe te voegen aan %1$s
nn_no: Fleire måtar å leggja til DuckDuckGo i %s
pl_pl: Więcej możliwości dodania DuckDuckGo do %1$s
pt_br: Mais maneiras de adicionar DuckDuckGo ao %s
pt_pt: Mais maneiras de adicionar o DuckDuckGo ao %1$s
ro_ro: Mai multe modalități de a adăuga DuckDuckGo la %1$s
ru_ru: Другие способы добавить DuckDuckGo в %1$s
sc_it: Àteras maneras de agiùnghere DuckDuckGo a %s
si_lk: DuckDuckGo %1$s සඳහා එකතු කිරීමට තවත් ක්‍රම
sk_sk: Viac spôsobov pridania DuckDuckGo do %1$s
sl_si: Več načinov kako dodati DuckDuckGo v %1$s
sq_al: Më tepër mënyra për ta shtuar DuckDuckGo-në te %s
sr_rs: Још начина да додаш DuckDuckGo у%s
sv_se: Fler sätt att lägga till DuckDuckGo i %1$s
ta_in: மேலும் சில வழிகள்ளில் DuckDuckGo வை இங்கு சேர்க்கலாம் %s
th_th: วิธีเพิ่ม DuckDuckGo บน %1$s
tr_tr: DuckDuckGo'yu %1$s tarayıcısına eklemek için daha fazla yöntem
uk_ua: Інші способи додавання DuckDuckGo до %1$s
vi_vn: Những cách khác để thêm DuckDuckGo vào %s

source: Morocco
af_za: Marokko
be_by: Марока
bg_bg: Мароко
bs_ba: Maroko
ca_es: Marroc
cs_cz: Maroko
da_dk: Marokko
de_de: Marokko
el_gr: Μαρόκο
es_es: Marruecos
et_ee: Maroko
fi_fi: Marokko
fr_fr: Maroc
hi_in: मोरक्को
hr_hr: Maroko
hu_hu: Marokkó
id_id: Maroko
it_it: Marocco
ja_jp: モロッコ
ku: Mexrîb
lt_lt: Marokas
lv_lv: Maroka
ml_in: മൊറോക്കൊ
nb_no: Marokko
nl_nl: Marokko
pl_pl: Maroko
pt_pt: Marrocos
ro_ro: Maroc
ru_ru: Марокко
sc_it: Marocu
si_lk: මොරොක්කෝව
sk_sk: Maroko
sl_si: Maroko
sq_al: Marok
sv_se: Marocko
th_th: โมร็อกโก
tr_tr: Fas
uk_ua: Марокко

# new tab page
source: Most-Visited Sites
af_za: Mees besoekte webwerwe
be_by: Сайты, якія часта наведваюцца
bg_bg: Най-посещавани сайтове
cs_cz: Nejnavštěvovanější stránky
da_dk: Mest besøgte websteder
de_de: Meistbesuchte Seiten
el_gr: Ιστότοποι που έχεις επισκεφτεί περισσότερο
es_es: Sitios más visitados
et_ee: Enim külastatud saidid
fi_fi: Eniten vieraillut sivustot
hi_in: सबसे ज्यादा देखी गईं साइटें
hr_hr: Najposjećenija web-mjesta
hu_hu: Legtöbbször meglátogatott webhelyek
id_id: Situs yang paling banyak dikunjungi
it_it: Siti più visitati
ja_jp: 最も訪問されたサイト
lt_lt: Lankomiausios svetainės
lv_lv: Visvairāk apmeklētās vietnes
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ
nb_no: Mest besøkte nettsteder
nl_nl: Meest bezochte websites
pl_pl: Najczęściej odwiedzane strony
pt_pt: Sites mais visitados
ro_ro: Cele mai accesate site-uri
ru_ru: Часто посещаемые сайты
si_lk: වැඩිපුරම නරඹන අඩවි
sk_sk: Najnavštevovanejšie weby
sl_si: Najpogosteje obiskana mesta
sq_al: Sajtet Më të Vizituar
sv_se: Mest besökta webbplatser
th_th: เว็บไซต์ที่มีการเยี่ยมชมมากที่สุด
tr_tr: En çok ziyaret edilen siteler
uk_ua: Найбільш відвідувані сайти

# new tab page
source: Most-visited sites
af_za: Mees besoekte webwerwe
be_by: Сайты, якія часта наведваюцца
bg_bg: Най-посещавани сайтове
bs_ba: Najposjećeniji sajtovi
cs_cz: Nejnavštěvovanější stránky
da_dk: Mest besøgte websteder
de_de: Meistbesuchte Seiten
el_gr: Ιστότοποι που έχεις επισκεφτεί περισσότερο
es_es: Sitios más visitados
et_ee: Enim külastatud saidid
fi_fi: Eniten vieraillut sivustot
hi_in: सबसे ज्यादा देखी गईं साइटें
hr_hr: Najposjećenija web-mjesta
hu_hu: Legtöbbször meglátogatott webhelyek
id_id: Situs yang paling banyak dikunjungi
it_it: Siti più visitati
ja_jp: 最も訪問されたサイト
ku: Malperên pir têne serdankirin
lt_lt: Lankomiausios svetainės
lv_lv: Visvairāk apmeklētās vietnes
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ
nb_no: Mest besøkte nettsteder
nl_nl: Meest bezochte websites
pl_pl: Najczęściej odwiedzane strony
pt_pt: Sites mais visitados
ro_ro: Cele mai accesate site-uri
ru_ru: Часто посещаемые сайты
si_lk: වැඩිපුරම නරඹන අඩවි
sk_sk: Najnavštevovanejšie weby
sl_si: Najpogosteje obiskana mesta
sq_al: Sajtet më të vizituar
sv_se: Mest besökta webbplatser
th_th: เว็บไซต์ที่มีการเยี่ยมชมมากที่สุด
tr_tr: En çok ziyaret edilen siteler
uk_ua: Найбільш відвідувані сайти

# Weather IA
source: Mostly Clear
af_za: Meestal oopgetrek
be_by: Пераважна ясна
bg_bg: Предимно ясно
bs_ba: Uglavnom vedrom
cs_cz: Skoro jasno
da_dk: Overvejende klart
de_de: Überwiegend klar
el_gr: Κυρίως αίθριος
es_es: Mayormente despejado
et_ee: Valdavalt pilvitu
fi_fi: Enimmäkseen selkeää
hi_in: ज्‍़यादातर साफ़
hr_hr: Uglavnom vedro
hu_hu: Többnyire tiszta
id_id: Umumnya Cerah
it_it: Prevalentemente sereno
ja_jp: おおむね晴天
ku: Bi piranî Pak e
lt_lt: Daugiausia Giedra
lv_lv: Pārsvarā skaidrs
ml_in: മിക്കവാറും വ്യക്തം
nb_no: For det meste klart
nl_nl: Overwegend onbewolkt
pl_pl: Przeważnie słonecznie
pt_pt: Predominantemente limpo
ro_ro: Mai mult senin
ru_ru: Преимущественно ясно
si_lk: බොහෝ දුරට පැහැදිලිය
sk_sk: Zväčša jasno
sl_si: Pretežno jasno
sq_al: Kryesisht i Kthjellët
sv_se: Mestadels klart
th_th: ฟ้าใสเป็นส่วนมาก
tr_tr: Çoğunlukla açık
uk_ua: Переважно ясно

# Weather IA
source: Mostly Cloudy
af_za: Meestal bewolk
be_by: Пераважна воблачна
bg_bg: Предимно облачно
bs_ba: Uglavnom oblačno
cs_cz: Skoro zataženo
da_dk: Overvejende skyet
de_de: Überwiegend bewölkt
el_gr: Κυρίως νεφελώδης
es_es: Mayormente nublado
et_ee: Valdavalt pilves
fi_fi: Enimmäkseen pilvistä
hi_in: ज्‍़यादातर बादल छाए हुए हैं
hr_hr: Pretežno oblačno
hu_hu: Többnyire felhős
id_id: Umumnya Berawan
it_it: Prevalentemente nuvoloso
ja_jp: おおむね曇り
ku: Bi piranî Ewrîn e
lt_lt: Daugiausia Debesuota
lv_lv: Pārsvarā mākoņains
ml_in: ഏതാണ്ട് അവ്യക്തം
nb_no: For det meste overskyet
nl_nl: Overwegend bewolkt
pl_pl: Przeważnie pochmurno
pt_pt: Predominantemente nublado
ro_ro: Mai mult noros
ru_ru: Преимущественно облачно
si_lk: බොහෝ විට වළාකුළු සහිත
sk_sk: Zväčša zamračené
sl_si: Pretežno oblačno
sq_al: Kryesisht Me Re
sv_se: Mestadels molnigt
th_th: มีเมฆเป็นส่วนมาก
tr_tr: Çok bulutlu
uk_ua: Переважно хмарно

# precise_user_location
source: Move map to set current location
af_za: Skuif kaart om huidige ligging in te stel
ar_jo: حرك الخريطة لتعيين الموقع الحالي
be_by: Перамяшчайце карту, каб задаць бягучае месцазнаходжанне
bg_bg: Преместване на картата за задаване на текущо местоположение
bs_ba: Pomjerite kartu da biste postavili trenutnu lokaciju
ca_es: Moveu el mapa per definir la ubicació actual
cs_cz: Posunout mapu pro nastavení aktuální polohy
da_dk: Flyt kort for at indstille den aktuelle placering
de_de: Karte verschieben, um den aktuellen Standort festzulegen
el_gr: Μετακίνησε τον χάρτη για να ορίσεις την τρέχουσα τοποθεσία
es_ar: Mueve el mapa para establecer la ubicación actual
es_co: Mueve el mapa para establecer la ubicación actual
es_es: Mover el mapa para fijar la ubicación actual
es_mx: Mueve el mapa para establecer la ubicación actual
et_ee: Liiguta kaarti praeguse asukoha määramiseks
fi_fi: Siirrä karttaa asettaaksesi nykyisen sijaintisi
fr_ch: Déplacez la carte pour définir votre position actuelle
fr_fr: Déplacez la carte pour définir votre position actuelle
ga_ie: Bog an léarscáil chun an áit mar a bhfuil tú faoi láthair a shocrú
hi_in: वर्तमान स्थान सेट करने के लिए मैप घुमाएं
hr_hr: Pomakni kartu za postavljanje trenutne lokacije
hu_hu: Térkép mozgatása az aktuális hely beállításához
id_id: Pindahkan peta ke lokasi saat ini
it_it: Sposta la mappa per impostare la posizione corrente
ja_jp: マップを移動して現在地を設定
ku: Nexşeyê bilivîne bo cihê heyî saz bikî
lt_lt: Judinti žemėlapį norint nustatyti dabartinę vietą
lv_lv: Kustini karti, lai iestatītu pašreizējo atrašanās vietu
ml_in: നിലവിലെ സ്ഥാനം സജ്ജമാക്കുന്നതിന് മാപ്പ് നീക്കുക
nb_no: Flytt kartet til nåværende posisjon
nl_nl: Verplaats kaart om huidige locatie in te stellen
pl_pl: Przesuń mapę, aby ustawić bieżącą lokalizację
pt_br: Mover mapa para definir a localização atual
pt_pt: Mover o mapa para definir a localização atual
ro_ro: Deplasează harta pentru a seta locația curentă
ru_ru: Перемещайте карту, чтобы задать текущую геопозиции
sc_it: Moe sa mapa pro atzentrare sa positzione atuale
si_lk: වත්මන් ස්ථානය සැකසීමට සිතියම ගෙනයන්න
sk_sk: Potiahnutím mapy nastavte aktuálnu polohu
sl_si: Premaknite zemljevid, da nastavite trenutno lokacijo
sq_al: Që të caktoni vendndodhjen e tanishme, lëvizni hartën
sr_rs: Померите мапу да бисте поставили тренутну локацију
sv_se: Flytta kartan för att ställa in aktuell plats
ta_in: தற்போதைய இருப்பிடத்தை அமைக்க வரைபடத்தை நகர்த்தவும்
th_th: ย้ายแผนที่เพื่อตั้งค่าตำแหน่งที่ตั้งปัจจุบัน
tr_tr: Geçerli konumu ayarlamak için haritayı hareket ettirin
uk_ua: Перемістіть карту для встановлення поточного розташування
vi_vn: Di chuyển bản đồ để đặt vị trí hiện tại

source: Movies
af_za: Flieks
ar_jo: الأفلام
ar_sa: أفلام
be_by: Фільмы
bg_bg: Филми
bs_ba: Filmovi
ca_es: Pel·lícules
cs_cz: Filmy
da_dk: Film
de_ch: Filme
de_de: Filme
el_gr: Ταινίες
eo_xx: Filmoj
es_ar: Películas
es_co: Peliculas
es_es: Películas
es_mx: Películas
et_ee: Filmid
fa_ir: فیلم‌ها
fi_fi: Elokuvat
fr_be: Films
fr_ca: Films
fr_ch: Films
fr_fr: Films
ga_ie: Scannáin
gd_gb: Filmichean
gl_es: Películas
he_il: סרטים
hi_in: फिल्में
hr_hr: Filmovi
hu_hu: Filmek
id_id: Film
is_is: Kvikmyndir
it_it: Film
ja_jp: 動画
kab_dz: Isura
ku: Fîlm
lt_lt: Filmai
lv_lv: Filmas
ml_in: സിനിമകൾ
nb_no: Filmer
nl_be: Films
nl_nl: Films
nn_no: Filmar
pl_pl: Filmy
pt_br: Filmes
pt_pt: Filmes
ro_ro: Filme
ru_ru: Фильмы
sc_it: Films
si_lk: චිත්‍රපට
sk_sk: Videá
sl_si: Filmi
sq_al: Filma
sr_rs: Филмови
sv_se: Filmer
ta_in: திரைப்படங்கள்
th_th: ภาพยนตร์
tr_tr: Filmler
uk_ua: Фільми
vi_vn: Phim ảnh

# settings
source: Multi-Step Add-to-Browser Onboarding Step
af_za: Multistapintegrasie vir byvoeging tot blaaier
ar_jo: خطوة إعداد متعددة الخطوات للمتصفح
be_by: Шматэтапны крок дадавання ў браўзер
bg_bg: Добавяне към браузъра в няколко стъпки – Стъпка на регистрация
bs_ba: Proces s više koraka za dodavanje u pregledač
ca_es: Pas d'incorporació d'afegir al navegador de diversos passos
cs_cz: Vícekrokové přidání do prohlížeče
da_dk: Flere trin til tilføjelse til browser
de_de: Mehrschrittiger Vorgang zum Hinzufügen zum Browser
el_gr: Βήμα πολλαπλών βημάτων για προσθήκη στο πρόγραμμα περιήγησης
es_es: Paso de incorporación para añadir al navegador
es_mx: Paso de adición al navegador de varios pasos
et_ee: Mitmeastmeline brauserisse lisamise samm
fi_fi: Monivaiheinen lisää selaimeen -käyttöönoton vaihe
fr_fr: Phase d'ajout au navigateur en plusieurs étapes
hi_in: ब्राउज़र-जोड़ने-के-एकाधिक-चरण ऑनबोर्डिंग चरण
hr_hr: Proces s više koraka za dodavanje u preglednik
hu_hu: Többlépcsős hozzáadás a böngészőhöz
id_id: Langkah Orientasi Multilangkah Tambahkan-ke-Browser
it_it: Procedura multifase di aggiunta al browser
ja_jp: 数ステップでブラウザに追加する入門手順
ku: Gavên Destgehê Pir-Gav Tevlîkirin-bo-Gerokê
lt_lt: Kelių Veiksmų Pridėjimo prie Naršyklės Etapas
lv_lv: Daudzpakāpju pievienošanas pārlūkam ievada solis
ml_in: ബഹു-ഘട്ടങ്ങളുള്ള, ബ്രൗസറിലേക്ക്-ചേർക്കുക ഓൺബോർഡിംഗ് ഘട്ടം
nb_no: Fremgangsmåte for å legge til i nettleser
nl_nl: Onboarding in meerdere stappen voor browser-add-on
pl_pl: Wielostopniowy krok dodawania do przeglądarki
pt_br: Etapa de integração para adicionar ao navegador em várias etapas
pt_pt: Etapa de integração de várias etapas para adicionar ao navegador
ro_ro: Pas de înscriere în mai multe etape pentru adăugare la browser
ru_ru: Первый шаг по добавлению DuckDuckGo в браузер
sc_it: Protzedura multifase de agiunta a su navigadore
si_lk: බ්‍රව්සරයට-එකතු-කරන්න බහු-පියවර එකතු කිරීමේ පියවර
sk_sk: Viackrokový proces pridania do prehliadača
sl_si: Večstopenjski način dodajanja v brskalnik
sq_al: Hap Mirëseardhjeje “Shtim te Shfletuesi Në Disa Hapa”
sr_rs: Додавања у претраживач у више корака
sv_se: Introduktion i flera steg för tillägg i webbläsare
ta_in: பல-படி உலவிக்கு-செர்க்க ஆன்போர்டிங் படி
th_th: ขั้นตอนการเริ่มใช้งาน "เพิ่มลงในเบราว์เซอร์" แบบหลายขั้นตอน
tr_tr: Çok Adımlı Tarayıcıya Ekleme Adımı
uk_ua: Один з багатьох кроків доповнення до браузера
vi_vn: Nhiều bước thêm vào trình duyệt
