Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Nigeria
af_za: Nigerië
be_by: Нігерыя
bg_bg: Нигерия
cs_cz: Nigérie
el_gr: Νιγηρία
et_ee: Nigeeria
hi_in: नाइज़ीरिया
hr_hr: Nigerija
hu_hu: Nigéria
ja_jp: ナイジェリア
lt_lt: Nigerija
lv_lv: Nigērija
ml_in: നൈജീരിയ
pt_pt: Nigéria
ru_ru: Нигерия
si_lk: නයිජීරියාව
sk_sk: Nigéria
sl_si: Nigerija
sq_al: Nigeri
th_th: ไนจีเรีย
tr_tr: Nijerya
uk_ua: Нігерія

source: No
af_za: Geen
ar_jo: رقم
ar_sa: لا
be_by: Не
bg_bg: Не
bs_ba: Ne
cs_cz: Ne
da_dk: Nej
de_ch: Nein
de_de: Nein
el_gr: Όχι
eo_xx: Ne
et_ee: Ei
fa_ir: خیر
fi_fi: Ei
fr_be: Non
fr_ca: Non
fr_ch: Non
fr_fr: Non
ga_ie: Ná lean
gd_gb: Chan eil
gl_es: Non
he_il: לא
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
is_is: Nei
ja_jp: いいえ
kab_dz: Uhu
ku: Na
lt_lt: Ne
lv_lv: Nē
ml_in: വേണ്ട
nb_no: Nei
nl_be: Nee
nl_nl: Nee
nn_no: Nei
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sc_it: Nono
si_lk: නැහැ
sk_sk: Nie
sl_si: Ne
sq_al: Jo
sr_rs: Не
sv_se: Nej
ta_in: இல்லை
th_th: ไม่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không

# noresults
source: No %s found for %s%s%s.
af_za: Geen %1$s gevind vir %2$s%3$s%4$s nie.
ar_jo: لا %s وجدت ل %s%s%s.
be_by: Ніводнага %1$s не знойдзена %2$s%3$s%4$s.
bg_bg: Не е намерено %1$s за %2$s%3$s%4$s.
bs_ba: Nema %s za %s%s%s.
ca_es: No s'ha trobat %s per a %s%s%s.
cs_cz: Pro dotaz %2$s%3$s%4$s nebyly nalezeny žádné %1$s.
da_dk: Ingen %1$s fundet for %2$s%3$s%4$s.
de_ch: Keine %s gefunden für %s%s%s.
de_de: Kein %1$s für %2$s%3$s%4$s gefunden.
el_gr: Δεν βρέθηκαν %1$s για %2$s%3$s%4$s.
es_ar: No se encontró %s para %s%s%s.
es_es: No se ha encontrado ningún %1$s para %2$s%3$s%4$s.
es_mx: No se han encontrado %s para %s%s%s.
et_ee: Ühtegi vastet %1$s ei leitud märksõnale %2$s%3$s%4$s.
fi_fi: Tulosta %1$s ei löydy haulla %2$s%3$s%4$s.
fr_fr: Aucun %1$s trouvé pour %2$s%3$s%4$s.
ga_ie: Níor aimsíodh %s do %s%s%s.
gl_es: Non se atopou %s para %s%s%s.
hi_in: %2$s%3$s%4$s के लिए कोई %1$s नही मिला।
hr_hr: Nema %1$s za %2$s%3$s%4$s.
hu_hu: Nincs %1$s a következőre: %2$s%3$s%4$s.
id_id: %1$s untuk %2$s%3$s%4$s tidak ditemukan.
is_is: Engar %s fundust fyrir %s%s%s.
it_it: Nessun %1$s trovato per %2$s%3$s%4$s.
ja_jp: %1$sに %2$s%3$s%4$s に関するものはありません。
kab_dz: Ulac %s yettwafen i %s%s%s.
ku: Tiştek ji %s bo %s%s%s nehate dîtin.
lt_lt: Su %2$s%3$s%4$s susijusių %1$s nerasta.
lv_lv: Nav atrasti %1$s, meklējot %2$s%3$s%4$s.
ml_in: %2$s %3$s %4$s എന്നതിനായി %1$s കണ്ടെത്തിയില്ല.
nb_no: Ingen %1$s ble funnet for %2$s%3$s%4$s.
nl_nl: Geen %1$s gevonden voor %2$s%3$s%4$s.
pl_pl: Nie znaleziono %1$s dla %2$s%3$s%4$s.
pt_br: Nenhum %s encontrado para %s%s%s.
pt_pt: Não encontrámos %1$s para %2$s%3$s%4$s.
ro_ro: Nu am găsit niciun %1$s pentru %2$s%3$s%4$s.
ru_ru: По запросу %2$s%3$s%4$s %1$s не найдены.
sc_it: Perunu %s agatadu pro %s%s%s.
si_lk: %1$s%2$s%3$s සඳහා %4$s සොයා ගත්තේ නැත.
sk_sk: Nenašli sme žiadne %1$s pre %2$s%3$s%4$s.
sl_si: Za %2$s%3$s%4$s ni bilo mogoče najti %1$s.
sq_al: S’u gjet %s për %s%s%s.
sr_rs: Нема %s за %s%s%s.
sv_se: Inga %1$s hittades för %2$s%3$s%4$s.
ta_in: %s%s%s பற்றி %s இல்லை.
th_th: ไม่พบ%1$sสำหรับ %2$s%3$s%4$s
tr_tr: %2$s%3$s%4$s için %1$s bulunamadı.
uk_ua: Не знайдено %1$s для %2$s%3$s%4$s.
vi_vn: Không tìm thấy %s cho %s%s%s.

# Sports module
source: No %s games scheduled
af_za: Geen %1$s speletjies geskeduleer nie
be_by: У лізе "%1$s" няма запланаваных гульняў
bg_bg: Няма насрочени мачове на %1$s
bs_ba: Nema zakazanih utakmica za %s
cs_cz: Žádné nadcházející zápasy pro %1$s
da_dk: Ingen planlagte kampe i %1$s
de_de: Keine %1$s-Spiele geplant
el_gr: Δεν έχουν προγραμματιστεί παιχνίδια %1$s
es_es: No hay partidos de %1$s programados
et_ee: Ühtegi mängu (%1$s) pole ajastatud
fi_fi: Ei %1$s -pelejä
hi_in: कोई %1$s गेम शेड्यूल नहीं किए गए हैं
hr_hr: Nema zakazanih utakmica u ligi %1$s
hu_hu: Nincs tervezett %1$s-mérkőzés
id_id: Tidak ada %1$s pertandingan yang dijadwalkan
it_it: Nessuna partita %1$s in programma
ja_jp: %1$s の試合は予定されていません
ku: Ti lîskên %s nehatine demsazkirin
lt_lt: Numatytų %1$s žaidimų nėra
lv_lv: %1$s – nav plānotu spēļu
ml_in: %1$s ഗെയിമുകളൊന്നും ഷെഡ്യൂൾ ചെയ്തിട്ടില്ല
nb_no: Ingen %1$s-kamper er planlagt
nl_nl: Geen %1$s-wedstrijden gepland
pl_pl: Brak zaplanowanych meczów ligi %1$s
pt_pt: Nenhum jogo %1$s agendado
ro_ro: Nu sunt programate jocuri %1$s
ru_ru: В %1$s не запланировано ни одного матча
si_lk: ක්‍රීඩා %1$s ක් කාලසටහන් කර නැත
sk_sk: Nie sú naplánované žiadne zápasy %1$s.
sl_si: Ni načrtovanih tekem za ligo %1$s
sq_al: Pa ndeshje %s të planifikuara
sv_se: Inga %1$s-matcher schemalagda
th_th: ไม่มีกำหนดการเกม %1$s
tr_tr: Planlanmış %1$s maçı yok
uk_ua: Немає ігор %1$s у розкладі

# Sports module
source: No %s games scheduled in %s
af_za: Geen %1$s wedstryde geskeduleer in %2$s nie
be_by: На %2$s не запланавана гульняў %1$s
bg_bg: Няма насрочени мачове от %1$s през %2$s
bs_ba: Nema zakazanih utakmica za %s (%s)
ca_es: No hi ha partits de %s programats en %s
cs_cz: Žádné zápasy %1$s naplánované pro %2$s
da_dk: Ingen %1$s-kampe planlagt for %2$s
de_de: Keine %1$s Spiele in %2$s geplant
el_gr: Δεν έχουν προγραμματιστεί αγώνες %1$s την %2$s
es_es: No hay partidos de %1$s programados durante %2$s
et_ee: %2$s: kavas pole ühtegi mängu (%1$s)
fi_fi: Ei %1$s-otteluita ajalla: %2$s
fr_fr: Aucun match de %1$s prévu en %2$s
hi_in: %2$s में कोई %1$s गेम शेड्यूल नहीं किया गया
hr_hr: Nema utakmica %1$s na rasporedu u %2$s
hu_hu: Nincs tervezett %1$s-mérkőzés ekkor: %2$s
id_id: Tidak ada pertandingan %1$s yang dijadwalkan pada %2$s
it_it: Nessuna partita %1$s in programma per %2$s
ja_jp: %1$sの試合は%2$sに予定されていません
ku: Ti lîskên %s nehatine demsazkirin di %s de
lt_lt: Nėra suplanuotų %1$s rungtynių %2$s
lv_lv: Nav ieplānota neviena %1$s spēle %2$s
ml_in: %2$s-ൽ %1$s ഗെയിമുകളൊന്നും ഷെഡ്യൂൾ ചെയ്തിട്ടില്ല
nb_no: Ingen %1$s-kamper planlagt i %2$s
nl_nl: Geen %1$s-wedstrijden gepland in %2$s
pl_pl: Brak zaplanowanych meczów w rozgrywkach %1$s w %2$s
pt_pt: Não há jogos de %1$s agendados para %2$s
ro_ro: Niciun meci %1$s programat în %2$s
ru_ru: На период «%2$s» в %1$s не запланировано ни одного матча
sc_it: Perunu giogu de %s in programma durante %s
si_lk: { %2$s } හි ක්‍රීඩා %1$s ක් සැලසුම් කර නොමැත
sk_sk: Žiadne naplánované zápasy %1$s počas %2$s
sl_si: V letu %2$s niso načrtovane igre %1$s
sq_al: Pa ndeshje %s planifikuar për %s
sv_se: Inga %1$s-matcher schemalagda under %2$s
th_th: ไม่มีการแข่ง %1$s ที่กำหนดไว้ใน %2$s
tr_tr: %2$s için planlanmış %1$s maçı yok
uk_ua: Немає ігор %1$s, запланованих на %2$s

# directions
source: No Available Routes
af_za: Geen beskikbare roetes nie
ar_jo: لا توجد طرق متاحة
be_by: Няма даступных маршрутаў
bg_bg: Няма налични маршрути
bs_ba: Nema dostupnih ruta
ca_es: No hi ha rutes disponibles
cs_cz: Žádné dostupné trasy
da_dk: Ingen tilgængelige ruter
de_de: Keine verfügbaren Routen
el_gr: Δεν υπάρχουν διαθέσιμες διαδρομές
es_es: No hay rutas disponibles
et_ee: Ühtegi marsruuti ei ole
fi_fi: Ei reittejä saatavilla
fr_fr: Aucun itinéraire disponible
ga_ie: Níl aon bhealaí ar fáil
hi_in: कोई मार्ग उपलब्‍ध नहीं है
hr_hr: Nema dostupnih ruta
hu_hu: Nincs elérhető útvonal
id_id: Tidak Ada Rute yang Tersedia
it_it: Nessun percorso disponibile
ja_jp: ルートが見つかりません
ku: Rêgeh Tune Ne
lt_lt: Maršrutų Nėra
lv_lv: Nav pieejamu maršrutu
ml_in: ലഭ്യമായ റൂട്ടുകളൊന്നുമില്ല
nb_no: Ingen tilgjengelige ruter
nl_nl: Geen beschikbare routes
pl_pl: Brak dostępnych tras
pt_br: Nenhuma rota disponível
pt_pt: Sem rotas disponíveis
ro_ro: Niciun traseu disponibil
ru_ru: Нет доступных маршрутов
sc_it: Perunu percursu a disponimentu
si_lk: මාර්ග ලද නොහැක
sk_sk: Žiadne dostupné trasy
sl_si: Ni razpoložljivih poti
sq_al: S’ka Rrugë të Gatshme
sr_rs: Нема доступних рута
sv_se: Inga tillgängliga rutter
ta_in: கிடைக்கக்கூடிய வழிகள் இல்லை
th_th: ไม่มีเส้นทางที่ใช้งานได้
tr_tr: Kullanılabilir Rota Yok
uk_ua: Немає доступних маршрутів
vi_vn: Không có tuyến đường khả dụng

source: No More Photos
af_za: Geen verdere foto's
ar_jo: لا مزيد من الصور
be_by: Больш няма даступных фатаграфій
bg_bg: Няма повече снимки
bs_ba: Nema više slika
ca_es: No més fotos
cs_cz: Žádné další fotky
da_dk: Ikke flere fotos
de_ch: Keine Fotos mehr
de_de: Keine weiteren Fotos
el_gr: Δεν υπάρχουν άλλες φωτογραφίες
eo_xx: Neniuj pliaj fotoj
es_ar: No más fotos
es_es: No más fotos
es_mx: No Más Fotos
et_ee: Rohkem fotosid pole
fa_ir: عکس بیشتری نیست
fi_fi: Ei enempää kuvia
fr_fr: Il ne reste plus de photos
ga_ie: Grianghraif Ar Bith Arís
gl_es: Non máis fotos
hi_in: और कोई फ़ोटो नहीं
hr_hr: Nema više fotografija
hu_hu: Nincs több fénykép
id_id: Tidak Ada Foto Lagi
is_is: Ekki fleiri myndir
it_it: Non ci sono altre foto
ja_jp: これ以上写真はありません
kab_dz: Ulac ugar n tewlafin
ku: Bêtir Wêne Tune Ne
lt_lt: Daugiau Nuotraukų Nėra
lv_lv: Vairāk attēlu nav
ml_in: കൂടുതൽ ഫോട്ടോകൾ ഒന്നുമില്ല
nb_no: Ingen flere bilder
nl_nl: Geen foto's meer
pl_pl: Nie ma więcej zdjęć
pt_br: Sem mais fotos
pt_pt: Fim das fotos
ro_ro: Nu mai sunt poze
ru_ru: Больше нет доступных фотографий
sc_it: Bastat fotos
si_lk: තවත් පින්තූර නැත
sk_sk: Žiadne ďalšie fotky
sl_si: Ni več fotografij
sq_al: S’ka Më Foto
sr_rs: Нема више слика
sv_se: Inga fler bilder
ta_in: இனி புகைப்படங்கள் இல்லை
th_th: ไม่มีรูปภาพเพิ่มเติม
tr_tr: Başka Fotoğraf Yok
uk_ua: Більше немає фото
vi_vn: Không còn hình ảnh

source: No Tracking. Ever.
af_za: Geen nasporing. Ooit.
ar_jo: لا تتبع. أبدا.
be_by: Ніякага адсочвання. Ніколі.
bg_bg: Без проследяване. Никога.
bs_ba: Nikad ne pratimo.
ca_es: Sense seguiment. Mai.
cs_cz: Žádné sledování. Nikdy.
da_dk: Ingen sporing. Aldrig nogensinde.
de_ch: Kein Tracking. Niemals.
de_de: Kein Tracking. Niemals.
el_gr: Δεν σε παρακολουθούμε, ποτέ μα ποτέ.
eo_xx: Neniu spurado. Neniam.
es_ar: Sin seguimiento. Siempre.
es_co: Sin Rastreadores. Siempre.
es_es: Nosotros no te rastreamos. Nunca.
es_mx: Sin rastreo. Nunca.
et_ee: Me ei jälita. Kunagi.
fa_ir: بدون ردگیری. بی برو برگرد.
fi_fi: Ei seurantaa. Ikinä.
fr_be: Pas de pistage. Pour toujours.
fr_ca: Pas de pistage. Jamais.
fr_fr: Pas de pistage. Pour toujours.
ga_ie: Gan Lorgaireacht. Riamh.
gl_es: Non te rastrexamos. Endexamais.
hi_in: कोई ट्रैकिंग नहीं। कभी भी।
hr_hr: Bez praćenja. Ikad.
hu_hu: Nincs követés. Soha.
id_id: Tidak Lagi Terlacak. Selamanya.
is_is: Við eltum þig aldrei.
it_it: Nessun tracciamento. Mai.
ja_jp: 追跡しません。
kab_dz: Ulac aḍfaṛ. Ilebda!
ku: Şopandin tune. Ti car.
lt_lt: Nestebėsime. Niekada.
lv_lv: Bez izsekošanas. Vienmēr.
ml_in: ട്രാക്കിംഗ് ഇല്ല. എപ്പോഴും.
nb_no: Ingen sporing. Noensinne.
nl_be: Geen volgen. Ooit.
nl_nl: Niet volgen, maar dan ook nooit.
nn_no: Inga sporing. Nokosinne.
pl_pl: Żadnego śledzenia. Nigdy.
pt_br: Sem rastreamento. Sempre.
pt_pt: Não te seguimos. Nunca.
ro_ro: Nu te monitorizăm. Niciodată.
ru_ru: Никакого отслеживания. Никогда.
sc_it: Peruna sighidura. Mai.
si_lk: ලුහු බැඳීම් නැත. කවදාවත්.
sk_sk: Žiadne sledovanie. Nikdy.
sl_si: Brez sledenja. Vedno.
sq_al: Pa Gjurmim. Kurrë.
sr_rs: Без праћења. Никада.
sv_se: Ingen spårning. Någonsin.
ta_in: கண்காணிப்பு இல்லை. எப்போதும்.
th_th: เราไม่ติดตามคุณอย่างแน่นอน
tr_tr: Takip yok. Hem de asla.
uk_ua: Без стеження. Завжди.
vi_vn: Không theo dõi. Không bao giờ.

# safe search
source: No adult content
af_za: Geen volwasse inhoud
ar_jo: محتوى إباحي
ar_sa: لا يوجد محتوى للبالغين
be_by: Без змесціва для дарослых
bg_bg: Без съдържание за възрастни
bs_ba: Bez sadržaja za odrasle
ca_es: Sense contingut per adults
cs_cz: Bez závadného obsahu
da_dk: Intet voksen-indhold
de_ch: Keine Inhalte für Erwachsene
de_de: Keine anstößigen Inhalte
el_gr: Αποκλεισμός ακατάλληλου περιεχομένου
eo_xx: Neniom da ne-infanamika enhavo
es_ar: Sin contenido adulto
es_co: Sin contenido para adultos
es_es: Sin contenido para adultos
es_mx: Sin contenido adulto
et_ee: Täiskasvanute sisu puudub
fa_ir: بدون محتوای مستهجن
fi_fi: Ei aikuissisältöä
fr_be: Pas de contenu pour adulte
fr_ca: Masquer le contenu pour adultes
fr_ch: Pas de contenu pour adulte
fr_fr: Pas de contenu pour adultes
ga_ie: Gan ábhar do dhaoine fásta
gd_gb: Gun susbaint inbheach
gl_es: Ningún contido adulto
hi_in: कोई वयस्क सामग्री नहीं
hr_hr: Bez sadržaja za odrasle
hu_hu: Semmi felnőtt tartalom
id_id: Tanpa konten dewasa
is_is: Ekkert klám
it_it: Nessun contenuto per adulti
ja_jp: アダルトコンテンツを排除する
kab_dz: Ulac agbur n wid meqqren
ku: Naveroka mezinan tune ye
lt_lt: Nėra suaugusiesiems skirto turinio
lv_lv: Bez pieaugušajiem paredzēta satura
ml_in: മുതിർന്നവർക്കുള്ള ഉള്ളടക്കം ഒന്നുമില്ല
nb_no: Ikke seksuelt innhold
nl_be: Geen volwassen inhoud
nl_nl: Geen expliciete inhoud
nn_no: Ikkje noko vakseninnhald
pl_pl: Brak treści dla dorosłych
pt_br: Sem conteúdo adulto
pt_pt: Nenhum conteúdo para adultos
ro_ro: Fără conținut pentru adulți
ru_ru: Без контента для взрослых
sc_it: Sena cuntenutos pro adultos
si_lk: වැඩිහිටියන්ට පමණක් ඇති දත්ත නැත
sk_sk: Žiadny obsah pre dospelých
sl_si: Brez vsebin za odrasle
sq_al: Pa lëndë për të rritur
sr_rs: Нема садржаја за одрасле
sv_se: Inget barnförbjudet innehåll
ta_in: வயது வந்தோருக்கான உள்ளடக்கம் இல்லை
th_th: ไม่มีเนื้อหาผู้ใหญ่
tr_tr: Yetişkinlere yönelik içerik olmasın
uk_ua: Без матеріалів для дорослих
vi_vn: Không nội dung người lớn

# directions
source: No available routes between these locations
af_za: Geen beskikbare roetes tussen hierdie plekke nie
be_by: Няма даступных маршрутаў паміж гэтымі месцамі
bg_bg: Няма налични маршрути между тези две местоположения
bs_ba: Nema dostupnih ruta između ovih lokacija
ca_es: No hi ha rutes disponibles entre aquestes ubicacions.
cs_cz: Mezi těmito místy nejsou žádné dostupné trasy
da_dk: Ingen tilgængelige ruter mellem disse placeringer
de_de: Zwischen diesen Orten ist keine Route verfügbar
el_gr: Δεν υπάρχουν διαθέσιμες διαδρομές ανάμεσα σε αυτές τις τοποθεσίες
es_es: No hay rutas disponibles entre estas ubicaciones
et_ee: Nende asukohtade vahel ei ole ühtegi teed
fi_fi: Reittejä ei saatavilla näiden paikkojen välillä
fr_fr: Aucun itinéraire disponible entre ces emplacements
ga_ie: Níl aon bhealaí idir na háiteanna sin ar fáil
hi_in: इन स्थानों के बीच कोई उपलब्ध मार्ग नहीं
hr_hr: Nema dostupnih ruta između tih lokacija
hu_hu: Nincs elérhető útvonal a helyszínek között
id_id: Tidak ada rute yang tersedia di antara lokasi ini
it_it: Non ci sono itinerari disponibili tra queste località
ja_jp: 指定された条件に合うルートが見つかりません
ku: Rêyên berdest di navbera van cihan de tune ne
lt_lt: Maršrutų šiose vietose nėra
lv_lv: Starp šīm atrašanās vietām nav pieejamu maršrutu
ml_in: ഈ ലൊക്കേഷനുകൾക്കിടയിൽ ലഭ്യമായ റൂട്ടുകൾ ഒന്നുമില്ല
nb_no: Det er ingen tilgjengelige ruter mellom disse lokasjonene
nl_nl: Geen beschikbare routes tussen deze locaties
pl_pl: Brak dostępnych tras między tymi lokalizacjami
pt_br: Nenhuma rota disponível entre esses locais
pt_pt: Sem rotas disponíveis entre estas localizações
ro_ro: Nu există trasee disponibile între aceste locații
ru_ru: Между этими точками нет маршрутов
sc_it: Perunu percursu a disponimentu intre custas positziones
si_lk: මෙම ස්ථාන දෙක අතර මාර්ග නැත
sk_sk: Medzi týmito miestami nie sú žiadne trasy
sl_si: Med tema dvema lokacijama ni razpoložljivih poti
sq_al: S’ka rrugë të gatshme mes këtyre vendndodhjeve
sr_rs: Нема доступних рута између ових локација
sv_se: Inga tillgängliga rutter mellan dessa platser
ta_in: இந்த இடங்களுக்கு இடையே வழிகள் இல்லை
th_th: ไม่มีเส้นทางที่ใช้งานได้ระหว่างตำแหน่งที่ตั้งเหล่านี้
tr_tr: Bu konumlar arasında kullanılabilir rota yok
uk_ua: Немає доступних маршрутів між цими розташуваннями
vi_vn: Không có tuyến đường khả dụng giữa các địa điểm

# safe search
source: No explicit images or videos
af_za: Geen eksplisiete beelde of video’s
ar_jo: لا توجد صور أو مقاطع فيديو صريحة
ar_sa: بدون صور أو فيديةات حساسة
be_by: Без непрыстойных відарысаў ці відэа
bg_bg: Няма нецензурни изображения или видео
bs_ba: Bez eksplicitnih slika ili videozapisa
ca_es: Sense imatges o vídeos amb contingut explícit
cs_cz: Žádné nevhodné obrázky nebo videa
da_dk: Ingen eksplicitte billeder eller videoer
de_ch: Keine freizügige Bilder oder Videos
de_de: Keine anstößigen Bilder oder Videos
el_gr: Καμία πρόστυχη εικόνα ή βίντεο
eo_xx: Neniuj ne-porinfanaj bildoj aŭ filmetoj
es_ar: Imágenes o videos no explícitos
es_co: No hay imágenes o videos explícitos
es_es: Sin imágenes ni vídeos con contenido explícito
es_mx: Sin imágenes o videos explícitos
et_ee: Paljastavad pildid ja videod puuduvad
fa_ir: بدون تصاویر یا ویدئوهای مستهجن
fi_fi: Ei sopimattomia kuvia tai videoita
fr_be: Pas d'images ou de vidéos explicites
fr_ca: pas de images ou videos inaproprier
fr_fr: Exclure les images ou les vidéos explicites
ga_ie: Gan íomhánna nó físeáin gháirsiúla
gd_gb: Gun dealbhan no videothan feòlmhor
gl_es: Sen vídeos ou imaxes explícitas
hi_in: कोई अश्लील इमेज या वीडियो नहीं
hr_hr: Bez eksplicitnih slika ili videozapisa
hu_hu: Durva képek és videók elrejtése
id_id: Jangan tampilkan gambar atau video eksplisit
is_is: Engar djarfar myndir eða myndbönd
it_it: Nessuna immagine o video espliciti
ja_jp: 不適切な画像や動画を排除する
kab_dz: Ulac tugniwin neɣ tividyutin ifeḍḥen
ku: Wêneyên an vîdyoyên eşkere tune
lt_lt: Nėra amoralių vaizdų arba vaizdo įrašų
lv_lv: Bez necenzētiem attēliem un video
ml_in: വ്യക്തമായ ചിത്രങ്ങളോ വീഡിയോകളോ ഇല്ല
nb_no: Ingen eksplisitte bilder eller videoer
nl_be: Geen expliciete afbeeldingen of video's
nl_nl: Geen aanstootgevende afbeeldingen of video's
nn_no: Ingen eksplisitte bilde eller videoar
pl_pl: Brak treści rażących
pt_br: Sem vídeos ou imagens explícitas
pt_pt: Sem vídeos ou imagens explicitas
ro_ro: Fără imagini sau clipuri explicite
ru_ru: Без откровенных изображений и видео
sc_it: Sena immàgines o vìdeos esplìtzitos
si_lk: විවෘත ඡායාරූප නැත
sk_sk: Žiadne nevhodné obrázky a videá
sl_si: Brez občutljivih slik ali videoposnetkov
sq_al: Pa figura dhe video troç
sr_rs: Нема експлицитних слика или видеа
sv_se: Inga stötande bilder eller videor
ta_in: வெளிப்படையான படங்கள் அல்லது வீடியோக்கள் இல்லை
th_th: ไม่มีรูปภาพหรือวิดีโอที่โจ่งแจ้ง
tr_tr: Müstehcen görsel veya video olmasın
uk_ua: Без відвертих зображень чи відео
vi_vn: Không hình ảnh hoặc video thô tục

# noresults
source: No more results found for %s%s%s.
af_za: Geen verdere resultate vir %1$s%2$s%3$s gevind nie.
ar_jo: لم يتم العثور على المزيد من النتائج عن %s%s%s.
be_by: Па запыце %1$s%2$s%3$s не знойдзена іншых вынікаў.
bg_bg: Не са намерени повече резултати за %1$s%2$s%3$s.
bs_ba: Nema više rezultata za %s%s%s.
ca_es: No s'han trobat més resultats per a %s%s%s.
cs_cz: Pro dotaz %1$s%2$s%3$s nebyly nalezeny žádné další výsledky.
da_dk: Der blev ikke fundet flere resultater for %1$s%2$s%3$s.
de_de: Keine weiteren Ergebnisse für %1$s%2$s%3$s gefunden.
el_gr: Δεν βρέθηκαν άλλα αποτελέσματα για %1$s%2$s%3$s.
es_es: No se han encontrado más resultados para %1$s%2$s%3$s.
et_ee: Otsing märksõnadega %1$s%2$s%3$s ei andnud rohkem tulemusi.
fi_fi: Ei enempää tuloksia haulle %1$s%2$s%3$s.
fr_fr: Aucun autre résultat trouvé pour %1$s%2$s%3$s.
ga_ie: Níor aimsíodh aon torthaí eile i gcomhair %s%s%s.
gl_es: Non se atoparon máis resultados para %s%s%s.
hi_in: %1$s%2$s%3$s के लिए कोई परिणाम नहीं मिला।
hr_hr: Nije pronađeno više rezultata za %1$s%2$s%3$s.
hu_hu: Nincs több találat a következőre: %1$s%2$s%3$s.
id_id: Tidak ada lagi hasil yang ditemukan untuk %1$s%2$s%3$s.
it_it: Nessun altro risultato trovato per %1$s%2$s%3$s.
ja_jp: %1$s%2$s%3$sに関するその他の結果は見つかりませんでした。
ku: Bêtir encam tune ne bo %s%s%s.
lt_lt: Daugiau %1$s%2$s%3$s rezultatų nerasta.
lv_lv: Nav atrasts vairāk rezultātu vienumam %1$s%2$s%3$s.
ml_in: %1$s %2$s %3$s എന്നതിനായി കൂടുതൽ ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
nb_no: Ingen flere resultater funnet for %1$s%2$s%3$s.
nl_nl: Geen andere resultaten gevonden voor %1$s%2$s%3$s.
pl_pl: Nie znaleziono więcej wyników dla %1$s%2$s%3$s.
pt_br: Nenhum resultado encontrado para %s%s%s.
pt_pt: Sem mais resultados encontrados para %1$s%2$s%3$s.
ro_ro: Nu am mai multe rezultate pentru %1$s%2$s%3$s.
ru_ru: По запросу %1$s%2$s%3$s больше ничего не найдено.
sc_it: Perunu àteru resurtadu agatadu pro %s%s%s.
si_lk: %1$s%2$s%3$s සදහා තවත් ප්‍රතිඵල හමු නොවිණි.
sk_sk: Nenašli sa ďalšie výsledky pre %1$s%2$s%3$s.
sl_si: Ni dodatnih rezultatov za %1$s%2$s%3$s.
sq_al: S’u gjetën përfundime të tjera për %s%s%s.
sr_rs: Нема више пронађених резултата за %s%s%s.
sv_se: Inga fler sökresultat hittades för %1$s%2$s%3$s.
ta_in: %s%s%s க்கான முடிவுகள் எதுவும் இல்லை.
th_th: ไม่พบผลลัพธ์เพิ่มเติมสำหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s için başka sonuç bulunamadı.
uk_ua: Більше немає результатів для %1$s%2$s%3$s.
vi_vn: Không còn kết quả tìm thấy cho %s%s%s.

# settingsvalue
source: No preference (default)
af_za: Geen voorkeur nie (verstek)
be_by: Без пераваг (стандартнае)
bg_bg: Без предпочитание (по подразбиране)
bs_ba: Bez postavki (predodređeno)
ca_es: Sense preferències (per defecte)
cs_cz: Žádné preference (Výchozí)
da_dk: Ingen præference (standard)
de_de: Keine Voreinstellung (Standard)
el_gr: Καμία προτίμηση (προεπιλογή)
es_es: Sin preferencias (por defecto)
et_ee: Eelistus puudub (vaikimisi)
fi_fi: Ei preferenssiä (Oletus)
fr_fr: Aucune préférence (par défaut)
ga_ie: Ní miste (réamhshocrú)
hi_in: कोई वरीयता नहीं (डिफ़ॉल्ट)
hr_hr: Bez postavki (zadano)
hu_hu: Nincs beállítás (alapértelmezett)
id_id: Tidak ada preferensi (default)
it_it: Nessuna preferenza (predefinito)
ja_jp: 設定なし(既定)
ku: Prefrans tune ye (berdest)
lt_lt: Nėra pasirinkimo (numatytasis)
lv_lv: Nav preferenču (noklusējums)
ml_in: മുൻഗണന ഇല്ല (ഡിഫോൾട്ട്)
nb_no: Ingen preferanse (standard)
nl_nl: Geen voorkeur (standaard)
pl_pl: Brak wyboru (domyślne)
pt_br: Sem preferências (padrão)
pt_pt: Sem preferência (pré-definição)
ro_ro: Nicio preferință (prestabilit)
ru_ru: Нет предпочтений (по умолчанию)
sc_it: Sena preferèntzias (predefinidu)
si_lk: මනාප නැත (පෙරනිමිත)
sk_sk: Žiadna preferencia (predvolené)
sl_si: Ni prednostnih nastavitev (privzeto)
sq_al: Pa parapëlqim (parazgjedhje)
sr_rs: Без жељених поставки (предодређено)
sv_se: Ingen inställning (standard)
ta_in: விருப்பம் இல்லை (இயல்புநிலை)
th_th: ไม่มีค่ากำหนด (ค่าเริ่มต้น)
tr_tr: Tercih yok (varsayılan)
uk_ua: Без налаштувань (за замовчуванням)
vi_vn: Không tùy chọn (mặc định)

# Sports module
source: No recent %s games
af_za: Geen onlangse %1$s speletjies nie
be_by: Няма нядаўніх гульняў лігі "%1$s"
bg_bg: Няма скорошни мачове на %1$s
bs_ba: Nema nedavnih utakmica za %s
cs_cz: Žádné nedávné zápasy pro %1$s
da_dk: Ingen nylige kampe i %1$s
de_de: Keine aktuellen %1$s-Spiele
el_gr: Δεν υπάρχουν πρόσφατα παιχνίδια %1$s
es_es: No hay partidos de %1$s recientes
et_ee: Hiljutisi mänge (%1$s) pole
fi_fi: Ei viimeaikaisia %1$s -pelejä
hi_in: हाल ही में कोई %1$s गेम नहीं खेले गए
hr_hr: Nema nedavnih igara u ligi %1$s
hu_hu: Nincs mostanában játszott %1$s-mérkőzés
id_id: Tidak ada game %1$s terbaru
it_it: Nessuna partita %1$s recente
ja_jp: %1$s の最近の試合はありません
ku: Ti lîskên %s ên dawî tune ne
lt_lt: Nėra naujausių %1$s žaidimų
lv_lv: %1$s – nav nesenu spēļu
ml_in: സമീപകാല %1$s ഗെയിമുകളൊന്നുമില്ല
nb_no: Ingen nylige %1$s-kamper
nl_nl: Geen recente %1$s-wedstrijden
pl_pl: Brak ostatnich meczów ligi %1$s
pt_pt: Nenhum jogo %1$s recente
ro_ro: Nu există jocuri %1$s recente
ru_ru: Недавних матчей %1$s нет
si_lk: මෑත කාලීන %1$s ක්‍රීඩා නොමැත
sk_sk: Žiadne nedávne zápasy v %1$s
sl_si: Ni nedavnih tekem v ligi %1$s
sq_al: Pa lojëra %s së fundi
sv_se: Inga %1$s-matcher nyligen
th_th: ไม่มีเกม %1$s ล่าสุด
tr_tr: Yakın zamanda %1$s maçı yok
uk_ua: Немає нещодавніх ігор %1$s
