Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Click on the %sSearch Providers%s under Add-on Types
af_za: Klik op die %1$sSoekverskaffers%2$s onder Byvoegingtipes
ar_jo: اضغط على %sمزودي البحث%s ضمن أنواع الإضافات
ar_sa: اضغط على %sمقدمو خدمة البحث%s في خانة أنواع الإضافات
be_by: Націсніце на %1$sПастаўшчыкі пошуку%2$s пад тыпамі дадаткаў
bg_bg: Щракнете върху %1$sТърсачки%2$s под Видове разширения
bs_ba: Kliknite na %sPružaoci pretrage%s pod Vrste dodataka
ca_es: Feu clic a %sProveïdors de cerca%s sota els Tipus d'extensions
cs_cz: Pod možností Typy rozšíření klikni na možnost %1$sPoskytovatelé vyhledávání%2$s
da_dk: Klik på %1$sSøgeleverandører%2$s under Tilføjelsestyper
de_ch: Klicke auf %sSuchmaschine%s bei Add-on Typen
de_de: Klicke unter Add-on-Arten auf %1$sAnbieter suchen%2$s
el_gr: Κάνε κλικ στο %1$sΠάροχοι αναζήτησης%2$s, στο μενού «Τύποι προσθηκών»
eo_xx: Alklaku la %sSearch Providers%s sub Add-on Types
es_ar: Hacé clic en %sProveedores de búsqueda%s bajo Tipo de complementos
es_co: Pulse sobre %sProveedores de búsqueda%s debajo de los Tipos de complementos
es_es: Haz clic en %1$sProveedores de búsqueda%2$s en Tipos de addons
es_mx: Clic en %sMotores de Búsqueda%s debajo de Tipos de Extensiones
et_ee: Klõpsa jaotises Lisa tüübid valikul %1$sOtsingupakkujad%2$s
fa_ir: ‫در قسمت Add-on Types روی %sSearch Providers%s کلیک کنید‬
fi_fi: Klikkaa %1$sHakukoneen tarjoajat%2$s kohdasta Laajennustyypit
fr_be: Cliquez sur %sFournisseurs de recherche%s dans les types de modules complémentaires
fr_ca: Cliquer sur %sMoteurs de recherche%s sous Types de module complémentaire
fr_ch: Cliquer sur %sMoteurs de recherche%s
fr_fr: Cliquez sur %1$sMoteurs de Recherche%2$s sous Types d'extension
ga_ie: Cliceáil %sSoláthraithe Cuardaigh%s faoi Cineálacha Breiseán
gd_gb: Briog air %sSolaraichean luirg%s fo “Seòrsachan de thuilleadain”
gl_es: Prema en %sFornecedores de busca%s baixo Tipos de complementos
hi_in: एड-ऑन प्रकारों के अंतर्गत %1$sखोज प्रदाता%2$s पर क्लिक करें
hr_hr: Klikni %1$sTražilice%2$s pod Vrste dodataka
hu_hu: Kattints a %1$sKeresőszolgáltatók%2$s lehetőségre a bővítménytípusoknál
id_id: Klik %1$sPenyedia Pencarian%2$s di bawah Tipe Pengaya
it_it: Clicca su %1$sProvider di ricerca%2$s in Tipi di add-on
ja_jp: アドオンタイプセクションの下にある%1$s検索エンジン%2$sボタンを押してください
kab_dz: Tekki ɣef %sImseddayen n unadi%s ddaw wanawen n yizegrar
ku: %sPeydekarên Lêgerînê%s bitikîne di bin cureyên pêvekê de
lt_lt: Po „Priedų tipai“ spustelėk %1$sPaieškos Teikėjai%2$s
lv_lv: Sadaļā "Papildinājumu veidi" noklikšķini uz %1$sMeklēšanas pakalpojumu sniedzēji%2$s
ml_in: ആഡ്-ഓൺ തരങ്ങൾക്ക് കീഴിലുള്ള %1$sതിരയൽ ദാതാക്കൾ%2$s എന്നതിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sSøkemotorer%2$s under utvidelsestyper
nl_be: Kilk op de %sZoekmachines%s onder Add-on Types
nl_nl: Klik op de %1$sZoekmachines%2$s bij Add-ontypes
nn_no: Trykk på %sSøkjemotorar%s under utvidingstypar
pl_pl: Kliknij %1$sWyszukiwarki%2$s w menu typów dodatków
pt_br: Clique no %sProvedores de busca%s em tipos adicionais
pt_pt: Clica em %1$sFornecedores de Pesquisa%2$s em tipos de Add-on
ro_ro: Fă click pe %1$sFurnizori căutare%2$s sub Tipuri Add-on-uri
ru_ru: Нажмите на %1$sПоисковые системы%2$s под типами дополнений
sc_it: Incarca %sFornidores de chirca%s a suta a Tipos de cumplementos
si_lk: Add-on Types යටතේ ඇති %1$sSearch Providers%2$s ක්ලික් කරන්න
sk_sk: Vyberte %1$sVyhľadať poskytovateľov%2$s v časti Typy doplnkov.
sl_si: V odseku za vrste dodatkov kliknite %1$sPonudniki iskanja%2$s
sq_al: Klikoni mbi %sShërbime Kërkimesh%s nën Lloje Shtesash
sr_rs: Кликни на %sПретраживачи%s под Врсте додатка
sv_se: Klicka på %1$sSökleverantörer%2$s under Tilläggstyper
ta_in: ஆட்-ஆன் வகைகளின் கீழ் %s தேடல் வழங்குநர்கள் %s மீது கிளிக் செய்யவும்
th_th: คลิกที่%1$sผู้ให้บริการค้นหา%2$sภายใต้ "ประเภทส่วนเสริม"
tr_tr: Eklenti Türleri bölümündeki %1$sArama Sağlayıcıları%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sПровайдери пошуку%2$s під типом додатків
vi_vn: Nhấp vào %sNhà cung cấp dịch vụ tìm kiếm%s dưới mục Các loại tiện ích

source: Click on the %sTools icon%s in the top-right of the browser
af_za: Klik op die %1$snutsmiddelikoon%2$s regs bo in die blaaier
ar_jo: اضغط على %sرمز الأدوات%s في الجزء العلوي الأيسر من المتصفح
ar_sa: اضغط على %sأيقونة الشريط%s في يمين أعلى المتصفح
be_by: Націсніце на %1$sзначок інструментаў%2$s у правым верхнім куце браўзера
bg_bg: Щракнете върху %1$sиконата Настройки%2$s в горния десен ъгъл на браузъра
bs_ba: Kliknite na %sikonu alata%s u gornjem desnom uglu preglednika
ca_es: Feu clic a la %sIcona d'eines%s a la part superior dreta del navegador
cs_cz: Klikni na %1$sikonu Nástroje%2$s v pravém horním rohu prohlížeče
da_dk: Klik på %1$sVærktøjsikonet%2$s i højre hjørne af din browser
de_ch: Klicke auf dass %sWerkzeugsymbol%s oben Rechts im Browser
de_de: Klicke rechts oben im Browser auf die %1$sWerkzeugsymbole%2$s
el_gr: Κάνε κλικ στο %1$sεικονίδιο εργαλείων%2$s στην πάνω δεξιά γωνία του προγράμματος περιήγησης
eo_xx: Alklaku la %sTools icon%s supre-dekstre de la retumilo
es_ar: Hacé clic en el %sícono de Herramientas%s en el ángulo superior derecho del navegador
es_co: Pulse sobre el %sIcono de herramientas%s en la parte superior derecha del navegador
es_es: Pulsa el %1$sicono Herramientas%2$s en la parte superior derecha del navegador
es_mx: Da clic en el %sÍcono de Herramientas%s en la esquina superior derecha del navegador
et_ee: Klõpsa brauseri paremas ülanurgas %1$sTööriistade ikooni%2$s
fa_ir: در قسمت بالا سمت راست مرورگر روی %sشمایل ابزار%s کلیک کنید
fi_fi: Klikkaa %1$sTyökalut-kuvaketta%2$s selaimen oikeasta yläreunasta
fr_be: Cliquez sur %sl'icône Outils%s en haut à droite
fr_ca: Cliquer sur l'%sicône Outils%s dans le coin supérieur droit du navigateur
fr_ch: Cliquer sur l'%sicône des paramètres%s dans le coin supérieur droit du navigateur
fr_fr: Cliquez sur l'%1$sicône Outils%2$s en haut à droite du navigateur
ga_ie: Brúigh ar %sdheilbhín na nUirlisí%s sa chúinne ar bharr ar dheis sa líonléitheoir
gd_gb: Briog air ìomhaigheag nan %sInnealan%s gu h-àrd air an taobh deas sa bhrabhsair agad
gl_es: Prema na %sIcona de ferramentas%s no canto superior dereito do navegador
he_il: לחץ על %sסמל הכלים%s בחלק הימני העליון של האתר
hi_in: ब्राउज़र के दाएं शीर्ष में %1$sटूल आइकन%2$s पर क्लिक करें
hr_hr: Klikni %1$sikonu alata%2$s u gornjem desnom kutu preglednika
hu_hu: Kattints az %1$sEszközök ikonra%2$s a böngésződ jobb felső sarkában
id_id: Klik %1$sIkon alat%2$s di kanan atas browser
it_it: Clicca sull'%1$sicona Strumenti%2$s in alto a destra del browser
ja_jp: ブラウザー右上にある %1$sツールアイコン%2$s をクリックしてください
kab_dz: Tekki ɣef %stignit n Yifecka %s deg usawen ayeffus n yiminig
ku: %sSembola alavan%s bitikîne di jor rastê ji dîmendera gerokê
lt_lt: Naršyklės viršuje dešinėje spustelėk piktogramą %1$sĮrankiai%2$s
lv_lv: Pārlūkprogrammas augšējā labajā stūrī noklikšķini uz %1$sRīku ikonas%2$s
ml_in: ബ്രൗസറിന്റെ മുകളിൽ വലത്തുള്ള %1$sഉപകരണങ്ങൾ ഐക്കൺ %2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sverktøysikonet%2$s øverst til høyre i nettleseren
nl_be: Klik op het %sGereedschapsicoon%s in de rechterbovenhoek van de browser
nl_nl: Klik op het %1$spictogram Extra%2$s rechtsboven in de browser
nn_no: Trykk på %sverktøyikonet%s øvst i høgre hjørnet av nettlesaren
pl_pl: Kliknij %1$sikonę narzędzi%2$s w prawym górnym rogu przeglądarki
pt_br: Clique no %sícone de ferramentas%s no menu superior direito do navegador
pt_pt: No canto superior direito do navegador, clica no %1$sícone de Ferramentas%2$s
ro_ro: Fă click pe %1$spictograma Instrumente%2$s din dreapta sus a browserului
ru_ru: Нажмите на %1$sиконку инструментов%2$s в правом верхнем углу
sc_it: Incarca s'%sicona de is ainas%s in artu a manu dereta in su navigadore
si_lk: බ්‍රව්සරයේ ඉහළ දකුණු පස %1$sTools icon%2$s මත ක්ලික් කරන්න
sk_sk: Vyberte ikonu %1$sNástroje%2$s vpravo hore v prehliadači
sl_si: Zgoraj desno v brskalniku kliknite %1$sikono za Orodja%2$s
sq_al: Klikoni mbi %sikonën Mjete%s, sipër djathtas te shfletuesi
sr_rs: Кликни на иконицу %sАлатке%s у десном горњем углу претраживача
sv_se: Klicka på %1$sVerktygsikon%2$s längst upp till höger i webbläsaren
ta_in: உலாவியின் மேல் வலதுபுறத்தில் உள்ள %s கருவிகள் ஐகானை%s கிளிக் செய்யவும்
th_th: คลิกที่%1$sไอคอนเครื่องมือ%2$sที่ด้านขวาบนของเบราว์เซอร์
tr_tr: Tarayıcının sağ üst tarafındaki %1$sAraçlar simgesine%2$s tıklayın
uk_ua: Натисніть піктограму %1$sІнструменти%2$s у верхній правій частині вікна браузера
vi_vn: Nhấp vào %sBiểu tượng công cụ%s phía trên góc phải của trình duyệt

source: Click on the %smagnifying glass%s in the search bar
af_za: Klik op die %1$svergrootglas%2$s in die soekbalk
ar_jo: اضغط على %sعدسة مكبرة%s في شريط البحث
ar_sa: اضغط على %sتكبير الزجاج%s في شريط البحث
be_by: Націсніце на %1$sпавелічальнае шкло%2$s ў радку пошуку
bg_bg: Щракнете върху %1$sлупата%2$s в полето за търсене
bs_ba: Kliknite na %spovećalo%s u okviru za pretragu
ca_es: Feu clic a la %sLupa%s a la barra de cerca
cs_cz: Ve vyhledávacím poli klepni na %1$slupu%2$s
da_dk: Klik på %1$sforstørrelsesglasset%2$s i søgefeltet
de_ch: Klicke auf das %sVergrösserungsglas%s in der Suchleiste
de_de: Klicke in der Suchleiste auf die %1$sLupe%2$s
el_gr: Κάντε κλικ στον %1$sμεγεθυντικό φακό%2$s στη γραμμή αναζήτησης
eo_xx: Alklaku al la %slupeo%s ĉe la serĉbreto
es_ar: Hacé clic en la %slupa%s en la barra de búsqueda
es_co: Pulse sobre la %slupa%s en la barra de búsqueda
es_es: Pulsa la %1$slupa%2$s en la barra de búsqueda
es_mx: Click en la %slupa%s en la barra de búsqueda
et_ee: Klõpsa otsinguribal %1$ssuurendusklaasi%2$s
fa_ir: ‫در نوار جستجو روی %sذره بین%s کلیک کنید‬
fi_fi: Klikkaa %1$ssuurennuslasia%2$s hakukentästä
fr_be: Cliquez sur la %sloupe%sur dans la barre de recherche
fr_ca: Cliquer sur la %sloupe%s dans la barre de recherche
fr_ch: Cliquer sur la %sloupe%s dans la barre de recherche
fr_fr: Cliquez sur la %1$sloupe%2$s dans la barre de recherche
ga_ie: Cliceáil an %sgloine formhéadúcháin%s sa mbarra cuardaigh
gd_gb: Briog air a’ %sghlaine-mheudachaidh%s sa bhàr-luirg
gl_es: Prema na %slupa%s na barra de buscas
he_il: לחץ על %sזכוכית המגדלת%s בסרגל החיפוש
hi_in: सर्च बार में %1$sमैग्निफ़ाइंग ग्लास%2$s पर क्लिक करें
hr_hr: Klikni %1$spovećalo%2$s u traci za pretraživanje
hu_hu: Kattints a %1$snagyítóra%2$s a keresőmezőben
id_id: Klik %1$skaca pembesar%2$s di bilah pencarian
it_it: Clicca sulla %1$slente di ingrandimento%2$s nella barra di ricerca
ja_jp: 検索バーにある%1$s虫メガネアイコン%2$sをクリックしてください
kab_dz: Tekki ɣef %stsemɣert%s deg ufeggag n unadi
ku: %sMezinker%s bitikîne di darika lêgerînê de
lt_lt: Paieškos juostoje spustelėk %1$sdidinamąjį stiklą%2$s
lv_lv: Noklikšķini uz %1$spalielināmā stikla%2$s meklēšanas joslā
ml_in: തിരയൽ ബാറിലെ %1$sമാഗ്നിഫൈയിംഗ് ഗ്ലാസിൽ%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sforstørrelsesglasset%2$s i søkefeltet
nl_be: Klik op het %svergrootglas%s in de zoekbalk
nl_nl: Klik op het %1$svergrootglas%2$s in de zoekbalk
nn_no: Trykk på %sforstørrelsglasset%s i søkeboksen
pl_pl: Kliknij %1$slupę%2$s w pasku wyszukiwania
pt_br: Clique na %slupa%s na barra de pesquisa
pt_pt: Clica na %1$slupa%2$s na caixa de pesquisa
ro_ro: Fă click pe %1$slupa%2$s din bara de căutare
ru_ru: Нажмите на %1$sзначок лупы%2$s в строке поиска
sc_it: Incarca in sa %slente%s in sa barra de chirca
si_lk: සෙවුම් කොටුවෙහි %1$smagnifying glass%2$s මත් ක්ලික් කරන්න
sk_sk: Vyberte %1$slupu%2$s vo vyhľadávacom paneli.
sl_si: V iskalni vrstici kliknite %1$spovečevalno steklo%2$s
sq_al: Klikoni mbi %sthjerrën%s te shtylla e kërkimeve
sr_rs: Кликни на %sлупу%s у пољу за претрагу
sv_se: Klicka på %1$sförstoringsglaset%2$s i sökfältet
ta_in: தேடல் பட்டியில் உள்ள %sபூதக்கண்ணாடி%s ஐ கிளிக் செய்யவும்
th_th: คลิกที่%1$sแว่นขยาย%2$sในแถบค้นหา
tr_tr: Arama çubuğundaki %1$sbüyüteç simgesine%2$s tıklayın
uk_ua: Натисніть на %1$sлупу%2$s в пошуковому рядку
vi_vn: Nhấp vào biểu tượng %skính lúp%s trên thanh tìm kiếm

source: Click on the magnifying glass in the search box at the top right
af_za: Klik op die vergrootglas bo regs in die soekboks
ar_jo: انقر فوق العدسة المكبرة في مربع البحث في أعلى اليمين
ar_sa: إضغط على العدسة المكبرة في صندوق البحث الموجود أعلى يمين
be_by: Націсніце на павелічальнае шкло ў акне пошуку ў правым верхнім куце
bg_bg: Натиснете лупата в полето за търсене горе вдясно
bs_ba: Kliknite na povećalo u okviru za pretragu u gornjem desnom uglu
ca_es: Feu clic a la lupa en el quadre de cerca a la part superior dreta
cs_cz: V pravém horním rohu ve vyhledávacím poli klikni na lupu
da_dk: Klik på forstørrelsesglasset i søgefeltet øverst til højre
de_ch: Klicke auf das Vergrösserungsglas im Suchfeld oben rechts
de_de: Klicke im Suchfeld oben rechts auf die Lupe
el_gr: Κάνε κλικ στον μεγεθυντικό φακό στο πλαίσιο αναζήτησης, πάνω δεξιά
eo_xx: Alklaku la lupeon en la serĉujo ĉe la supro dekstre
es_ar: Hacé clic en la lupa de la caja de búsqueda en la parte superior derecha
es_co: Haz click en la lupa en la cuadro de búsqueda de la esquina derecha
es_es: Pulsa la lupa del cuadro de búsqueda arriba a la derecha
es_mx: Haz click en la lupa de la barra de búsqueda arriba a la derecha
et_ee: Klõpsa üleval paremal otsinguriba sees oleval luubil
fa_ir: روی ذره بین کنار قاب جستجو در بالا سمت راست کلیک کنید
fi_fi: Klikkaa suurennuslasia oikean yläreunan hakukentästä
fr_be: Cliquez sur la loupe dans la boîte de recherche en haut à droite
fr_ca: Cliquez sur la loupe dans le champ de recherche dans le coin supérieur droit
fr_ch: Cliquez sur la loupe dans la boîte de recherche en haut à droite
fr_fr: Cliquez sur la loupe dans la barre de recherche en haut à droite
ga_ie: Brúigh ar an ngluine formhéadaithe sa bhosca cuardaigh ar barr ar dheis
gd_gb: Briog air a’ ghlaine-mheudachaidh sa bhogsa-luirg aig a’ bharr air an taobh deas
gl_es: Prema na lupa na caixa de buscas arriba á dereita
he_il: לחץ על זכוכית המגדלת בתיבת החיפוש בפינה הימנית העליונה
hi_in: उपर दाईं तरफ मौजूद सर्च बॉक्स में मैग्निफाइंग ग्लास पर क्लिक करें
hr_hr: Klikni povećalo u okviru za pretraživanje u gornjem desnom kutu
hu_hu: Kattints jobbra fent a keresősávban a nagyítóra
id_id: Klik kaca pembesar dalam kotak pencarian di pojok kanan atas
it_it: Clicca sulla lente di ingrandimento nella casella di ricerca in alto a destra
ja_jp: 右上の検索ボックスの虫メガネアイコンをクリックしてください
kab_dz: Tekki ɣef tsemɣert deg ufeggag n unadi n usawen ayeffus
ku: Mezinker bitikîne di kodika lêgerînê de li jor rastê
lt_lt: Viršuje dešinėje esančiame paieškos langelyje spustelėk didinamąjį stiklą
lv_lv: Augšējā labajā stūrī esošajā meklēšanas lodziņā noklikšķini uz palielināmā stikla
ml_in: മുകളിൽ വലത് ഭാഗത്ത് തിരയൽ ബോക്സിലെ മാഗ്നിഫൈയിംഗ് ഗ്ലാസിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på forstørrelsesglasset i søkefeltet øverst til høyre
nl_be: Klik rechtsboven op het vergrootglas in de zoekbalk
nl_nl: Klik op het vergrootglas in het zoekveld rechtsboven
nn_no: Klikk på forstørringsglaset i søkjefeltet oppe til høgre
pl_pl: Kliknij ikonę lupy w polu wyszukiwania w górnym prawym rogu
pt_br: Clique na lupa na caixa de busca localizada no topo a direita
pt_pt: Clica na lupa na caixa de pesquisa no canto superior direito
ro_ro: Fă click pe lupa din căsuța de căutare din dreapta sus
ru_ru: Нажмите на лупу в строке поиска сверху справа
sc_it: Incarca in sa lente de sa barra de chirca in artu a dereta
si_lk: ඉහළ දකුණු පස සෙවුම් කොටුවෙහි අත්කාචය ක්ලික් කරන්න
sk_sk: Vyberte lupu vo vyhľadávacom poli vpravo hore.
sl_si: Zgoraj desno v iskalnem polju kliknite povečevalno steklo
sq_al: Klikoni mbi thjerrën te kuadrati i kërkimit në krye djathtas
sr_rs: Кликнути на лупу у пољу за претрагу која се налази у горњем десном углу
sv_se: Klicka på förstoringsglaset i sökrutan längst upp till höger
ta_in: மேலே வலதுபுறம் இருக்கும் பூதக்கண்ணாடியை அழுத்தவும்
th_th: คลิกที่แว่นขยายในช่องค้นหาด้านขวาบน
tr_tr: Sağ üstteki arama kutusunda yer alan büyüteç simgesine tıklayın
uk_ua: Натисніть на лупу в рядку пошуку вгорі праворуч
vi_vn: Nhấp vào kính lúp trong hộp tìm kiếm ở góc trên bên phải
