Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Cancel
af_za: Kanselleer
ar_jo: إلغاء
ar_sa: إلغاء
be_by: Скасаваць
bg_bg: Отмени
bs_ba: Otkaži
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
de_ch: Abbrechen
de_de: Abbrechen
el_gr: Ακύρωση
eo_xx: Nuligi
es_ar: Cancelar
es_co: Cancelar
es_es: Cancelar
es_mx: Cancelar
et_ee: Loobu
fa_ir: لغو
fi_fi: Peruuta
fr_be: Annuler
fr_ca: Annuler
fr_ch: Annuler
fr_fr: Annuler
ga_ie: Cealaigh
gd_gb: Sguir dheth
gl_es: Cancelar
he_il: ביטול
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Mégse
id_id: Batal
is_is: Hætta við
it_it: Annulla
ja_jp: キャンセル
kab_dz: Sefsex
ku: Têk bibe
lt_lt: Atšaukti
lv_lv: Atcelt
ml_in: റദ്ദാക്കുക
nb_no: Avbryt
nl_be: Annuleren
nl_nl: Annuleren
nn_no: Avbryt
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Renunță
ru_ru: Отмена
sc_it: Cantzella
si_lk: ප්‍රතික්ෂේප කරන්න
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anuloje
sr_rs: Откажи
sv_se: Avbryt
ta_in: ரத்துசெய்
th_th: ยกเลิก
tr_tr: İptal Et
uk_ua: Скасувати
vi_vn: Hủy bỏ

# Generic cancel button
source: Cancel
af_za: Kanselleer
be_by: Скасаваць
bg_bg: Отмени
bs_ba: Otkaži
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Loobu
fi_fi: Peruuta
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ku: Têk bibe
lt_lt: Atšaukti
lv_lv: Atcelt
ml_in: റദ്ദാക്കുക
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Renunță
ru_ru: Отмена
si_lk: ප්‍රතික්ෂේප කරන්න
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anuloje
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal Et
uk_ua: Скасувати

# Site filter message
source: Cancel
af_za: Kanselleer
be_by: Скасаваць
bg_bg: Отмени
bs_ba: Otkaži
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Loobu
fi_fi: Peruuta
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ku: Têk bibe
lt_lt: Atšaukti
lv_lv: Atcelt
ml_in: റദ്ദാക്കുക
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Renunță
ru_ru: Отмена
si_lk: ප්‍රතික්ෂේප කරන්න
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anuloje
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal Et
uk_ua: Скасувати

# precise_user_location
source: Cancel
af_za: Kanselleer
ar_jo: إلغاء
be_by: Скасаваць
bg_bg: Отмени
bs_ba: Otkaži
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_ar: Cancelar
es_co: Cancelar
es_es: Cancelar
es_mx: Cancelar
et_ee: Loobu
fi_fi: Peruuta
fr_ch: Annuler
fr_fr: Annuler
ga_ie: Cealaigh
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Mégse
id_id: Batal
is_is: Hætta við
it_it: Annulla
ja_jp: キャンセル
ku: Têk bibe
lt_lt: Atšaukti
lv_lv: Atcelt
ml_in: റദ്ദാക്കുക
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Renunță
ru_ru: Отмена
sc_it: Cantzella
si_lk: ප්‍රතික්ෂේප කරන්න
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anuloje
sr_rs: Поништи
sv_se: Avbryt
ta_in: ரத்துசெய்
th_th: ยกเลิก
tr_tr: İptal Et
uk_ua: Скасувати
vi_vn: Hủy bỏ

# Sports module
source: Cancelled
af_za: Gekanselleer
be_by: Скасавана
bg_bg: Отменен
bs_ba: Otkazano
ca_es: Cancel·lat
cs_cz: Zrušeno
da_dk: Annulleret
de_de: Abgesagt
el_gr: Ακυρώθηκε
es_es: Cancelado
et_ee: Tühistatud
fi_fi: Peruutettu
hi_in: रद्द किया गया
hr_hr: Otkazano
hu_hu: Törölve
id_id: Dibatalkan
it_it: Annullata
ja_jp: キャンセル
ku: Têkbirî
lt_lt: Atšaukta
lv_lv: Atcelta
ml_in: റദ്ദാക്കി
nb_no: Avlyst
nl_nl: Geannuleerd
pl_pl: Anulowano
pt_pt: Cancelado
ro_ro: Anulat
ru_ru: Отменено
si_lk: අවලංගු කරන ලදි
sk_sk: Zrušené
sl_si: Preklicano
sq_al: Anuluar
sv_se: Inställd
th_th: ยกเลิก
tr_tr: İptal Edildi
uk_ua: Скасовано

# language_name
source: Cantonese (Traditional)
af_za: Kantonees (Tradisioneel)
be_by: Кантонская (традыцыйная)
bg_bg: Кантонски (традиционен)
bs_ba: Kantonski (Tradicionalni)
ca_es: Cantonès (tradicional)
cs_cz: Kantonština (tradiční)
da_dk: Kantonesisk (traditionelt)
de_de: Kantonesisch (Traditionell)
el_gr: Καντονέζικα (παραδοσιακά)
es_es: Cantonés (tradicional)
et_ee: kantoni keel (traditsiooniline)
fi_fi: Kantoninkiina (perinteinen)
fr_fr: Cantonais (traditionnel)
ga_ie: Cantainis (Seannósach)
hi_in: केंटोनीज़ (पारंपरिक)
hr_hr: Kantonski (tradicionalni)
hu_hu: kantoni (hagyományos)
id_id: Kanton (Tradisional)
it_it: Cantonese (tradizionale)
ja_jp: 広東語(繁体)
ku: Kantonî (Kevneşopî)
lt_lt: Kantoniečių (tradicinė)
lv_lv: Kantoniešu (tradicionālā)
ml_in: കാന്റോണീസ് (പരമ്പരാഗതം)
nb_no: Kantonesisk (tradisjonelt)
nl_nl: Kantonees (Traditioneel)
pl_pl: kantoński (tradycyjny)
pt_br: Cantonês (tradicional)
pt_pt: Cantonês (tradicional)
ro_ro: Cantoneză (tradițională)
ru_ru: Кантонский (традиционный)
sc_it: Cantonesu (traditzionale)
si_lk: කැන්ටොනීස් (සාම්ප්‍රදායික)
sk_sk: Kantončina (tradičná)
sl_si: Kantonščina (tradicionalna)
sq_al: Kantoneze (tradicionale)
sr_rs: кантонски (традиционални)
sv_se: Kantonesiska (traditionell)
ta_in: கான்டோனீஸ் (பாரம்பரிய)
th_th: กวางตุ้ง (ดั้งเดิม)
tr_tr: Kantonca (Geleneksel)
uk_ua: Кантонська (традиційне письмо)
vi_vn: Tiếng Quảng Đông (Phồn thể)

# feedback form for car ads
source: Car ad content is deceptive
af_za: Motoradvertensie-inhoud is bedrieglik
be_by: Змесціва рэкламы аўтамабіля падманнае
bg_bg: Съдържанието на рекламата на автомобили е заблуждаващо
cs_cz: Obsah reklamy na auto je klamavý
da_dk: Bilannoncens indhold er vildledende
de_de: Inhalt der Auto-Werbeanzeige ist irreführend
el_gr: Το περιεχόμενο της διαφήμισης του αυτοκινήτου είναι παραπλανητικό
es_es: El contenido del anuncio del coche es engañoso
et_ee: Autoreklaami sisu on petlik
fi_fi: Automainoksen sisältö on harhaanjohtavaa
hi_in: कार विज्ञापन का कंटेंट भ्रामक है
hr_hr: Sadržaj oglasa za automobile je zavaravajuć
hu_hu: Az autóhirdetés tartalma megtévesztő
id_id: Konten iklan mobil menipu
it_it: Il contenuto degli annunci relativi ad automobili è ingannevole
ja_jp: 自動車広告の内容が事実と違う
lt_lt: Automobilių reklamos turinys yra apgaulingas
lv_lv: Automašīnas reklāmas saturs ir maldinošs
ml_in: കാർ പരസ്യ ഉള്ളടക്കം വഞ്ചനാപരമാണ്
nb_no: Innholdet i bilannonser er villedende
nl_nl: De inhoud van autoadvertenties is misleidend
pl_pl: Treść reklamy samochodu wprowadza w błąd
pt_pt: O conteúdo do anúncio sobre carros é enganoso
ro_ro: Conținutul reclamei auto este înșelător
ru_ru: Содержимое рекламы авто вводит в заблуждение
si_lk: මෝටර් රථ වෙළඳ දැන්වීම් අන්තර්ගතය ප්‍රයෝගකාරී ය
sk_sk: Obsah reklamy na auto je klamlivý
sl_si: Vsebina oglasa za avtomobil je zavajajoča
sq_al: Lënda e reklamës për automjet është e rrejshme
sv_se: Bilannonsens innehåll är vilseledande
th_th: เนื้อหาโฆษณารถยนต์เป็นการหลอกลวง
tr_tr: Araba reklamının içeriği aldatıcı
uk_ua: Вміст реклами автомобілів є оманливим

# feedback form for car ads
source: Car ads aren't relevant
af_za: Motoradvertensies is nie relevant nie
be_by: Рэклама аўтамабіля нерэлевантная
bg_bg: Рекламите на автомобили не са подходящи
cs_cz: Reklamy na auta nejsou relevantní
da_dk: Bilannoncer er ikke relevante
de_de: Autoanzeigen sind nicht relevant
el_gr: Οι διαφημίσεις αυτοκινήτων δεν είναι σχετικές
es_es: Los anuncios de coches no son relevantes
et_ee: Autoreklaamid ei ole asjakohased
fi_fi: Automainokset eivät ole osuvia
hi_in: कार विज्ञापन प्रासंगिक नहीं हैं
hr_hr: Oglasi za automobile nisu relevantni
hu_hu: Az autóhirdetések nem relevánsak
id_id: Iklan mobil tidak relevan
it_it: Gli annunci relativi ad automobili non sono pertinenti
ja_jp: 車の広告に関連性がない
lt_lt: Automobilių reklamos nėra aktualios
lv_lv: Automašīnu reklāmas man nav aktuālas
ml_in: കാർ പരസ്യങ്ങൾ പ്രസക്തമല്ല
nb_no: Bilannonser er ikke relevante
nl_nl: Autoadvertenties zijn niet relevant
pl_pl: Reklamy samochodów nie są trafne
pt_pt: Os anúncios sobre carros não são relevantes
ro_ro: Reclamele auto nu sunt relevante
ru_ru: Реклама авто не имеет ничего общего с запросом
si_lk: මෝටර් රථ වෙළඳ දැන්වීම් අදාළ නොවේ
sk_sk: Reklamy na autá nie sú relevantné
sl_si: Oglasi za avtomobile niso ustrezni
sq_al: Reklamat për automjete s’kanë lidhje
sv_se: Bilannonserna är inte relevanta
th_th: โฆษณารถยนต์ไม่เกี่ยวข้อง
tr_tr: Araba reklamları alakalı değil
uk_ua: Реклама про автомобілі недоцільна

# feedback form for car ads
source: Car location is wrong
af_za: Motorligging is verkeerd
be_by: Месцазнаходжанне аўтамабіля няправільнае
bg_bg: Местоположението на автомобила е грешно
cs_cz: Lokalita reklamy na auto neodpovídá
da_dk: Bilens placering er forkert
de_de: Standort des Autos ist falsch
el_gr: Η τοποθεσία του αυτοκινήτου είναι λάθος
es_es: La ubicación del coche es incorrecta
et_ee: Auto asukoht on vale
fi_fi: Auton sijainti on virheellinen
hi_in: कार की लोकेशन गलत है
hr_hr: Lokacija automobila je pogrešna
hu_hu: Az autó helyszíne nem megfelelő
id_id: Lokasi mobil salah
it_it: La posizione dell'automobile è sbagliata
ja_jp: 車の広告の場所が間違っている
lt_lt: Automobilio buvimo vieta yra neteisinga
lv_lv: Automašīnas atrašanās vieta ir nepareiza
ml_in: കാറിന്റെ ലൊക്കേഷൻ തെറ്റാണ്
nb_no: Bilens plassering er feil
nl_nl: De locatie van de auto is verkeerd
pl_pl: Lokalizacja samochodu jest błędna
pt_pt: A localização do carro está errada
ro_ro: Locația mașinii este greșită
ru_ru: Неверная география в рекламе авто
si_lk: මෝටර් රථයේ පිහිටීම වැරදි යි
sk_sk: Umiestnenie vozidla je nesprávne
sl_si: Lokacija avtomobila je napačna
sq_al: Vendndodhja e automjetit është e gabuar
sv_se: Bilens geografiska plats stämmer inte
th_th: ตำแหน่งรถไม่ถูกต้อง
tr_tr: Araç konumu yanlış
uk_ua: Неправильна локація у рекламі авто

# feedback form for car ads
source: Car pricing is misleading
af_za: Motorpryse is misleidend
be_by: Цана на аўтамабіль недакладная
bg_bg: Цените на автомобилите са подвеждащи
cs_cz: Cena auta je zavádějící
da_dk: Bilpriserne er vildledende
de_de: Autopreise sind irreführend
el_gr: Η τιμή του αυτοκινήτου είναι παραπλανητική
es_es: Los precios del coche es confuso
et_ee: Autode hinnakujundus on eksitav
fi_fi: Auton hinnoittelu on harhaanjohtavaa
hi_in: कार की कीमत गलतफ़हमी पैदा करने वाली है
hr_hr: Cijene automobila su zavaravajuće
hu_hu: Az autó ára félrevezető
id_id: Harga mobil menyesatkan
it_it: I prezzi delle automobili sono fuorvianti
ja_jp: 車の価格設定が誤解を招く
lt_lt: Automobilių kainos yra klaidinančios
lv_lv: Automašīnas cena ir maldinoša
ml_in: കാർ വില തെറ്റിദ്ധരിപ്പിക്കുന്നതാണ്
nb_no: Prisene på biler er villedende
nl_nl: De prijzen van auto's zijn misleidend
pl_pl: Ceny samochodów są mylące
pt_pt: O preço do carro é enganoso
ro_ro: Prețul mașinilor este înșelător
ru_ru: Цены в рекламе авто вводят в заблуждение
si_lk: මෝටර් රථ මිල ගණන් නොමඟ යවන සුලු ය
sk_sk: Ceny áut sú zavádzajúce
sl_si: Cena avtomobila je zavajajoča
sq_al: Ka hile te çmimi i automjetit
sv_se: Bilens pris är missvisande
th_th: การกําหนดราคารถยนต์ทําให้เข้าใจผิด
tr_tr: Araç fiyatlandırması yanıltıcı
uk_ua: Ціни на автомобілі оманливі

source: Careers
af_za: Loopbane
ar_jo: الوظائف
ar_sa: المهن
be_by: Кар'ера
bg_bg: Кариери
bs_ba: Poslovi
ca_es: Treballa amb nosaltres
cs_cz: Pracovní příležitosti
da_dk: Jobs
de_ch: Stellenangebote
de_de: Karriere
el_gr: Θέσεις εργασίας
eo_xx: Karieroj
es_ar: Empleos
es_co: Ofertas laborales
es_es: Oportunidades de trabajo
es_mx: Trabajos
et_ee: Vabad töökohad
fa_ir: مشاغل
fi_fi: Työpaikat
fr_be: Carrières
fr_ca: Carrières
fr_ch: Offres d'emploi
fr_fr: Carrières
ga_ie: Gairmeacha
gd_gb: Dreuchdan
gl_es: Carreiras
he_il: מקצועות
hi_in: कैरियर
hr_hr: Karijere
hu_hu: Állások
id_id: Karier
is_is: Störf
it_it: Lavora con noi
ja_jp: キャリア
kab_dz: Axeddim
ku: Kar
lt_lt: Karjera
lv_lv: Karjera
ml_in: തൊഴിലവസരങ്ങൾ
nb_no: Karrierer
nl_be: Baanmogelijkheden
nl_nl: Vacatures
nn_no: Karriere
pl_pl: Kariera
pt_br: Carreiras
pt_pt: Carreiras
ro_ro: Cariere
ru_ru: Вакансии
sc_it: Traballa cun nois
si_lk: වෘත්තීන්
sk_sk: Kariéra
sl_si: Poklici
sq_al: Punësime
sr_rs: Каријера
sv_se: Jobb
ta_in: தொழில்
th_th: อาชีพการงาน
tr_tr: Kariyer
uk_ua: Кар'єра
vi_vn: Cơ hội nghề nghiệp

# Movie/TV Show Title instant answer
source: Cast
af_za: Rolverdeling
be_by: Акцёры
bg_bg: Актьорски състав
da_dk: Rollebesætning
de_de: Besetzung
es_es: Reparto
et_ee: Osatäitjad
fi_fi: Näyttelijät
hi_in: कास्ट
hr_hr: Glume
hu_hu: Szereposztás
id_id: Pemain
ja_jp: キャスト
lt_lt: Aktoriai
lv_lv: Dalībnieki
ml_in: കാസ്റ്റ്
nb_no: Rollebesetning
nl_nl: Casten
pl_pl: Obsada
pt_pt: Elenco
ro_ro: Distribuție
ru_ru: Актеры
si_lk: නළු වරණය
sk_sk: Obsadenie
sl_si: Predvajaj
sv_se: Skådespelare
th_th: นักแสดง
tr_tr: Oyuncular
uk_ua: Виконавці

# language_name
source: Catalan
af_za: Katalaans
be_by: Каталонская
bg_bg: Каталонски
bs_ba: Katalonski
ca_es: Català
cs_cz: Katalánština
da_dk: Catalansk
de_de: Katalanisch
el_gr: Καταλανικά
es_es: Catalán
et_ee: katalaani keel
fi_fi: Katalaani
ga_ie: Catalóinis
hi_in: कतालान
hr_hr: Katalonski
hu_hu: katalán
id_id: Katalan
it_it: Catalano
ja_jp: カタルーニャ語
ku: Ketelonî
lt_lt: Katalonų
lv_lv: Katalāņu
ml_in: കറ്റാലൻ
nb_no: Katalansk
nl_nl: Catalaans
pl_pl: kataloński
pt_br: Catalão
pt_pt: Catalão
ro_ro: Catalană
ru_ru: Каталанский
sc_it: Catalanu
si_lk: කැටලන්
sk_sk: Katalánčina
sl_si: Katalonščina
sq_al: Katalane
sr_rs: каталонски
sv_se: Katalanska
ta_in: கேடாலான்
th_th: คาตาลัน
tr_tr: Katalanca
uk_ua: Каталонська
vi_vn: Tiếng Catalunya

source: Catalonia
af_za: Katalonië
ar_jo: كتالونيا
ar_sa: كاتلونيا
be_by: Каталонія
bg_bg: Каталония
bs_ba: Katalonija
ca_es: Catalunya
cs_cz: Katalánsko
da_dk: Catalonien
de_ch: Katalonien
de_de: Katalonien
el_gr: Καταλονία
eo_xx: Katalunio
es_ar: Cataluña
es_co: Cataluña
es_es: Cataluña
es_mx: Cataluña
et_ee: Kataloonia
fa_ir: کاتالونیا
fi_fi: Katalonia
fr_be: Catalogne
fr_ca: Catalogne
fr_ch: Catalogne
fr_fr: Catalogne
ga_ie: An Chatalóin
gl_es: Cataluña
he_il: קטלוניה
hi_in: कैटेलोनिया
hr_hr: Katalonija
hu_hu: Katalónia
id_id: Katalunya
is_is: Katalónía
it_it: Catalogna
ja_jp: カタロニア
kab_dz: Kaṭalunya
ku: Keteloniya
lt_lt: Katalonija
lv_lv: Katalonija
ml_in: കാറ്റലോണിയ
nl_be: Catalonië
nl_nl: Catalonië
pl_pl: Katalonia
pt_br: Catalunha
pt_pt: Catalunha
ru_ru: Каталония
sc_it: Catalugna
si_lk: කැටලෝනියාව
sk_sk: Katalánsko
sl_si: Katalonija
sq_al: Katalonjë
sr_rs: Каталонија
sv_se: Katalonien
ta_in: கேட்டலோனியா
th_th: คาทาโลเนีย
tr_tr: Katalonya
uk_ua: Каталонія
vi_vn: Catalunya

source: Category
af_za: Kategorieë
ar_jo: التصنيف
ar_sa: فئة
be_by: Катэгорыя
bg_bg: Категория
bs_ba: Kategorija
ca_es: Categoria
cs_cz: Kategorie
da_dk: Kategori
de_ch: Kategorie
de_de: Kategorie
el_gr: Κατηγορία
eo_xx: Kategorio
es_ar: Categoría
es_co: Categoría
es_es: Categoría
es_mx: Categoría
et_ee: Kategooria
fa_ir: دسته
fi_fi: Kategoria
fr_be: Catégorie
fr_ca: Catégorie
fr_ch: Catégories
fr_fr: Catégorie
ga_ie: Aicme
gd_gb: Roinn-seòrsa
gl_es: Categoría
he_il: קטגוריה
hi_in: श्रेणी
hr_hr: Kategorija
hu_hu: Kategória
id_id: Kategori
is_is: Flokkur
it_it: Categoria
ja_jp: カテゴリー
kab_dz: Taggayt
ku: Beş
lt_lt: Kategorija
lv_lv: Kategorija
ml_in: വിഭാഗം
nb_no: Kategori
nl_be: Categorie
nl_nl: Categorie
nn_no: Emne
pl_pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro_ro: Categorie
ru_ru: Категория
sc_it: Categoria
si_lk: වර්ගය
sk_sk: Kategória
sl_si: Kategorija
sq_al: Kategori
sr_rs: Категорија
sv_se: Kategori
ta_in: பகுப்பு
th_th: หมวดหมู่
tr_tr: Kategori
uk_ua: Категорія
vi_vn: Chuyên mục

# settings
source: Center Alignment
af_za: Middelbelyning
ar_jo: محاذاة الوسط
ar_sa: المحاذاة في المنتصف
be_by: Выраўноўванне па цэнтры
bg_bg: Центриране
bs_ba: Centrirano poravnanjePoravnava stranicu s rezultatima po sredini (umjesto lijevog poravnanja)
ca_es: Alinea al centre
cs_cz: Zarovnání na střed
da_dk: Centrer
de_ch: Zentriert
de_de: Zentrierte Ausrichtung
el_gr: Στοίχιση στο κέντρο
eo_xx: Centra ĝisrandigo
es_ar: Centrado
es_co: Alineación en el Centro
es_es: Centrado
es_mx: Alinear al centro
et_ee: Keskjoondus
fa_ir: وسط چین
fi_fi: Sovitettu keskelle
fr_be: Centré
fr_ca: Alignement centré
fr_ch: alignement centré
fr_fr: Centrer
ga_ie: Cuir i lár é
gd_gb: Co-thaobhadh ris a’ mheadhan
gl_es: Aliñado no centro
he_il: ישר למרכז
hi_in: सेंटर अलाइनमेंट
hr_hr: Poravnanje po sredini
hu_hu: Középre igazítás
id_id: Rata Tengah
is_is: Miðjun
it_it: Allineamento centrale
ja_jp: 中央揃え
kab_dz: Slemmes areyyec
ku: Bicihkirina Navînî
lt_lt: Centro Derinimas
lv_lv: Līdzinājums centrā
ml_in: കേന്ദ്ര അലൈന്മെന്റ്
nb_no: Midtstilling
nl_be: Centreer uitlijning
nl_nl: Gecentreerd uitlijnen
nn_no: Midtstill
pl_pl: Wyrównaj do środka
pt_br: Alinhamento Centralizado
pt_pt: Alinhar ao centro
ro_ro: Centrare
ru_ru: Располагать по центру
sc_it: Allìnia a su tzentru
si_lk: මැදට පෙල ගැස්වීම
sk_sk: Zarovnanie na stred
sl_si: Sredinska poravnava
sq_al: Vendosje Në Qendër
sr_rs: Централно поравњање
sv_se: Centrerat
ta_in: நடு ஒழுங்கு
th_th: การจัดกึ่งกลาง
tr_tr: Ortaya Hizala
uk_ua: Вирівнювання по центру
vi_vn: Canh giữa

# Sports module
source: Central
af_za: Sentrale
be_by: Цэнтральны
bg_bg: Централна дивизия
cs_cz: Centrální
el_gr: Κεντρική
et_ee: Keskdivisjon
hi_in: सेंट्रल
hr_hr: Središnja skupina
hu_hu: Központi
id_id: Sentral
ja_jp: セントラル
ku: Navendî
lt_lt: Centrinė
lv_lv: Centrālā
ml_in: സെൻട്രൽ
pl_pl: Centralna
pt_pt: Divisão Central
ru_ru: Центральный
si_lk: මධ්‍යම
sk_sk: Centrálna
sl_si: Centralna
sq_al: Qendror
th_th: ศูนย์กลาง
tr_tr: Merkez
uk_ua: Центральний

# settings
source: Changes how result URLs are displayed
af_za: Verander hoe resultaat-URL'e vertoon word
be_by: Змяняе фармат адлюстравання URL-адрасоў вынікаў
bg_bg: Променя начина, по който се показват URL адресите на резултатите
bs_ba: Mijenja način prikazivanja URL-ova rezultata
ca_es: Canvia com es mostren les URL de resultats
cs_cz: Mění způsob, jak se zobrazují URL adresy výsledků
da_dk: Ændrer den måde, URL-resultaterne vises på
de_de: Ändert die Anzeige von Ergebnisadressen
el_gr: Αλλάζει την εμφάνιση των διευθύνσεων URL των αποτελεσμάτων
es_es: Cambia la forma en que se muestran las URL de resultados
et_ee: Muudab tulemuse URL-ide kuvamise viisi
fi_fi: Muuttaa tuloksen URL-osoitteiden näyttötapaa
fr_fr: Change l'affichage de l'URL des résultats
hi_in: यूआरएल के दिखाई देने का तरीका बदलता है
hr_hr: Promjena načina prikaza URL-ova rezultata
hu_hu: Módosítja az eredmények URL-jeinek megjelenítési módját
id_id: Mengubah tampilan URL hasil
it_it: Cambia il modo in cui vengono visualizzati gli URL dei risultati
ja_jp: 検索結果のURLの表示方法を変更
ku: Çawa girêdanên encamê têne nîşan diguherîne
lt_lt: Pakeičia rezultato URL rodymą
lv_lv: Maina rezultātu URL parādīšanas veidu
ml_in: ഫലങ്ങളുടെ URL-കൾ എങ്ങനെ പ്രദർശിപ്പിക്കുന്നു എന്നത് മാറ്റുന്നു
nb_no: Endrer hvordan URL-adressene for resultatene vises
nl_nl: Wijzigt hoe URL's van resultaten worden weergegeven
pl_pl: Zmienia sposób wyświetlania adresów URL wyników
pt_br: Altera como os URLs de resultado são exibidos
pt_pt: Altera a forma como os URLs de resultados são exibidos
ro_ro: Schimbă modul de afișare al adreselor URL ale rezultatelor
ru_ru: Меняет формат отображения URL-адресов в результатах поиска
sc_it: Mudat comente s'ammustrant is URL de is resurtados
si_lk: ප්‍රතිඵල URL ප්‍රදර්ශනය කරන්නේ කෙසේද යන්න වෙනස් කරයිී
sk_sk: Zmení spôsob zobrazovania URL adries výsledkov
sl_si: Spremeni način prikaza URL-jev rezultatov
sq_al: Ndryshon si shfaqen URL-të e përfundimeve
sr_rs: Мења начин на који се приказују линкови резултата
sv_se: Ändrar hur sökresultatens webbadresser visas
ta_in: முடிவு URLகள் காட்டப்படும் விதத்தை மாற்றுகிறது
th_th: เปลี่ยนวิธีแสดง URL ของผลลัพธ์
tr_tr: Sonuç URL'lerinin görüntülenme şeklini değiştirir
uk_ua: Змінює спосіб показу URL-адрес результатів

# settings
source: Changes how the header is displayed and its behavior as you scroll
af_za: Verander hoe die opskrif vertoon word en die gedrag daarvan terwyl jy rollees
be_by: Змяняе фармат адлюстравання загалоўка і яго стан пры прагортванні
bg_bg: Променя начина, по който се показва заглавието, и поведението му при превъртане
bs_ba: Mijenja način prikaza zaglavlja i ponašanje prilikom skrolanja
ca_es: Canvia com es mostra la capçalera i el seu comportament mentre us desplaceu
cs_cz: Mění zobrazení záhlaví a jeho chování při posouvání
da_dk: Ændrer den måde overskriften vises på, samt dens opførsel, når du scroller
de_de: Ändert die Anzeige der Kopfzeile und deren Verhalten beim Scrollen
el_gr: Αλλάζει την εμφάνιση της κεφαλίδας και τη συμπεριφορά της κατά την κύλιση
es_es: Cambia la forma en que se muestra el encabezado y su comportamiento a medida que te desplazas
et_ee: Muudab päise kuvamise viisi ja selle käitumist kerimisel
fi_fi: Muuttaa otsikon näyttötapaa ja sen käyttäytymistä vieritettäessä
fr_fr: Change l'affichage de l'en-tête ainsi que son comportement lors du défilement
hi_in: जब आप स्क्रॉल करते हैं तो हेडर कैसे प्रदर्शित होने और उसका ढंग परिवर्तित कर देता है
hr_hr: Promjena načina prikaza zaglavlja i njegova ponašanja tijekom pomicanja
hu_hu: Módosítja a fejléc megjelenítési módját és viselkedését görgetés közben.
id_id: Mengubah tampilan header dan aturannya saat kamu menggulir
it_it: Cambia il modo in cui viene visualizzato l'header e il relativo comportamento durante lo scorrimento
ja_jp: ヘッダーの表示方法とスクロール時の動作を変更
ku: Dema ku tu dişemitînî sernav çawa tê nîşandan û tevgerên wê diguherîne
lt_lt: Pakeičia antraštės rodymą ir jos elgseną slenkant
lv_lv: Maina galvenes parādīšanas veidu un tās darbību ritinot
ml_in: നിങ്ങൾ സ്ക്രോൾ ചെയ്യുമ്പോൾ ശീർഷകം എങ്ങനെ പ്രദർശിപ്പിക്കുന്നു എന്നതും അതിന്റെ പെരുമാറ്റവും മാറുന്നു
nb_no: Endrer hvordan overskriften vises og dens oppførsel når du ruller
nl_nl: Wijzigt de weergave van de header en bepaalt wat ermee gebeurt als je scrolt
pl_pl: Zmienia sposób wyświetlania nagłówka i jego zachowanie podczas przewijania
pt_pt: Altera a forma como o cabeçalho é apresentado e o comportamento do mesmo à medida que desloca o cursor
ro_ro: Schimbă modul de afișare al antetului și comportamentul acestuia în timp ce derulezi
ru_ru: Меняет отображение заголовка и его поведение при прокрутке страницы
sc_it: Mudat comente s'ammustrat s'intestatzione e su cumportamentu suo cando iscurres in bàsciu
si_lk: ශීර්ෂය කෙසේ ප්‍රදර්ශනය කරන ආකාරය සහ ඔබ අනුචලනය කරන විට එහි චර්යාව වෙනස් කරයි
sk_sk: Zmení spôsob zobrazenia hlavičky a jej správanie pri posúvaní
sl_si: Spremeni način prikaza glave in njeno vedenje med drsenjem
sq_al: Ndryshon se si shfaqen kryet dhe sjella për to, teksa rrëshqitni
sr_rs: Мења начин на који се заглавље приказује и његово понашање док листате
sv_se: Ändrar hur rubriken visas och dess beteende när du skrollar
ta_in: நீங்கள் ஸ்க்ரோல் செய்யும் போது தலைப்பு எவ்வாறு காட்டப்படுகிறது மற்றும் அதன் நடத்தையை மாற்றுகிறது
th_th: เปลี่ยนวิธีแสดงส่วนหัวและลักษณะการทำงานเมื่อคุณเลื่อน
tr_tr: Üst bilginin görüntülenme şeklini ve kaydırdığınızda nasıl davranacağını değiştirir
uk_ua: Змінює спосіб показу заголовків та їх поведінку під час прокручування
