Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Update browser banner
source: From the app menu bar on Mac, select <strong>DuckDuckGo</strong> > <strong>Check for Updates...</strong>, then select <strong>Install Update</strong>.
af_za: Kies <strong>DuckDuckGo</strong> &gt; <strong>Kyk of daar opdaterings is ...</strong> op die app se kieslysbalk op Mac. Kies dan <strong>Installeer opdatering</strong>.
be_by: На панэлі меню праграмы для Mac выберыце <strong>DuckDuckGo</strong> &gt; <strong>Праверыць абнаўленні...</strong>, затым выберыце <strong>Усталяваць абнаўленне</strong>.
bg_bg: От лентата с меню на приложението в Mac изберете <strong>DuckDuckGo</strong> &gt; <strong>Проверка за актуализации...</strong>, след това изберете <strong>Инсталиране на актуализация</strong>.
cs_cz: Na řádku nabídek aplikace na Macu vyber <strong>DuckDuckGo</strong> &gt; <strong>Zkontrolovat aktualizace...</strong> a pak <strong>Nainstalovat aktualizaci</strong>.
da_dk: Fra appens menulinje på Mac skal du vælge <strong>DuckDuckGo</strong> &gt; <strong>Søg efter opdateringer...</strong> og derefter vælge <strong>Installer opdatering</strong>.
de_de: Wähle in der Menüleiste der Anwendung auf dem Mac <strong>DuckDuckGo</strong> &gt; <strong>Nach Updates suchen ...</strong> und dann <strong>Update installieren</strong>.
el_gr: Από τη γραμμή μενού εφαρμογών σε Mac, επιλέξτε <strong>DuckDuckGo</strong> &gt; <strong>Έλεγχος για ενημερώσεις...</strong> και έπειτα επιλέξτε <strong>Εγκατάσταση ενημέρωσης</strong>.
es_es: En la barra de menú de la aplicación en Mac, selecciona <strong>DuckDuckGo</strong> &gt; <strong>Buscar actualizaciones...</strong> y, a continuación, selecciona <strong>Instalar actualización</strong>.
et_ee: Maci rakenduse menüüribal vali <strong>DuckDuckGo</strong> &gt; <strong>Check for Updates...</strong> ja seejärel vali <strong>Install Update</strong>.
fi_fi: Valitse Macin sovellusvalikkoriviltä <strong>DuckDuckGo</strong> &gt; <strong>Tarkista päivitykset...</strong> ja valitse sitten <strong>Asenna päivitys</strong>.
hi_in: Mac पर ऐप के मेनू बार से, <strong>DuckDuckGo</strong> &gt; <strong>अपडेट देखें...</strong> चुनें, फिर <strong>अपडेट इंस्टॉल करें</strong> को चुनें।
hr_hr: Na traci izbornika aplikacija na Macu odaberi <strong>DuckDuckGo</strong> &gt; <strong>Provjeri ima li ažuriranja ...</strong>, a zatim <strong>Instaliraj ažuriranje</strong>.
hu_hu: Macen az alkalmazás menüsorában válaszd a <strong>DuckDuckGo</strong> &gt; <strong>Frissítések keresése…</strong> menüelemet, majd válaszd a <strong>Frissítés telepítése</strong> lehetőséget.
id_id: Dari bilah menu aplikasi di Mac, pilih <strong>DuckDuckGo</strong> &gt; <strong>Periksa Pembaruan...</strong>, lalu pilih <strong>Instal Pembaruan</strong>.
it_it: Dalla barra dei menu dell'app su Mac, seleziona <strong>DuckDuckGo</strong> &gt; <strong>Verifica aggiornamenti...</strong>, quindi seleziona <strong>Installa aggiornamento</strong>.
ja_jp: Macのアプリメニューバーから <strong>[DuckDuckGo]</strong> &gt; <strong>[アップデートを確認...]</strong>、次に<strong>[アップデートをインストール]</strong> を選択します。
lt_lt: „Mac“ programos meniu juostoje pasirinkite <strong>„DuckDuckGo“</strong> &gt; <strong>Tikrinti, ar yra naujinimų...</strong>, tada pasirinkite <strong>Įdiegti naujinimą</strong>.
lv_lv: Mac datorā lietotnes izvēlnes joslā izvēlies <strong>DuckDuckGo</strong> &gt; <strong>Check for Updates...</strong> (&quot;Meklēt atjauninājumus...&quot;) un tad <strong>Install Update</strong> (&quot;Instalēt atjauninājumu&quot;).
ml_in: Mac-ലെ ആപ്പ് മെനു ബാറിൽ നിന്ന്, <strong>DuckDuckGo</strong> &gt; <strong>അപ്ഡേറ്റുകൾ പരിശോധിക്കുക...</strong>, തുടർന്ന് <strong>അപ്ഡേറ്റ് ഇൻസ്റ്റാൾ ചെയ്യുക</strong> തിരഞ്ഞെടുക്കുക.
nb_no: I appmenylinjen på Mac velger du <strong>DuckDuckGo</strong> &gt; <strong>Søk etter oppdateringer</strong>, og deretter <strong>Installer oppdatering</strong>.
nl_nl: Selecteer in de menubalk van de app voor Mac de optie <strong>DuckDuckGo</strong> &gt; <strong>Controleren op updates...</strong> en selecteer vervolgens <strong>Update installeren</strong>.
pl_pl: Z paska menu aplikacji na komputerze Mac wybierz <strong>DuckDuckGo</strong> &gt; <strong>Sprawdź aktualizacje...</strong>, a następnie wybierz opcję <strong>Zainstaluj aktualizację</strong>.
pt_pt: Na barra de menus da aplicação no Mac, seleciona <strong>DuckDuckGo</strong> &gt; <strong>Procurar atualizações...</strong> e, em seguida, seleciona <strong>Instalar atualização</strong>.
ro_ro: Din bara de meniu a aplicației pe Mac, selectează <strong>DuckDuckGo</strong> &gt; <strong>Caută actualizări...</strong>, apoi selectează <strong>Instalează actualizările</strong>.
ru_ru: В строке меню приложения на Mac выберите <strong>DuckDuckGo</strong> &gt; «<strong>Проверить наличие обновлений...</strong>», а затем нажмите «<strong>Установить обновление</strong>».
si_lk: Mac හි යෙදුම් මෙනු තීරුවෙන්, <strong>DuckDuckGo</strong> තෝරන්න &gt; <strong>යාවත්කාලීන සඳහා පරීක්ෂා කරන්න...</strong>, ඉන්පසු <strong>යාවත්කාලීන ස්ථාපනය කරන්න</strong> තෝරන්න.
sk_sk: Na paneli s ponukou v aplikácii v počítači Mac vyberte položku <strong>DuckDuckGo</strong> &gt; <strong>Kontrola aktualizácií...</strong> a potom vyberte položku <strong>Nainštalovať aktualizáciu</strong>.
sl_si: V menijski vrstici aplikacije na računalniku Mac izberite <strong>DuckDuckGo</strong> &gt; <strong>Preveri posodobitve ...</strong>, nato pa izberite <strong>Namesti posodobitev</strong>.
sv_se: Från appens menyfält på Mac väljer du <strong>DuckDuckGo</strong> &gt; <strong>Sök efter uppdateringar...</strong>. Välj sedan <strong>Installera uppdatering</strong>.
th_th: จากแถบเมนูแอปบน Mac ให้เลือก <strong>DuckDuckGo</strong> &gt; <strong>ตรวจสอบการอัปเดต...</strong> จากนั้นเลือก <strong>ติดตั้งการอัปเดต</strong>
tr_tr: Mac'te uygulama menüsü çubuğundan <strong>DuckDuckGo</strong> &gt; <strong>Güncellemeleri Kontrol Et...</strong> ögesini seçtikten sonra <strong>Güncellemeyi Yükle</strong> ögesini seçin.
uk_ua: На панелі меню у додатку на Mac виберіть <strong>DuckDuckGo</strong> &gt; <strong>Перевірити наявність оновлень...</strong>, а потім виберіть <strong>Встановити оновлення</strong>.

# settingsvalue
source: Full URLs (Breadcrumbs)
af_za: Volledige URL'e (broodkrummels)
be_by: Поўныя URL-адрасы (навігацыйны ланцужок)
bg_bg: Пълни URL адреси (йерархични връзки)
bs_ba: Cijeli URL-ovi (hijerarhijska navigacija)
ca_es: URL completes (ruta de navegació)
cs_cz: Celé adresy URL (popis cesty)
da_dk: Fuldstændige URL'er (brødkrummer)
de_de: Vollständige URLs (Breadcrumbs)
el_gr: Πλήρεις διευθύνσεις URL (δυναμική διαδρομή)
es_es: URL completas (rutas de navegación)
et_ee: Täielikud URL-id (jäljeread)
fi_fi: Täydet URL-osoitteet (murupolku)
fr_fr: URL complètes (fil d’Ariane)
hi_in: पूरे URL (ब्रेडक्रंब)
hr_hr: Cijeli URL-ovi (hijerarhijska navigacija)
hu_hu: Teljes URL-ek (útkövetések)
id_id: URL Lengkap (Breadcrumb)
it_it: URL completi (breadcrumb)
ja_jp: 完全なURL (パンくずリスト)
ku: Tevahiya Girêdanan (Breadcrumbs)
lt_lt: Visi URL (Naršymo Keliai)
lv_lv: Pilni URL (atpakaļceļi)
ml_in: പൂർണ URL-കൾ (ബ്രെഡ്ക്രംബ്സ്)
nb_no: Fullstendige URL-adresser (brødsmuler)
nl_nl: Volledige URL's (breadcrumbs)
pl_pl: Pełne adresy URL (struktury nawigacyjne)
pt_br: URLs Completas (Breadcrumbs)
pt_pt: URLs completos (Breadcrumbs)
ro_ro: Adrese URL complete (urme de navigare)
ru_ru: Адреса целиком («хлебные крошки»)
sc_it: URL cumpletas (percursu de navigatzione)
si_lk: සම්පූර්ණ URL (පාන් කුඩු)
sk_sk: Úplné URL adresy (navigačné prvky)
sl_si: Celotni URL-ji (drobtinice)
sq_al: URL të Plota (“Breadcrumbs”)
sr_rs: Пуне УРЛ адресе (хлебне мрвице)
sv_se: Hela webbadresser (navigeringssökväg)
ta_in: முழு URLகள் (பிரெட்க்ரம்ப்ஸ்)
th_th: URL แบบเต็ม (เบรดครัมบ์)
tr_tr: Tam URL'ler (İçerik haritaları)
uk_ua: Повні URL-адреси (Breadcrumb)

# settingsvalue
source: Full URLs (Slashes)
af_za: Volledige URL'e (skuinsstrepe)
be_by: Поўныя URL-адрасы (касыя лініі)
bg_bg: Пълни URL адреси (тирета)
bs_ba: Cijeli URL-ovi (kose crte)
ca_es: URL completes (barres)
cs_cz: Celé adresy URL (lomítka)
da_dk: Fuldstændige URL'er (skråstreger)
de_de: Vollständige URLs (Slashes)
el_gr: Πλήρεις διευθύνσεις URL (με καθέτους)
es_es: URL completas (barras)
et_ee: Täielikud URL-id (kaldkriipsud)
fi_fi: Täydet URL-osoitteet (kauttaviivat)
fr_fr: URL complètes (barres obliques)
hi_in: पूरे URL (स्लैश)
hr_hr: Cijeli URL-ovi (kose crte)
hu_hu: Teljes URL-ek (perjelek)
id_id: URL Lengkap (Slash)
it_it: URL completi (slash)
ja_jp: 完全なURL (スラッシュ)
ku: Tevahiya Girêdanan (Slashes)
lt_lt: Visi URL (Pasvirieji Brūkšniai)
lv_lv: Pilni URL (slīpsvītras)
ml_in: പൂർണ URL-കൾ (സ്ലാഷുകൾ)
nb_no: Fullstendige URL-adresser (skråstreker)
nl_nl: Volledige URL's (slashes)
pl_pl: Pełne adresy URL (ukośniki)
pt_br: URLs Completas (Barras)
pt_pt: URLs completos (Slashes)
ro_ro: Adrese URL complete (bare oblice)
ru_ru: Адреса целиком (через слэш)
sc_it: URL cumpletas (barras)
si_lk: සම්පූර්ණ URL (කැඩීම්)
sk_sk: Úplné URL adresy (lomky)
sl_si: Celotni URL-ji (poševnice)
sq_al: URL të Plota (Pjerrake)
sr_rs: Пуне УРЛ адресе (косе црте)
sv_se: Hela webbadresser (snedstreck)
ta_in: முழு URLகள் (Slashes)
th_th: URL แบบเต็ม (เครื่องหมายทับ)
tr_tr: Tam URL'ler (Eğik çizgiler)
uk_ua: Повні URL-адреси (Slashes)

# Sports module
source: GA
af_za: DT
bs_ba: GP
ca_es: PT
cs_cz: IG
de_de: GT
el_gr: ΓΥ
es_es: GC
fi_fi: PM
fr_fr: Bc
hu_hu: KG
id_id: Kemasukan
it_it: GS
ja_jp: 得点
ku: GT
lv_lv: ZV
nl_nl: DT
pt_pt: TG
ro_ro: G.vs
ru_ru: ПГ
sk_sk: GP
sv_se: IM

# Sports module
source: GB
af_za: WA
bg_bg: Разлика
bs_ba: ZB
ca_es: GC
cs_cz: ZÁP
da_dk: Afstand
de_de: Punktabstand
el_gr: ΔΝ
es_es: Diferencia
fi_fi: OJ
fr_fr: Retard
hr_hr: Zaost.
hu_hu: HTR
it_it: PD
ja_jp: 差
ku: LP
lv_lv: St
nb_no: DIFF
nl_nl: WA
pt_pt: DV
ro_ro: Decalaj
ru_ru: Отрыв
sv_se: SM

# Sports module
source: GD
af_za: DD
bs_ba: GR
ca_es: DG
cs_cz: GB
de_de: TD
el_gr: ΔΙΑΦ. ΓΚΟΛ
es_es: DG
fi_fi: ME
fr_fr: Diff
hu_hu: GK
id_id: SG
it_it: DR
ja_jp: 得失
ku: NCM
lv_lv: VS
nl_nl: DS
pt_pt: DG
ro_ro: DG
ru_ru: РГ
sk_sk: GR
sv_se: MS

# settings
source: GET Requests
af_za: GET-versoeke
be_by: Запыты GET
bg_bg: GET запитвания
bs_ba: GET zahtjevi
ca_es: Peticions GET
cs_cz: GET dotazy
da_dk: GET-anmodninger
de_de: GET-Anfragen
el_gr: Αιτήματα GET
es_es: Solicitudes GET
et_ee: GET-päringud
fi_fi: GET-pyynnöt
fr_fr: Requêtes GET
ga_ie: Iarratais GET
hi_in: 'GET' निवेदन
hr_hr: GET zahtjevi
hu_hu: Keresési kérelem
id_id: Permintaan GET
it_it: Richieste GET
ja_jp: GETリクエスト
ku: Daxwazan Bistîne
lt_lt: GET Užklausos
lv_lv: GET pieprasījumi
ml_in: GET അഭ്യർത്ഥനകൾ
nb_no: GET-forespørsler
nl_nl: GET-verzoeken
pl_pl: Zapytania GET
pt_br: Requisições GET
pt_pt: Pedidos GET
ro_ro: Solicitări GET
ru_ru: GET-запросы
sc_it: Rechestas GET
si_lk: GET ඉල්ලීම්
sk_sk: Požiadavky GET
sl_si: Zahteve GET
sq_al: Kërkesa GET
sr_rs: Добијање захтева
sv_se: GET-begäran
ta_in: கோரிக்கைகளைப் பெறவும்
th_th: ใช้ระบบ GET ในการค้นหา
tr_tr: GET İstekleri
uk_ua: GET запити
vi_vn: Yêu cầu GET

# Sports module
source: GF
af_za: DV
bs_ba: GZ
cs_cz: VG
de_de: T
el_gr: ΓΚ.Υ.
fi_fi: TM
fr_fr: Bp
hu_hu: RG
id_id: Memasukkan
ja_jp: 失点
ku: GB
lv_lv: GV
nl_nl: DV
pt_pt: GAF
ro_ro: G.pt.
ru_ru: ЗГ
sk_sk: GC
sv_se: GM

# Sports module
source: GP
cs_cz: Z
el_gr: ΑΠ
es_es: PJ
fi_fi: O
hu_hu: LM
id_id: M
ja_jp: 試合数
ku: LL
nb_no: KS
nl_nl: GW
pt_pt: JD
ro_ro: MJ
ru_ru: ВМ
sk_sk: HZ
sl_si: OI
sv_se: SM

# Sports module
source: Game %s
af_za: Wedstryd %1$s
be_by: Гульня %1$s
bg_bg: Мач %1$s
bs_ba: Utakmica %s
ca_es: Partit %s
cs_cz: %1$s. hra
da_dk: Kamp %1$s
de_de: Spiel %1$s
el_gr: Αγώνας %1$s
es_es: Partido %1$s
et_ee: Mäng %1$s
fi_fi: Ottelu %1$s
fr_fr: Match %1$s
hi_in: गेम %1$s
hr_hr: Utakmica %1$s
hu_hu: %1$s. mérkőzés
id_id: Pertandingan %1$s
it_it: Partita %1$s
ja_jp: 第%1$sゲーム
ku: Lîsk %s
lt_lt: %1$s rungtynės
lv_lv: %1$s. spēle
ml_in: ഗെയിം %1$s
nb_no: Kamp %1$s
nl_nl: Wedstrijd %1$s
pl_pl: Mecz %1$s
pt_pt: Jogo %1$s
ro_ro: Meciul %1$s
ru_ru: Матч %1$s
sc_it: Partidu %s
si_lk: ක්‍රීඩාව %1$s
sk_sk: Zápas %1$s
sl_si: %1$s. tekma
sq_al: Ndeshja %s
sv_se: Match %1$s
th_th: เกม %1$s
tr_tr: %1$s. Maç
uk_ua: Гра %1$s

source: Game ended
af_za: Wedstryd het geëindig
ar_jo: انتهت اللعبة
ar_sa: اللعبة انتهت
be_by: Гульня скончылася
bg_bg: Играта приключи
bs_ba: Igra je završena
ca_es: S'ha acabat el joc
cs_cz: Konec hry
da_dk: Spillet er slut
de_ch: Spiel ist beendet
de_de: Spiel beendet
el_gr: Ο αγώνας τελείωσε
eo_xx: La ludo finiĝis
es_ar: Juego terminado
es_co: Juego finalizado
es_es: Partido finalizado
es_mx: Juego terminado
et_ee: Mäng lõppes
fa_ir: بازی تمام شد
fi_fi: Ottelu päättyi
fr_be: Jeu terminé
fr_ca: Partie terminée
fr_ch: Jeu terminé
fr_fr: Jeu terminé
ga_ie: Tá an cluiche thart
gd_gb: Thàinig an geama gu crìoch
gl_es: Rematou o xogo
he_il: המשחק הסתיים
hi_in: गेम खत्म हो गया
hr_hr: Utakmica je završila
hu_hu: Vége a mérkőzésnek
id_id: Pertandingan berakhir
is_is: Leik lokið
it_it: Partita finita
ja_jp: ゲーム終了
kab_dz: Urar ifukk
ku: Lîsk qediya
lt_lt: Rungtynės baigėsi
lv_lv: Spēle beigusies
ml_in: ഗെയിം അവസാനിച്ചു
nb_no: Spill avsluttet
nl_be: Spel beëindigd
nl_nl: Wedstrijd afgelopen
nn_no: Spelet er slutt
pl_pl: Mecz został zakończony
pt_br: O jogo terminou
pt_pt: Jogo terminado
ro_ro: Jocul s-a terminat
ru_ru: Игра окончена
sc_it: Giogu acabbadu
si_lk: ක්‍රීඩාව අවසන්
sk_sk: Hra sa skončila
sl_si: Igra je končana
sq_al: Loja përfundoi
sr_rs: Игра је завршена
sv_se: Spel avslutat
ta_in: ஆட்டம் முடிந்தது
th_th: เกมจบ
tr_tr: Maç bitti
uk_ua: Гра закінчилась
vi_vn: Trò chơi đã chấm dứt

source: Games
af_za: Wedstryde
ar_jo: ألعاب
ar_sa: ألعاب
be_by: Гульні
bg_bg: Игри
bs_ba: Igre
ca_es: Jocs
cs_cz: Utkání
da_dk: Kampe
de_ch: Spiele
de_de: Spiele
el_gr: Αγώνες
eo_xx: Ludoj
es_ar: Juegos
es_co: Juegos
es_es: Partidos
es_mx: Juegos
et_ee: Mängud
fa_ir: بازیها
fi_fi: Ottelut
fr_be: Jeux
fr_ca: Jeux
fr_ch: Jeux
fr_fr: Matchs
ga_ie: Cluichí
gd_gb: Geamannan
gl_es: Xogos
he_il: משחקים
hi_in: गेम्स
hr_hr: Utakmice
hu_hu: Mérkőzések
id_id: Pertandingan
is_is: Leikir
it_it: Partite
ja_jp: スポーツのリーグ一覧
kab_dz: Uraren
ku: Lîsk
lt_lt: Rungtynės
lv_lv: Spēles
ml_in: കളികൾ
nb_no: Kamper
nl_nl: Wedstrijden
nn_no: Spel
pl_pl: Mecze
pt_br: Jogos
pt_pt: Jogos
ro_ro: Meciuri
ru_ru: Игры
sc_it: Giogos
si_lk: ක්‍රීඩා
sk_sk: Hry
sl_si: Tekme
sq_al: Lojëra
sr_rs: Видео игре
sv_se: Matcher
ta_in: விளையாட்டுகள்
th_th: เกม
tr_tr: Maçlar
uk_ua: Матчі
vi_vn: Trò chơi

# Sports module
source: Games
af_za: Wedstryde
be_by: Гульні
bg_bg: Игри
bs_ba: Utakmice
ca_es: Partits
cs_cz: Utkání
da_dk: Kampe
de_de: Spiele
el_gr: Αγώνες
es_es: Partidos
et_ee: Mängud
fi_fi: Ottelut
fr_fr: Matchs
hi_in: गेम्स
hr_hr: Utakmice
hu_hu: Mérkőzések
id_id: Pertandingan
it_it: Partite
ja_jp: スポーツのリーグ一覧
ku: Lîsk
lt_lt: Rungtynės
lv_lv: Spēles
ml_in: കളികൾ
nb_no: Kamper
nl_nl: Wedstrijden
pl_pl: Mecze
pt_pt: Jogos
ro_ro: Meciuri
ru_ru: Игры
sc_it: Giogos
si_lk: ක්‍රීඩා
sk_sk: Hry
sl_si: Tekme
sq_al: Ndeshje
sv_se: Matcher
th_th: เกม
tr_tr: Maçlar
uk_ua: Матчі

# Sports module
source: Games Behind
af_za: Wedstryde agter
be_by: Адставанне
bg_bg: Разлика с изоставане
bs_ba: Zaostaje bodova
ca_es: Jocs de diferència
cs_cz: Zápasy
da_dk: Kampe bagud
de_de: Spielrückstand
el_gr: Διαφορά σε νίκες
es_es: Partidos detrás
et_ee: Mängitud mänge
fi_fi: Ottelua jäljessä
fr_fr: Matchs de retard
hi_in: विजेता और हारने वाली टीम के बीच अंतर
hr_hr: Zaostaje bodova
hu_hu: Lemaradás
it_it: Partite di distacco
ja_jp: ゲーム差
ku: Encam
lt_lt: Atsilikimas
lv_lv: Uzvaru starpība
ml_in: ഗെയിമുകൾ പിന്നിൽ
nb_no: Differanse
nl_nl: Wedstrijden achter
pl_pl: Przewaga (games behind)
pt_pt: Diferencial de vitórias
ro_ro: Meciuri în urmă
ru_ru: Отрыв
sc_it: Partidos a coa
si_lk: පිටුපස ක්‍රීඩා
sk_sk: Zaostávanie
sl_si: Zaostanek v tekmah
sq_al: Ndeshje të Prapambetura
sv_se: Sena matcher
th_th: เกมเบื้องหลัง
tr_tr: Maç Farkı
uk_ua: Відрив

# Sports module
source: Games Played
af_za: Wedstryde gespeel
be_by: Згуляныя гульні
bg_bg: Изиграни игри
cs_cz: Zápasy
da_dk: Kampe spillet i alt
de_de: Spiele (GP)
el_gr: Αγώνες που παίχτηκαν
es_es: Partidos jugados
et_ee: Mängitud mängud
fi_fi: Ottelut
hi_in: खेले गए गेम
hr_hr: Odigrano utakmica (GP)
hu_hu: Lejátszott mérkőzések
id_id: Main
it_it: Partite giocate
ja_jp: 完了試合数
ku: Lîsk hatin Lîstin
lt_lt: Žaistos rungtynės
lv_lv: Spēlētas spēles
ml_in: കളിച്ച കളികൾ
nb_no: Kamper spilt
nl_nl: Gespeelde wedstrijden
pl_pl: Rozegrane mecze
pt_pt: Jogos disputados
ro_ro: Meciuri jucate
ru_ru: Всего матчей
si_lk: නිරත වූ ක්‍රීඩා
sk_sk: Odohrané zápasy
sl_si: Odigrane igre
sq_al: Lojëra të Luajtura
sv_se: Spelade matcher
th_th: เกมที่เล่น
tr_tr: Oynanan Maçlar
uk_ua: Проведено ігор

source: General
af_za: Algemeen
ar_jo: عام
ar_sa: عام
be_by: Агульныя
bg_bg: Общо
bs_ba: Općenito
cs_cz: Hlavní
da_dk: Generelt
de_ch: Allgemein
de_de: Allgemein
el_gr: Γενικά
eo_xx: Ĝenerala
et_ee: Üldine
fa_ir: عمومی
fi_fi: Yleiset
fr_be: Généralités
fr_ca: Général
fr_ch: Général
fr_fr: Général
ga_ie: Coiteann
gd_gb: Coitcheann
gl_es: Xeral
he_il: כללי
hi_in: सामान्य
hr_hr: Općenito
hu_hu: Általános
id_id: Umum
is_is: Almennt
it_it: Generale
ja_jp: 一般
kab_dz: Amatu
ku: Giştî
lt_lt: Bendrai
lv_lv: Vispārīgi
ml_in: പൊതുവായത്
nb_no: Generelt
nl_be: Algemeen
nl_nl: Algemeen
nn_no: Generelt
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ro_ro: Generale
ru_ru: Основные
sc_it: Generale
si_lk: සාමාන්‍යය
sk_sk: Všeobecné
sl_si: Splošno
sq_al: Të përgjithshme
sr_rs: Опште
sv_se: Allmänt
ta_in: பொது
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальні
vi_vn: Tổng quan

# settings
source: General
af_za: Algemeen
ar_jo: عام
ar_sa: عام
be_by: Агульныя
bg_bg: Общо
bs_ba: Općenito
cs_cz: Hlavní
da_dk: Generelt
de_ch: Allgemein
de_de: Allgemein
el_gr: Γενικές
eo_xx: Ĝenerala
es_ar: Generales
et_ee: Üldine
fa_ir: عمومی
fi_fi: Yleiset
fr_be: Général
fr_ca: Général
fr_ch: Général
fr_fr: Général
ga_ie: Coiteann
gd_gb: Coitcheann
gl_es: Xeral
he_il: כללי
hi_in: सामान्य
hr_hr: Općenito
hu_hu: Általános
id_id: Umum
is_is: Almennt
it_it: Generale
ja_jp: 一般
kab_dz: Amatu
ku: Giştî
lt_lt: Bendrai
lv_lv: Galvenie
ml_in: പൊതുവായത്
nb_no: Generelt
nl_be: Algemeen
nl_nl: Algemeen
nn_no: Generelt
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ro_ro: Generale
ru_ru: Основные
sc_it: Generale
si_lk: සාමාන්‍යය
sk_sk: Všeobecné
sl_si: Splošno
sq_al: Të përgjithshme
sr_rs: Опште
sv_se: Allmänt
ta_in: பொதுவான
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальні
vi_vn: Tổng quan

# language_name
source: German
af_za: Duits
be_by: Нямецкая
bg_bg: Немски
bs_ba: Njemački
ca_es: Alemany
cs_cz: Němčina
da_dk: Tysk
de_de: Deutsch
el_gr: Γερμανικά
es_es: Alemán
et_ee: saksa keel
fi_fi: Saksa
fr_fr: Allemand
ga_ie: Gearmáinis
hi_in: जर्मन
hr_hr: Njemački
hu_hu: német
id_id: Jerman
it_it: Tedesco
ja_jp: ドイツ語
ku: Elmanî
lt_lt: Vokiečių
lv_lv: Vācu
ml_in: ജർമ്മൻ
nb_no: Tysk
nl_nl: Duits
pl_pl: niemiecki
pt_br: Alemão
pt_pt: Alemão
ro_ro: Germană
ru_ru: Немецкий
sc_it: Tedescu
si_lk: ජර්මානු
sk_sk: Nemčina
sl_si: Nemščina
sq_al: Gjermanisht
sr_rs: Немачки
sv_se: Tyska
ta_in: ஜெர்மன்
th_th: เยอรมัน
tr_tr: Almanca
uk_ua: Німецька
vi_vn: Tiếng Đức

source: Germany
af_za: Duitsland
ar_jo: ألمانيا
ar_sa: المانيا
be_by: Германія
bg_bg: Германия
bs_ba: Njemačka
ca_es: Alemanya
cs_cz: Německo
da_dk: Tyskland
de_ch: Deutschland
de_de: Deutschland
el_gr: Γερμανία
eo_xx: Germanio
es_ar: Alemania
es_co: Alemania
es_es: Alemania
es_mx: Alemania
et_ee: Saksamaa
fa_ir: آلمان
fi_fi: Saksa
fr_be: Allemagne
fr_ca: Allemagne
fr_ch: Allemagne
fr_fr: Allemagne
ga_ie: An Ghearmáin
gd_gb: A’ Ghearmailt
gl_es: Alemaña
he_il: גרמניה
hi_in: जर्मनी
hr_hr: Njemačka
hu_hu: Németország
id_id: Jerman
is_is: Þýskaland
it_it: Germania
ja_jp: ドイツ
kab_dz: Ǧarmanya
ku: Elmaniya
lt_lt: Vokietija
lv_lv: Vācija
ml_in: ജർമനി
nb_no: Tyskland
nl_be: Duitsland
nl_nl: Duitsland
nn_no: Tyskland
pl_pl: Niemcy
pt_br: Alemanha
pt_pt: Alemanha
ro_ro: Germania
ru_ru: Германия
sc_it: Germània
si_lk: ජර්මනිය
sk_sk: Nemecko
sl_si: Nemčija
sq_al: Gjermani
sr_rs: Немачка
sv_se: Tyskland
ta_in: ஜெர்மனி
th_th: เยอรมนี
tr_tr: Almanya
uk_ua: Німеччина
vi_vn: Đức

source: Get App
af_za: Kry app
ar_jo: احصل على التطبيق
ar_sa: إحصل على التطبيق
be_by: Спампаваць праграму
bg_bg: Вземи приложението
bs_ba: Preuzmi aplikaciju
ca_es: Obtén l'aplicació
cs_cz: Získat aplikaci
da_dk: Hent app
de_ch: Lade die App herunter
de_de: Die App erhalten
el_gr: Λήψη εφαρμογής
eo_xx: Elŝuti aplikaĵon
es_ar: Obtené la aplicación
es_co: Obten la aplicación
es_es: Obtener app
es_mx: Obtener Aplicación
et_ee: Hangi rakendus
fa_ir: اپلیکیشن را دریافت کنید
fi_fi: Lataa sovellus
fr_be: Obtenir l'appli
fr_ca: Obtenir l'appli
fr_ch: Télécharger l'application
fr_fr: Obtenir l'application
ga_ie: Faigh an Feidhmchláirín
gd_gb: Faigh an aplacaid
gl_es: Obteña a aplicación
he_il: קבל אפליקצייה
hi_in: एप्लिकेशन डाउनलोड करें
hr_hr: Dohvati aplikaciju
hu_hu: Alkalmazás letöltése
id_id: Dapatkan Aplikasi
is_is: Sæka appið
it_it: Scarica l'app
ja_jp: アプリを入手
kab_dz: Awi asnas
ku: Sepanê Bistîne
lt_lt: Atsisiųsti Programą
lv_lv: Iegūt aplikāciju
ml_in: ആപ്പ് നേടുക
nb_no: Få appen
nl_be: Verkrijg App
nl_nl: App downloaden
nn_no: Hent appen
pl_pl: Pobierz aplikację
pt_br: Baixe o aplicativo
pt_pt: Obter aplicação
ro_ro: Ia aplicația
ru_ru: Скачать приложение
sc_it: Otene aplicatzione
si_lk: ඇප් එක ගන්න
sk_sk: Získať aplikáciu
sl_si: Pridobi aplikacijo
sq_al: Merreni Aplikacionin
sr_rs: Преузмите Апликацију
sv_se: Ladda ner app
ta_in: App பெற
th_th: โหลดแอป
tr_tr: Uygulamayı İndirin
uk_ua: Отримати застосунок
vi_vn: Tải ứng dụng

# maps_maps_module
source: Get Directions
af_za: Kry aanwysings
ar_jo: احصل على الاتجاهات
ar_sa: شاهد الاتجاهات
be_by: Пракласці маршрут
bg_bg: Получаване на упътвания
bs_ba: Prikaži upute
ca_es: Obtén indicacions
cs_cz: Najít trasu
da_dk: Få rutevejledning
de_ch: Erhalte Richtungsangaben
de_de: Route berechnen
el_gr: Λήψη οδηγιών
eo_xx: Ekhavi vojpriskribojn
es_ar: Obtener dirección
es_co: Obtener Indicaciones
es_es: Cómo llegar
es_mx: Obtener Direcciones
et_ee: Hangi juhised
fa_ir: مسیر را بیابید
fi_fi: Hanki reittiohjeet
fr_be: Itinéraire
fr_ca: Obtenir les directives
fr_ch: Obtenir l'itinéraire
fr_fr: Obtenir l'itinéraire
ga_ie: Faigh Treoracha
gd_gb: Faigh stiùireadh slighe
gl_es: Obter as indicacións
hi_in: मार्गदर्शन पाएं
hr_hr: Dohvati upute
hu_hu: Útvonaltervezés
id_id: Dapatkan Petunjuk Arah
is_is: Leiðbeiningar
it_it: Ottieni indicazioni
ja_jp: 経路
kab_dz: Awi iwellihen
ku: Rêgehan Bistîne
lt_lt: Gauti Nuorodas
lv_lv: Norādes
ml_in: ദിശകൾ നേടുക
nb_no: Få veibeskrivelser
nl_be: Krijg routebeschrijving
nl_nl: Vraag routebeschrijving op
nn_no: Få vegskildring
pl_pl: Znajdź drogę
pt_br: Obter instruções
pt_pt: Obter direções
ro_ro: Indicații de orientare
ru_ru: Проложить маршрут
sc_it: Otene indicatziones
si_lk: දිශාවන් ලබා ගන්න
sk_sk: Navigovať
sl_si: Pridobi navodila
sq_al: Merrni Drejtime
sr_rs: Добиј упуства
sv_se: Få vägbeskrivning
ta_in: திசைகளைப் பெறுங்கள்
th_th: รับเส้นทาง
tr_tr: Yol Tarifi Al
uk_ua: Отримати маршрути
vi_vn: Tìm đường đi
