Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: App and Extension
af_za: App en Uitbreiding
ar_jo: التطبيق والإضافات
be_by: Праграма і пашырэнне
bg_bg: Приложение и разширение
bs_ba: Aplikacija i proširenje
ca_es: Aplicació i extensió
cs_cz: Aplikace a rozšíření
da_dk: App og udvidelse
de_ch: App und Erweiterung
de_de: App und Erweiterung
el_gr: Εφαρμογή και επέκταση
eo_xx: Aplikaĵo kaj vastigo
es_ar: Aplicación y extensión
es_co: Aplicación y Extensión
es_es: App y extensión
es_mx: Aplicación y extensión
et_ee: Rakendus ja laiendus
fi_fi: Sovellus ja lisäosa
fr_fr: Application et extension
ga_ie: Feidhmchláirín agus Breiseán
gl_es: Aplicación e extensión
hi_in: ऐप व एक्स्टेंशन
hr_hr: Aplikacija i proširenje
hu_hu: Alkalmazás és bővítmény
id_id: Apl dan Ekstensi
is_is: App og viðbót
it_it: App ed estensione
ja_jp: アプリと拡張機能
kab_dz: Asnas akked usiɣzef
ku: Sepan û Pêvek
lt_lt: Programa ir Plėtinys
lv_lv: Lietotnes un paplašinājumi
ml_in: ആപ്പും വിപുലീകരണവും
nb_no: App og utvidelse
nl_nl: App en extensie
nn_no: Program og utviding
pl_pl: Aplikacje i rozszerzenie
pt_br: Aplicativo e extensão
pt_pt: App e extensão
ro_ro: Aplicație și extensie
ru_ru: Приложение и расширение
sc_it: Aplicatzione e estensione
si_lk: ඇප් හා දිගු
sk_sk: Aplikácia a rozšírenie
sl_si: Aplikacija in razširitev
sq_al: Aplikacion dhe Zgjerim
sr_rs: Апликација и додатак
sv_se: App och tillägg
ta_in: செயலி மற்றும் extension
th_th: แอปและส่วนเสริม
tr_tr: Uygulama ve Uzantı
uk_ua: Додаток та розширення
vi_vn: Ứng dụng và gói mở rộng

source: Appearance
af_za: Voorkoms
ar_jo: المظهر الخارجي
ar_sa: المظهر
be_by: Выгляд
bg_bg: Външен вид
bs_ba: Izgled
ca_es: Aparença
cs_cz: Vzhled
da_dk: Udseende
de_ch: Auftritt
de_de: Aussehen
el_gr: Εμφάνιση
eo_xx: Aspekto
es_ar: Aspecto
es_co: Apariencia
es_es: Apariencia
es_mx: Apariencia
et_ee: Välimus
fa_ir: ظاهر
fi_fi: Ulkoasu
fr_be: Apparence
fr_ca: Apparence
fr_ch: Apparence
fr_fr: Apparence
ga_ie: Cuma
gd_gb: Coltas
gl_es: Aparencia
he_il: מראה
hi_in: दिखावट
hr_hr: Izgled
hu_hu: Megjelenés
id_id: Tampilan
is_is: Útlit
it_it: Aspetto
ja_jp: 外観
kab_dz: Timeẓri
ku: Xuyang
lt_lt: Išvaizda
lv_lv: Izskats
ml_in: ബാഹ്യരൂപം
nb_no: Utseende
nl_be: Vormgeving
nl_nl: Weergave
nn_no: Utsjånad
pl_pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro_ro: Aspect
ru_ru: Внешний вид
sc_it: Aparèntzia
si_lk: පෙනුම
sk_sk: Vzhľad
sl_si: Videz
sq_al: Dukje
sr_rs: Изглед
sv_se: Utseende
ta_in: தோற்றம்
th_th: ลักษณะ
tr_tr: Görünüm
uk_ua: Вигляд
vi_vn: Diện mạo

# settings
source: Appearance
af_za: Voorkoms
ar_jo: المظهر الخارجي
ar_sa: مظهر
be_by: Выгляд
bg_bg: Външен вид
bs_ba: Izgled
ca_es: Aparença
cs_cz: Vzhled
da_dk: Udseende
de_ch: Aussehen
de_de: Aussehen
el_gr: Εμφάνιση
eo_xx: Aspekto
es_ar: Apariencia
es_co: Apariencia
es_es: Apariencia
es_mx: Apariencia
et_ee: Välimus
fa_ir: ظاهر
fi_fi: Ulkoasu
fr_be: Apparence
fr_ca: Apparence
fr_ch: Apparence
fr_fr: Apparence
ga_ie: Cuma
gd_gb: Coltas
gl_es: Aparencia
he_il: מראה
hi_in: दिखावट
hr_hr: Izgled
hu_hu: Megjelenés
id_id: Tampilan
is_is: Útlit
it_it: Aspetto
ja_jp: 外観
kab_dz: Timeẓri
ku: Xuyang
lt_lt: Išvaizda
lv_lv: Izskats
ml_in: ബാഹ്യരൂപം
nb_no: Utseende
nl_be: Uiterlijk
nl_nl: Weergave
nn_no: Utsjånad
pl_pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro_ro: Aspect
ru_ru: Внешний вид
sc_it: Aparèntzia
si_lk: පෙනුම
sk_sk: Vzhľad
sl_si: Videz
sq_al: Dukje
sr_rs: Изглед
sv_se: Utseende
ta_in: தோற்றம்
th_th: ลักษณะ
tr_tr: Görünüm
uk_ua: Вигляд
vi_vn: Diện mạo

# Custom date range filer
source: Apply
af_za: Gebruik
be_by: Прымяніць
bg_bg: Приложи
bs_ba: Primijeni
ca_es: Aplica
cs_cz: Použít
da_dk: Benyt
de_de: Übernehmen
el_gr: Εφαρμογή
es_es: Aplicar
et_ee: Rakenda
fi_fi: Käytä
fr_fr: Appliquer
ga_ie: Cuir i bhfeidhm é
hi_in: लागू करें
hr_hr: Primijeni
hu_hu: Alkalmaz
id_id: Terapkan
it_it: Applica
ja_jp: 適用する
kab_dz: Lawi
ku: Bisepîne
lt_lt: Taikyti
lv_lv: Lietot
ml_in: പ്രയോഗിക്കുക
nb_no: Bruk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro_ro: Aplică
ru_ru: Применить
sc_it: Àplica
si_lk: යොදන්න
sk_sk: Použiť
sl_si: Uporabi
sq_al: Aplikoje
sr_rs: Примени
sv_se: Tillämpa
ta_in: விண்ணப்பிக்க
th_th: ใช้
tr_tr: Uygula
uk_ua: Застосувати
vi_vn: Áp dụng

source: Apps
ar_jo: التطبيقات
ar_sa: تطبيقات
be_by: Праграмы
bg_bg: Приложения
bs_ba: Aplikacije
ca_es: Aplicacions
cs_cz: Aplikace
el_gr: Εφαρμογές
eo_xx: Aplikaĵoj
es_ar: Aplicaciones
es_co: Aplicaciones
es_es: Aplicaciones
es_mx: Aplicaciones
et_ee: Rakendused
fa_ir: برنامه‌های کاربردی
fi_fi: Sovellukset
fr_be: Applications
fr_ch: Applications
fr_fr: Applications
ga_ie: Feidhmchláiríní
gd_gb: Aplacaidean
gl_es: Aplicacións
he_il: אפליקציות
hi_in: ऐप्स
hr_hr: Aplikacije
hu_hu: Alkalmazások
id_id: Aplikasi
is_is: Öpp
it_it: Applicazioni
ja_jp: アプリ
kab_dz: Isnasen
ku: Sepan
lt_lt: Programos
lv_lv: Lietojumprogrammas
ml_in: ആപ്പുകൾ
nb_no: Applikasjoner
nn_no: Appar
pl_pl: Aplikacje
pt_br: Aplicativos
pt_pt: Aplicações
ro_ro: Aplicații
ru_ru: Приложения
sc_it: Aplicatziones
si_lk: ඇප්
sk_sk: Aplikácie
sl_si: Aplikacije
sq_al: Aplikacione
sr_rs: Апликације
sv_se: Appar
ta_in: பயன்பாடுகள்
th_th: แอป
tr_tr: Uygulamalar
uk_ua: Додатки
vi_vn: Ứng dụng

# language_name
source: Arabic
af_za: Arabies
be_by: Арабская
bg_bg: Арабски
bs_ba: Arapski
ca_es: Àrab
cs_cz: Arabština
da_dk: Arabisk
de_de: Arabisch
el_gr: Αραβικά
es_es: Árabe
et_ee: araabia keel
fi_fi: Arabia
fr_fr: Arabe
ga_ie: Araibis
hi_in: अरबी
hr_hr: Arapski
hu_hu: arab
id_id: Arab
it_it: Arabo
ja_jp: アラビア語
kab_dz: Earabiun
ku: Erebî
lt_lt: Arabų
lv_lv: Arābu
ml_in: അറബിക്
nb_no: Arabisk
nl_nl: Arabisch
pl_pl: arabski
pt_br: Árabe
pt_pt: Árabe
ro_ro: Arabă
ru_ru: Арабский
sc_it: Àrabu
si_lk: අරාබි
sk_sk: Arabčina
sl_si: Arabščina
sq_al: Arabisht
sr_rs: Арапски
sv_se: Arabiska
ta_in: அரபி
th_th: อาหรับ
tr_tr: Arapça
uk_ua: Арабська
vi_vn: Tiếng Ả rập

# feedback form
source: Are these ads helpful?
af_za: Is hierdie advertensies nuttig?
ar_jo: هل هذه الإعلانات مفيدة؟
be_by: Ці была гэта рэклама карыснай?
bg_bg: Тези реклами полезни ли са?
bs_ba: Jesu li ove reklame korisne?
ca_es: Són útils aquests anuncis?
cs_cz: Jsou tyhle reklamy užitečné?
da_dk: Er disse annoncer nyttige?
de_de: Sind diese Anzeigen hilfreich?
el_gr: Είναι χρήσιμες αυτές οι διαφημίσεις;
es_es: ¿Son útiles estos anuncios?
es_mx: ¿Estos anuncios son útiles?
et_ee: Kas need reklaamid on kasulikud?
fi_fi: Ovatko nämä mainokset hyödyllisiä?
fr_fr: Ces annonces sont-elles utiles ?
ga_ie: An bhfuil na fógraí sin cabhrach?
hi_in: क्या ये विज्ञापन सहायक हैं?
hr_hr: Jesu li ovi oglasi korisni?
hu_hu: Hasznosak ezek a hirdetések?
id_id: Apakah iklan ini berguna?
is_is: Eru þessar auglýsingar hjálplegar?
it_it: Questi annunci sono utili?
ja_jp: この広告は役に立っていますか？
ku: Ev reklam alîkar in?
lt_lt: Ar šios reklamos naudingos?
lv_lv: Vai šīs reklāmas ir noderīgas?
ml_in: ഈ പരസ്യങ്ങൾ സഹായകരമാണോ?
nb_no: Finner du disse annonsene nyttige?
nl_nl: Zijn deze advertenties nuttig?
pl_pl: Czy te reklamy są pomocne?
pt_br: Esses anúncios são úteis?
pt_pt: Estes anúncios são úteis?
ro_ro: Sunt utile aceste reclame?
ru_ru: Полезна ли эта реклама?
sc_it: Est de agiudu custa publitzidade?
si_lk: මෙම දැන්වීම් ප්‍රයෝජනවත්ද?
sk_sk: Sú tieto reklamy užitočné?
sl_si: So ti oglasi koristni?
sq_al: Janë të dobishme këto reklama?
sr_rs: Да ли су ови огласи корисни?
sv_se: Är dessa annonser till hjälp?
ta_in: இந்த விளம்பரங்கள் உதவியாக உள்ளதா?
th_th: โฆษณาเหล่านี้มีประโยชน์หรือไม่
tr_tr: Bu reklamlar yararlı oldu mu?
uk_ua: Чи корисна ця реклама?
vi_vn: Những quảng cáo này có giúp ích không?

# feedback form
source: Are these links helpful?
af_za: Is hierdie skakels nuttig?
ar_jo: هل هذه الروابط مفيدة؟
be_by: Ці былі гэтыя спасылкі карыснымі?
bg_bg: Тези връзки полезни ли са?
bs_ba: Jesu li ovi linkovi korisni?
ca_es: Són útils aquests enllaços?
cs_cz: Jsou tyhle odkazy užitečné?
da_dk: Er disse links nyttige?
de_de: Sind diese Links hilfreich?
el_gr: Είναι χρήσιμοι οι σύνδεσμοι αυτοί;
es_es: ¿Son útiles estos enlaces?
es_mx: ¿Estos enlaces son útiles?
et_ee: Kas need lingid on kasulikud?
fi_fi: Ovatko nämä linkit hyödyllisiä?
fr_fr: Ces liens sont-ils utiles ?
ga_ie: An bhfuil na naisc sin cabhrach?
hi_in: क्या ये लिंक सहायक हैं?
hr_hr: Jesu li ove poveznice korisne?
hu_hu: Hasznosak ezek a hivatkozások?
id_id: Apakah tautan ini berguna?
is_is: Eru þessir tenglar hjálplegir?
it_it: Questi link sono utili?
ja_jp: このリンクは役に立っていますか？
ku: Ev girêdan alîkar in?
lt_lt: Ar šios nuorodos naudingos?
lv_lv: Vai šīs saites ir noderīgas?
ml_in: ഈ ലിങ്കുകൾ സഹായകരമാണോ?
nb_no: Er disse koblingene nyttige for deg?
nl_nl: Zijn deze links nuttig?
pl_pl: Czy te łącza są pomocne?
pt_br: Esses links são úteis?
pt_pt: Estes links são úteis?
ro_ro: Sunt utile aceste linkuri?
ru_ru: Полезны ли эти ссылки?
sc_it: Sunt de agiudu custos ligàmenes?
si_lk: මෙම සබැඳි ප්‍රයෝජනවත්ද?
sk_sk: Sú tieto odkazy užitočné?
sl_si: So te povezave koristne?
sq_al: Janë të dobishme këto lidhje?
sr_rs: Да ли су ове везе корисне?
sv_se: Är dessa länkar till hjälp?
ta_in: இந்த இணைப்புகள் உதவியாக உள்ளதா?
th_th: ลิงก์เหล่านี้มีประโยชน์หรือไม่
tr_tr: Bu bağlantılar yararlı oldu mu?
uk_ua: Чи ці посилання корисні?
vi_vn: Những đường dẫn này có giúp ích không?

source: Argentina
af_za: Argentinië
ar_jo: الأرجنتين
ar_sa: الارجنتين
be_by: Аргенціна
bg_bg: Аржентина
de_ch: Argentinien
de_de: Argentinien
el_gr: Αργεντινή
eo_xx: Argentino
et_ee: Argentiina
fa_ir: آرژانتین
fi_fi: Argentiina
fr_be: Argentine
fr_ca: Argentine
fr_ch: Argentine
fr_fr: Argentine
ga_ie: An Airgintín
gd_gb: An Argantain
gl_es: Arxentina
he_il: ארגנטינה
hi_in: अर्जेंटीना
hu_hu: Argentína
is_is: Argentína
ja_jp: アルゼンチン
kab_dz: Tarjentint
ku: Erjentîn
lv_lv: Argentīna
ml_in: അർജന്റീന
nl_be: Argentinië
nl_nl: Argentinië
pl_pl: Argentyna
ru_ru: Аргентина
si_lk: ආර්ජන්ටිනාව
sk_sk: Argentína
sq_al: Argjentinë
sr_rs: Аргентина
ta_in: அர்ஜென்டினா
th_th: อาร์เจนตินา
tr_tr: Arjantin
uk_ua: Аргентина

# language_name
source: Armenian
af_za: Armeens
be_by: Армянская
bg_bg: Арменски
bs_ba: Armenski
ca_es: Armeni
cs_cz: Arménština
da_dk: Armensk
de_de: Armenisch
el_gr: Αρμενικά
es_es: Armenio
et_ee: armeenia keel
fi_fi: Armenia
fr_fr: Arménien
ga_ie: Airméinis
hi_in: आर्मेनियाई
hr_hr: Armenski
hu_hu: örmény
id_id: Armenia
it_it: Armeno
ja_jp: アルメニア語
ku: Ermenî
lt_lt: Armėnų
lv_lv: Armēņu
ml_in: അർമേനിയൻ
nb_no: Armensk
nl_nl: Armeens
pl_pl: ormiański
pt_br: Armênio
pt_pt: Arménio
ro_ro: Armeană
ru_ru: Армянский
sc_it: Armenu
si_lk: ආර්මේනියානු
sk_sk: Arménčina
sl_si: Armenščina
sq_al: Armenisht
sr_rs: Јерменски
sv_se: Armeniska
ta_in: ஆர்மேனியன்
th_th: อาร์เมเนีย
tr_tr: Ermenice
uk_ua: Вірменська
vi_vn: Tiếng Armeni

# Stocks module
source: As of
af_za: Vanaf
be_by: Па стане на
bg_bg: Към
bs_ba: Ažurirano
ca_es: A partir de les
cs_cz: K
da_dk: Fra og med
de_de: Stand
el_gr: Τελευταία ενημέρωση:
es_es: A partir de la(s)
et_ee: Seisuga
fi_fi: Päivitetty
fr_fr: Depuis
hi_in: इस तिथि से
hr_hr: Od
hu_hu: Frissítve:
id_id: Per
it_it: A partire dalle
ja_jp: 最終更新：
ku: Wekî ji
lt_lt: Nuo
lv_lv: No
ml_in: ഇതുവരെ
nb_no: Pr.
nl_nl: Vanaf
pl_pl: Stan na
pt_pt: Desde
ro_ro: La
ru_ru: По состоянию на
sc_it: A is
si_lk: ලෙස
sk_sk: K času
sl_si: Ob
sq_al: Deri më
sv_se: Per
ta_in: என
th_th: เมื่อ
tr_tr: Şu saat itibarıyla:
uk_ua: Станом на

source: As per our privacy policy, we do not collect or share any personal information ourselves. All of this privacy protection happens on your device.
af_za: Volgens ons privaatheidsbeleid versamel of deel ons self geen persoonlike inligting nie. Al hierdie privaatheidsbeskerming vind op u toestel plaas.
ar_jo: وفقًا لسياسة الخصوصية الخاصة بنا، لا نقوم بجمع أو مشاركة أي معلومات شخصية بأنفسنا. كل حماية الخصوصية هذه تحدث على جهازك.
be_by: Паводле нашай палітыкі прыватнасці мы самі не збіраем і не распаўсюджваем ніякай асабістай інфармацыі. Абарона прыватнасці цалкам адбываецца на вашай прыладзе.
bg_bg: Съгласно нашата политика за поверителност ние самите не събираме и не споделяме лична информация. Тази защита на поверителността се извършва на вашето устройство.
bs_ba: Prema našoj politici privatnosti, ne skupljamo niti dijelimo lične podatke. Sve ove zaštite privatnosti odvijaju se na Vašem uređaju.
ca_es: Segons la nostra política de privadesa, no recopilem ni compartim cap informació personal. Tota aquesta protecció de privadesa es produeix al vostre dispositiu.
cs_cz: V souladu s našimi zásadami ochrany osobních údajů nesbíráme ani nesdílíme žádné osobní údaje. Veškerá ochrana soukromí probíhá přímo v zařízení.
da_dk: Som nævnt i vores privatlivspolitik indsamler eller deler vi ingen personlige oplysninger selv. Al beskyttelsen af dit privatliv foregår på din enhed.
de_ch: Gemäss unserer Datenschutzrichtlinie sammeln oder teilen wir keine personenbezogenen Daten. All dieser Datenschutz geschieht auf deinem Gerät.
de_de: Entsprechend unserer Datenschutzrichtlinie sammeln oder teilen wir keine personenbezogenen Daten. Diese werden ausschließlich auf deinem Gerät verarbeitet.
el_gr: Σύμφωνα με την πολιτική μας περί ιδιωτικότητας, δεν συλλέγουμε ούτε κοινοποιούμε προσωπικά δεδομένα. Αυτή η προστασία του ιδιωτικού απορρήτου λαμβάνει χώρα στη συσκευή σου.
eo_xx: Laŭ nia privateca politiko, ni mem ne kolektas nek kunhavigas ion de viaj personaj informoj. Ĉio de ĉi tio protektado de privateco okazas ĉe via aparato.
es_ar: En cuanto a nuestra política de privacidad, no recolectamos ni compartimos ninguna información personal. Esta protección a la privacidad se aplica en todos los dispositivos.
es_co: Por nuestra política de privacidad, no recolectamos ninguna información personal. Toda esta protección de la privacidad se da en su dispositivo.
es_es: De acuerdo con nuestra política de privacidad, no recogemos ni compartimos ninguna información personal. Toda la protección de la privacidad tiene lugar en tu dispositivo.
es_mx: Tal como en nuestra política de privacidad, no recolectamos o compartimos información personal. Toda esta protección de privacidad ocurre en tu dispositivo.
et_ee: Vastavalt meie privaatsuspoliitikale me ei kogu ega jaga isikuandmeid. Kogu privaatsuse kaitse toimub sinu seadmes.
fa_ir: طبق سیاست حفظ حریم خصوصی، ما هیچگونه اطلاعات شخصی را جمع‌آوری یا به اشتراک نمی‌گذاریم. تمام این حفاظت از حریم خصوصی روی دستگاه شما رخ می‌دهد.
fi_fi: Tietosuojakäytäntömme mukaisesti emme kerää tai jaa henkilökohtaisia tietoja. Yksityisyys suoojataan laitteellasi.
fr_fr: Conformément à notre politique de confidentialité, nous ne recueillons et ne partageons aucune information personnelle. Toute cette protection de confidentialité se produit sur votre appareil.
ga_ie: De réir ár mbeartas príobháideachais, ní bhailímid aon fhaisnéis phearsanta sinn féin agus ní chomhroinnimíd í ach oiread. Tarlaíonn an chosaint don phríobháideachas ar fad ar do ghléas.
gl_es: Segundo a nosa política de privacidade, nós non recollemos ou compartimos ningunha información persoal. Toda esta protección da privacidade realízase no seu dispositivo.
hi_in: हमारी गोपनीयता नीति के अनुसार, हम खुद से कोई निजी जानकारी एकत्रित या साझा नहीं करते हैं। यह सभी गोपनीयता संरक्षण आपके डिवाइस पर होती है।
hr_hr: U skladu s našim pravilima privatnosti, ne prikupljamo ni ne dijelimo osobne informacije. Ta se zaštita privatnosti primjenjuje na tvom uređaju.
hu_hu: Adatvédelmi irányelveinknek megfelelően mi nem gyűjtünk vagy osztunk meg semmilyen személyes információt. Az adatvédelem teljes egészében a te eszközödön történik.
id_id: Berdasarkan kebijakan privasi kami, kami tidak mengumpulkan atau membagikan informasi pribadi apa pun. Semua perlindungan privasi ini berlangsung di perangkatmu.
is_is: Eins og fram kemur í persónuverndarstefnunni okkar söfnum við ekki né deilum persónuupplýsingum. Öll persónuvernd á sér stað í tækinu þínu.
it_it: Come indicato nella nostra privacy policy, non memorizziamo o condividiamo alcuna informazione personale. La protezione della privacy ha luogo sul tuo dispositivo.
ja_jp: 私達はプライバシーポリシーに従って、個人情報を収集または共有することはありません。これらのプライバシー保護機能はすべてあなたのデバイスで実行されます。
kab_dz: Imi d ayen icudden qer tbaḍnit, ur d-nleqqeḍ ara daɣen ur nbeṭṭu ara talɣut tudmawant s yiman-nneɣ. Meṛṛa ammesten-a n tbadnit iḍerru deg yibenk-ik.
ku: Li gorî polîtika me ya taybetiyê, em ti zanyariyên taybet kom nakin ne jî parve dikin. Ev hemû parastinên tayebetiyê pêk tênin li ser amûrên te.
lt_lt: Pagal mūsų privatumo politiką patys nerenkame ir nesidalijame jokia asmenine informacija. Visa privatumo apsauga vykdoma tavo įrenginyje.
lv_lv: Saskaņā ar mūsu konfidencialitātes politiku mēs paši nevācam un nedalāmies ar nekādu personisku informāciju. Visa šī privātuma aizsardzība notiek tavā ierīcē.
ml_in: ഞങ്ങളുടെ സ്വകാര്യത നയം അനുസരിച്ച്, ഞങ്ങൾ നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ഒന്നും ശേഖരിക്കുകയോ പങ്കുവയ്ക്കുകയോ ചെയ്യില്ല. ഈ സ്വകാര്യതാ പരിരക്ഷ എല്ലാം നിങ്ങളുടെ ഉപകരണത്തിൽ സംഭവിക്കുന്നു.
nb_no: Akkurat som vår personvernerklæring sier verken samler eller deler vi personlig informasjon. All denne personvernbeskyttelsen foregår på enheten din.
nl_nl: Volgens ons privacybeleid verzamelen en delen we geen persoonlijke informatie. Alle privacybescherming wordt uitgevoerd op jouw apparaat.
pl_pl: Zgodnie z naszą polityką prywatności, nie zbieramy ani nie udostępniamy prywatnych informacji. Pełna ochrona prywatności wchodzi w życie na Twoim urządzeniu.
pt_br: Conforme a nossa política de privacidade, não coletamos ou compartilhamos quaisquer informações pessoais. No entanto, a privacidade também é responsabilidade do usuário, que deve proteger o seu dispositivo.
pt_pt: Segundo a nossa política de privacidade, não recolhemos ou partilhamos qualquer informação pessoal. Toda a proteção de privacidade acontece no teu dispositivo.
ro_ro: Conform politicii noastre de confidențialitate, noi nu colectăm sau distribuim nicio informație personală. Întreaga protecție a confidențialității are loc pe dispozitivul tău.
ru_ru: Согласно нашей политике конфиденциальности, мы не собираем и не распространяем никакую персональную информацию. Все меры по защите приватности осуществляются непосредственно на вашем устройстве.
sc_it: Pro cantu a sa normativa nostra de riservadesa, nois etotu non collimus nen cumpartzimus peruna informatzione personale. Totu custa protetzione de sa riservadesa sutzedet in su dispositivu tuo.
si_lk: අපගේ රහස්‍යතා ප්‍රතිපත්තියට අනුව, අපි කිසිදු පෞද්ගලික තොරතුරක් අප විසින්ම රැස්කර හෝ හුවමාරුකර නොගන්නෙමු. මෙම සියලු රහස්‍යතා ආරක්ෂාව ඔබගේ උපාංගයේ සිදු වේ.
sk_sk: Ako uvádzame vo svojich zásadách ochrany súkromia, nezhromažďujeme ani nezdieľame žiadne osobné údaje. Celá táto ochrana súkromia sa odohráva vo vašom zariadení.
sl_si: V skladu z našim pravilnikom o zasebnosti ne zbiramo ali delimo osebnih informacij. Vsa zaščita zasebnosti se izvaja na vaši napravi.
sq_al: Siç edhe pohohet te rregullat tona mbi privatësinë, nuk grumbullojmë, as i japim kujt çfarëdo të dhënash personale. Krejt mbrojtja e privatësisë realizohet në pajisjen tuaj.
sr_rs: Према нашој политици приватности, ми не прикупљамо нити делимо било које личне информације. Сва ова заштита приватности се дешава на вашем уређају.
sv_se: I enlighet med vår integritetspolicy samlar vi varken in eller delar personlig information. Integritetsskyddet utförs på din enhet.
ta_in: எங்கள் தனியுரிமைக் கொள்கையின்படி, நாங்கள் எந்த தனிப்பட்ட தகவலையும் சேகரிக்கவோ அல்லது பகிரவோ மாட்டோம். இந்தத் தனியுரிமைப் பாதுகாப்பு அனைத்தும் உங்கள் சாதனத்தில் நடக்கும்.
th_th: ตามนโยบายความเป็นส่วนตัวของเรา เราจะไม่เก็บรวบรวมหรือแชร์ข้อมูลส่วนบุคคลใดๆ ด้วยตนเอง การปกป้องความเป็นส่วนตัวทั้งหมดนี้เกิดขึ้นบนอุปกรณ์ของคุณ
tr_tr: Gizlilik politikamız uyarınca hiçbir kişisel bilgiyi toplamıyoruz veya paylaşmıyoruz. Gizlilik korumasına yönelik tüm işlemler cihazınızda gerçekleştiriliyor.
uk_ua: Згідно з нашою політикою безпеки, ми не збираємо і не поширюємо нічию особисту інформацію. Увесь захист приватності відбувається на вашому пристрої.
vi_vn: Như chính sách bảo mật, chúng tôi không thu thập hoặc chia sẻ bất kỳ thông tin cá nhân nào. Tất cả bảo vệ riêng tư này xảy ra trên thiết bị của bạn.

# language_name
source: Assamese
af_za: Assamees
be_by: Асамская
bg_bg: Асамски
bs_ba: Asamski
ca_es: Assamès
cs_cz: Ásámština
da_dk: Assamesisk
de_de: Assamesisch
el_gr: Ασαμεζικά
es_es: Asamés
et_ee: assami keel
fi_fi: Assami
fr_fr: Assamais
ga_ie: Assaiméis
hi_in: असमिया
hr_hr: Asamski
hu_hu: asszámi
id_id: Assam
ja_jp: アッサム語
ku: Essamesî
lt_lt: Asamų
lv_lv: Asamiešu
ml_in: ആസാമീസ്
nb_no: Assamesisk
nl_nl: Assamitisch
pl_pl: asamski
pt_br: Assamês
pt_pt: Assamês
ro_ro: Assameză
ru_ru: Ассамский
sc_it: Assamesu
si_lk: ඇසෑම්ස්
sk_sk: Ásamčina
sl_si: Asamščina
sq_al: Asameze
sr_rs: Асамски
sv_se: Assamesiska
ta_in: ஆசாமிகள்
th_th: อัสสัม
tr_tr: Assam Dili
uk_ua: Ассамська
vi_vn: Tiếng Assam

# homepage ATB modal
source: At DuckDuckGo, we agree.
af_za: Ons stem saam by DuckDuckGo.
ar_jo: في DuckDuckGo، نحن نتفق.
be_by: Мы, ў DuckDuckGo, згодныя з гэтым.
bg_bg: Ние в DuckDuckGo сме съгласни с това.
bs_ba: Mi u DuckDuckGou slažemo se.
ca_es: A DuckDuckGo, estem d'acord amb aquesta premissa.
cs_cz: My v DuckDuckGo s tím souhlasíme.
da_dk: Det er vi enige i hos DuckDuckGo.
de_ch: Bei DuckDuckGo stimmen wir zu.
de_de: Und bei DuckDuckGo vertreten wir eben diese Meinung.
el_gr: Στην DuckDuckGo, συμφωνούμε.
eo_xx: Ĉe DuckDuckGo, ni konsentas.
es_ar: En DuckDuckGo, estamos de acuerdo.
es_co: En DuckDuckGo, estamos de acuerdo
es_es: En DuckDuckGo, estamos de acuerdo.
es_mx: En DuckDuckGo, estamos de acuerdo.
et_ee: DuckDuckGo nõustub.
fi_fi: DuckDuckGo on samaa mieltä.
fr_fr: C'est aussi la philosophie de DuckDuckGo.
ga_ie: Ag DuckDuckGo, aontaímid leis an méid sin.
gl_es: Iso é o que pensamos en DuckDuckGo.
hi_in: DuckDuckGo में, हम इस बात पर सहमत हैं।
hr_hr: Mi u DuckDuckGou se slažemo.
hu_hu: A DuckDuckGónál mi egyetértünk.
id_id: Di DuckDuckGo, kami setuju.
is_is: Við hjá DuckDuckGo erum sammála.
it_it: Noi di DuckDuckGo siamo d'accordo.
ja_jp: DuckDuckGoはそう考えています。
kab_dz: Deg DuckDuckGo, neqbel
ku: Li ser DuckDuckGo, em dipejirînin.
lt_lt: Svetainėje „DuckDuckGo“ su tuo sutinkame.
lv_lv: DuckDuckGo tam piekrīt.
ml_in: DuckDuckGo-ൽ, ഞങ്ങൾ ഇത് സമ്മതിക്കുന്നു.
nb_no: Hos DuckDuckGo deler vi denne oppfatningen.
nl_nl: Bij DuckDuckGo zijn we het daarmee eens.
pl_pl: W DuckDuckGo w pełni się z tym zgadzamy.
pt_br: No DuckDuckGo, nós concordamos.
pt_pt: Na DuckDuckGo, concordamos.
ro_ro: La DuckDuckGo, suntem de acord cu acest lucru.
ru_ru: DuckDuckGo поможет обеспечит всю необходимую защиту.
sc_it: In DuckDuckGo semus de acordu.
si_lk: DuckDuckGo හිදී, අපි එකඟ වෙමු.
sk_sk: V DuckDuckGo s tým súhlasíme.
sl_si: Pri DuckDuckGo se strinjamo.
sq_al: Në DuckDuckGo pajtohemi me këtë.
sr_rs: У DuckDuckGo-у, ми се слажемо.
sv_se: På DuckDuckGo håller vi med.
ta_in: DuckDuckGo வில் நாங்கள் ஒப்புகொள்வோம்.
th_th: ที่ DuckDuckGo เราเห็นด้วย
tr_tr: DuckDuckGo olarak aynı fikirdeyiz.
uk_ua: Ми у DuckDuckGo згодні з цим.
vi_vn: Tại DuckDuckGo, chúng tôi đồng ý.

# Sports module
source: Atlantic
af_za: Atlantiese
be_by: Атлантычны
bg_bg: Атлантическа дивизия
cs_cz: Atlantická
el_gr: Ατλαντικού
es_es: Atlántico
et_ee: Atlandi divisjon
fi_fi: Atlantti
hi_in: अटलांटिक
hr_hr: Atlantska skupina
hu_hu: Atlanti
id_id: Atlantik
ja_jp: アトランティック
lt_lt: Atlanto
lv_lv: Atlantijas
ml_in: അറ്റ്ലാന്റിക്
pl_pl: Atlantycka
pt_pt: Divisão Atlântica
ru_ru: Атлантический
si_lk: අත්ලාන්තික්
sk_sk: Atlantická
sl_si: Atlantska
sq_al: Atlantik
th_th: แอตแลนติก
tr_tr: Atlantik
uk_ua: Атлантичний
