Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Shows links to instructions for how to add DuckDuckGo to your browser
af_za: Wys skakels na instruksies om DuckDuckGo by jou blaaier te voeg
be_by: Паказвае спасылкі на інструкцыі па дадаванні DuckDuckGo у браўзер
bg_bg: Показва връзки към инструкции за добавяне на DuckDuckGo към браузъра
bs_ba: Prikazuje linkove ka uputstvima kako dodati DuckDuckGo u pregledač
ca_es: Mostra enllaços a les instruccions per afegir DuckDuckGo al vostre navegador
cs_cz: Zobrazí odkazy na pokyny pro přidání DuckDuckGo do prohlížeče
da_dk: Viser links til vejledning i, hvordan du føjer DuckDuckGo til din browser
de_de: Links zur Anleitung zum Hinzufügen der Browser-Erweiterung von DuckDuckGo anzeigen
el_gr: Εμφανίζει οδηγίες για το πώς να προσθέσεις το DuckDuckGo στο πρόγραμμα περιήγησής σου
es_es: Muestra enlaces a instrucciones para añadir DuckDuckGo al navegador
et_ee: Kuvab lingid juhistele, mis õpetavad DuckDuckGo brauserisse lisamist
fi_fi: Näyttää linkin ohjeeseen, kuinka DuckDuckGo lisätään selaimeen
fr_fr: Affiche des liens vers des instructions expliquant comment ajouter DuckDuckGo au navigateur
hi_in: अपने ब्राउज़र में DuckDuckGo जोड़ने के लिए निर्देशों के लिंक दिखाता है
hr_hr: Prikazuje poveznice na upute kako dodati DuckDuckGo u preglednik
hu_hu: Linkek megjelenítése az utasításokhoz, hogy hogyan add hozzá a DuckDuckGót a böngésződhöz
id_id: Menampilkan tautan ke petunjuk cara menambahkan DuckDuckGo ke browser-mu
it_it: Mostra link per le istruzioni su come aggiungere DuckDuckGo al tuo browser
ja_jp: ブラウザにDuckDuckGoの追加方法に関する内容のリンクを表示
ku: Girêdanên rênasînê nîşan dide ka çawa DuckDuckGo tevlî geroka xwe bikî
lt_lt: Rodo nuorodas į instrukcijas, kaip pridėti „DuckDuckGo“ prie savo naršyklės
lv_lv: Parāda saites uz instrukcijām, kā pievienot DuckDuckGo savai pārlūkprogrammai
ml_in: DuckDuckGo നിങ്ങളുടെ ബ്രൗസറിലേക്ക് കൂട്ടിച്ചേർക്കാനുള്ള നിർദേശങ്ങളിലേക്കുള്ള ലിങ്കുകൾ കാണിക്കുന്നു
nb_no: Viser lenker til instruksjoner om hvordan du legger DuckDuckGo til nettleseren din
nl_nl: Geeft links weer naar instructies over hoe je DuckDuckGo toevoegt aan je browser
pl_pl: Wyświetla łącza do instrukcji dodawania DuckDuckGo do Twojej przeglądarki
pt_br: Exibir links para instruções de como adicionar DuckDuckGo ao seu navegador
pt_pt: Mostra links para instruções de como adicionar o DuckDuckGo ao teu navegador
ro_ro: Afișează linkuri spre instrucțiuni pentru a adăuga DuckDuckGo în browser
ru_ru: Показывает ссылки на инструкции по добавлению DuckDuckGo в браузер
sc_it: Ammustrat ligàmenes a is inditos pro agiùnghere DuckDuckGo a su navigadore tuo
si_lk: DuckDuckGo ඔබගේ බ්‍රව්සරයට එකතු කරගන්නා ආකාරය පිළිබඳ උපදෙස් ඇති සබැඳි පෙන්වයි
sk_sk: Zobraziť odkazy na návod, ako pridať DuckDuckGo do webového prehliadača
sl_si: Prikaže povezave za navodila, kako dodati DuckDuckGo v vaš brskalnik
sq_al: Shfaq lidhje për te udhëzime se si të shtohet DuckDuckGo te shfletuesi juaj
sr_rs: Приказује везе ка упутствима како да додате DuckDuckGo у ваш претраживач
sv_se: Visar länkar till instruktioner för hur du installerar DuckDuckGo i din webbläsare
ta_in: உங்கள் உலாவியில் DuckDuckGo ஐ எவ்வாறு சேர்ப்பது என்பதற்கான வழிமுறைகளுக்கான இணைப்புகளைக் காட்டுகிறது
th_th: แสดงลิงก์ไปยังคำแนะนำสำหรับวิธีการเพิ่ม DuckDuckGo ลงในเบราว์เซอร์ของคุณ
tr_tr: DuckDuckGo'yu tarayıcınıza nasıl ekleyebileceğinize ilişkin talimatların bağlantılarını gösterir
uk_ua: Показує посилання на інструкції як додати DuckDuckGo у ваш браузер
vi_vn: Hiện đường dẫn hướng dẫn cách thêm DuckDuckGo vào trình duyệt

# settings
source: Shows most-visited links on new tab page
af_za: Wys die skakels wat die meeste besoek word op 'n nuwe oortjieblad
be_by: Паказвае спасылкі, якія часта наведваюцца, у новай укладцы
bg_bg: Показва най-посещаваните връзки на страница в нов раздел
bs_ba: Prikazuje najposjećenije stranice kad otvorite novu karticu
cs_cz: Zobrazí nejnavštěvovanější odkazy na nové kartě
da_dk: Viser de mest besøgte links i en ny faneside
de_de: Meistbesuchte Links in neuem Tab anzeigen
el_gr: Εμφανίζει συνδέσμους που έχεις επισκεφτεί περισσότερο στη σελίδα της νέας καρτέλας
es_es: Muestra los enlaces más visitados en la nueva pestaña
et_ee: Näitab kõige rohkem külastatud linke uuel vahelehel
fi_fi: Näyttää suosituimmat linkit uudella välilehdellä
hi_in: नए टैब पेज पर सबसे ज़्यादा विज़िट गए लिंक दिखाता है
hr_hr: Prikazuje najposjećenije poveznice na novoj kartici (stranici)
hu_hu: A legtöbbször meglátogatott hivatkozások megjelenítése új lapon
id_id: Menampilkan tautan yang paling banyak dikunjungi di halaman tab baru
it_it: Mostra i link più visitati nella pagina Nuova Scheda
ja_jp: 新しいタブページによく使用するリンクを表示
ku: Girêdanên pir têne serdankirin nîşan dide li ser rûgera nû
lt_lt: Rodomos lankomiausios nuorodos naujoje kortelėje
lv_lv: Rāda visvairāk apmeklētās saites jaunā cilnes lapā
ml_in: പുതിയ ടാബ് പേജിൽ ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച ലിങ്കുകൾ കാണിക്കുന്നു
nb_no: Viser de mest besøkte lenkene på ny fane
nl_nl: Meest bezochte links weergeven op een nieuw tabblad
pl_pl: Wyświetla najczęściej odwiedzane łącza na stronie nowej karty
pt_pt: Mostra os links mais visitados na página de um novo separador
ro_ro: Afișează cele mai accesate linkuri pe pagina filei noi
ru_ru: Показывать часто посещаемые сайты при открытии новой вкладки
si_lk: අලුත් ටැබ් පිටුවෙහි වැඩිපුරම නැරඹූ අඩවි පෙන්වන්න
sk_sk: Zobraziť najnavštevovanejšie odkazy na novej karte
sl_si: Prikaže najpogosteje obiskane povezave na strani novega zavihka
sq_al: Shfaqni në një faqe të re skedë lidhjet më të vizituara
sv_se: Visar mest besökta länkar i ny flik
th_th: แสดงลิงก์ที่เยี่ยมชมบ่อยที่สุดในหน้าแท็บใหม่
tr_tr: En çok ziyaret edilen bağlantıları yeni sekme sayfasında gösterir
uk_ua: Показує найпопулярніші посилання у новій вкладці

# settings
source: Shows occasional reminders to add DuckDuckGo to your browser
af_za: Wys sporadiese herinnerings om DuckDuckGo by jou blaaier te voeg
be_by: Паказвае перыядычныя напаміны аб дадаванні DuckDuckGo у браўзер
bg_bg: Показва периодично напомняне за добавяне на DuckDuckGo към браузъра ви
bs_ba: Prikazuje povremene podsjetnike za dodavanje DuckDuckGoa u pregledač
ca_es: Mostra recordatoris ocasionals per afegir DuckDuckGo al vostre navegador
cs_cz: Zobrazí občasná připomenutí pro přidání DuckDuckGo do prohlížeče
da_dk: Viser lejlighedsvise påmindelser om at føje DuckDuckGo til din browser
de_de: Gelegentlich Erinnerungen für das Hinzufügen der Browser-Erweiterung von DuckDuckGo anzeigen
el_gr: Εμφανίζει περιστασιακές υπενθυμίσεις για προσθήκη του DuckDuckGo στο πρόγραμμα περιήγησής σου
es_es: Muestra recordatorios ocasionales para añadir DuckDuckGo al navegador
et_ee: Kuvab aeg-ajalt meeldetuletusi, et lisada DuckDuckGo sinu brauserisse
fi_fi: Näyttää ajoittain muistutuksia DuckDuckGon lisäämisestä selaimeen
fr_fr: Affiche occasionnellement des rappels pour ajouter DuckDuckGo à votre navigateur
ga_ie: Taispeánann sé fógraí chun a chur i gcuimhne duit ó am go chéile chun DuckDuckGo a chur leis an líonléitheoir
hi_in: अपने ब्राउज़र में DuckDuckGo को जोड़ने के लिए सामयिक रिमांडर दिखाता है
hr_hr: Prikazuje povremene podsjetnike za dodavanje DuckDuckGoa u preglednik
hu_hu: Alkalmi emlékeztetők megjelenítése a DuckDuckGo hozzáadására a böngésződhöz
id_id: Sesekali menampilkan pengingat untuk menambahkan DuckDuckGo ke browser-mu
it_it: Mostra promemoria occasionali per aggiungere DuckDuckGo al tuo browser
ja_jp: DuckDuckGoをブラウザに追加するリマインダーをときどき表示
ku: Car caran bîranînan nîşan dide ku DuckDuckGo tevlî geroka xwe bikî
lt_lt: Retkarčiais rodo priminimus įtraukti „DuckDuckGo“ į naršyklę
lv_lv: Ik pa laikam rāda atgādinājumus par DuckDuckGo pievienošanu pārlūkam
ml_in: നിങ്ങളുടെ ബ്രൗസറിലേക്ക് DuckDuckGo ചേർക്കാനുള്ള ഇടയ്ക്കിടെയുള്ള ഓർമപ്പെടുത്തലുകൾ കാണിക്കുന്നു
nb_no: Viser sporadiske påminnelser om å legge til DuckDuckGo i nettleseren din
nl_nl: Geeft af en toe herinneringen weer om DuckDuckGo aan je browser toe te voegen
pl_pl: Wyświetla sporadyczne przypomnienia o dodaniu DuckDuckGo do przeglądarki
pt_br: Mostra lembretes ocasionais para adicionar DuckDuckGo ao seu navegador
pt_pt: Mostra lembretes ocasionais para adicionar o DuckDuckGo ao teu navegador
ro_ro: Afișează mementouri ocazionale pentru a adăuga DuckDuckGo la browser
ru_ru: Время от времени напоминает добавить DuckDuckGo в браузер
sc_it: Ammustrat apuntos ocasionales pro agiùnghere DuckDuckGo a su navigadore tuo
si_lk: DuckDuckGo ඔබගේ බ්‍රව්සරයට එකතු කිරීමට ඉඳහිට මතක් කරන පණිවුඩ පෙන්වන්න
sk_sk: Zobraziť občasné pripomenutia na pridanie DuckDuckGo do webového prehliadača
sl_si: Prikaže občasne opomnike, da dodate DuckDuckGo v svoj brskalnik
sq_al: Shfaq aty-këtu kujtues për shtimin e DuckDuckGo-së te shfletuesi juaj
sr_rs: Приказује повремене подсетнике да додате DuckDuckGo у ваш претраживач
sv_se: Visar påminnelser då och då om att lägga till DuckDuckGo i din webbläsare
ta_in: உங்கள் உலாவியில் DuckDuckGo ஐச் சேர்க்க அவ்வப்போது நினைவூட்டல்களைக் காட்டுகிறது
th_th: แสดงการแจ้งเตือนเป็นครั้งคราวให้เพิ่ม DuckDuckGo ลงในเบราว์เซอร์
tr_tr: Tarayıcınıza DuckDuckGo'yu eklemeniz için zaman zaman anımsatıcılar gösterir
uk_ua: Показує періодичні нагадування про додавання DuckDuckGo до вашого браузера
vi_vn: Hiện nhắc nhở thường xuyên để thêm DuckDuckGo vào trình duyệt

# settings
source: Shows occasional reminders to add DuckDuckGo to your devices
af_za: Wys sporadiese herinnerings om DuckDuckGo by jou toestelle te voeg
be_by: Паказвае перыядычныя напаміны аб дадаванні DuckDuckGo на вашы прылады
bg_bg: Показва периодично напомняне за добавяне на DuckDuckGo към устройствата ви
bs_ba: Prikazuje povremene podsjetnike za dodavanje DuckDuckGoa na uređaje
ca_es: Mostra recordatoris esporàdics per afegir DuckDuckGo als teus dispositius
cs_cz: Zobrazí občasná připomenutí pro přidání DuckDuckGo do tvých zařízení
da_dk: Viser lejlighedsvise påmindelser om at tilføje DuckDuckGo til dine enheder
de_de: Gelegentlich Erinnerungen für das Hinzufügen von DuckDuckGo zu deinen Geräten anzeigen
el_gr: Εμφανίζει περιστασιακές υπενθυμίσεις για να προσθέσεις το DuckDuckGo στις συσκευές σου
es_es: Muestra recordatorios ocasionales para añadir DuckDuckGo a tus dispositivos
et_ee: Kuvab aeg-ajalt meeldetuletusi, et lisada DuckDuckGo sinu seadmetesse
fi_fi: Näyttää ajoittain muistutuksia DuckDuckGon lisäämisestä laitteisiin
fr_fr: Affiche occasionnellement des rappels pour ajouter DuckDuckGo sur vos appareils
hi_in: अपने डिवाइस में DuckDuckGo को जोड़ने के लिए सामयिक रिमांडर दिखाता है
hr_hr: Prikazuje povremene podsjetnike za dodavanje DuckDuckGoa na uređaje
hu_hu: Alkalmi emlékeztetők megjelenítése a DuckDuckGo hozzáadására az eszközeidhez
id_id: Sesekali menampilkan pengingat untuk menambahkan DuckDuckGo ke perangkatmu
it_it: Mostra promemoria occasionali per aggiungere DuckDuckGo ai tuoi dispositivi
ja_jp: DuckDuckGoを端末に追加するリマインダーを随時表示
ku: Car caran bîranînan nîşan dide ku DuckDuckGo tevlî amûra xwe bikî
lt_lt: Retkarčiais rodo priminimus įtraukti „DuckDuckGo“ į įrenginius
lv_lv: Ik pa laikam rāda atgādinājumus par DuckDuckGo pievienošanu tavām ierīcēm
ml_in: നിങ്ങളുടെ ഉപകരണങ്ങളിലേക്ക് DuckDuckGo ചേർക്കാനുള്ള ഇടയ്ക്കിടെയുള്ള ഓർമപ്പെടുത്തലുകൾ കാണിക്കുന്നു
nb_no: Viser sporadiske påminnelser om å legge til DuckDuckGo på enhetene dine
nl_nl: Geeft af en toe herinneringen weer om DuckDuckGo aan je apparaten toe te voegen
pl_pl: Wyświetla sporadyczne przypomnienia o dodaniu DuckDuckGo do urządzeń
pt_br: Mostra lembretes ocasionais para adicionar DuckDuckGo ao seus dispositivos
pt_pt: Mostra lembretes ocasionais para adicionar o DuckDuckGo aos teus dispositivos
ro_ro: Afișează mementouri ocazionale pentru a adăuga DuckDuckGo pe dispozitivele tale
ru_ru: Время от времени напоминает установить DuckDuckGo на ваших устройствах
sc_it: Ammustrat apuntos ocasionales pro agiùnghere DuckDuckGo a is dispositivos tuos
si_lk: ඔබේ උපාංගවලට DuckDuckGo භාවිතා කිරීමට වරින් වර සිහිකැඳවීම් පෙන්වන්න
sk_sk: Zobraziť občasné pripomenutia na pridanie služby DuckDuckGo do zariadení
sl_si: Prikaže občasne opomnike, da dodate DuckDuckGo v svoje naprave
sq_al: Shfaq aty-këtu kujtues për shtimin e DuckDuckGo-së te pajisjet tuaja
sr_rs: Приказује повремене подсетнике да додате DuckDuckGo на своје уређаје
sv_se: Visar påminnelser då och då om att lägga till DuckDuckGo i dina enheter
ta_in: உங்கள் சாதனங்களில் DuckDuckGo ஐச் சேர்க்க அவ்வப்போது நினைவூட்டல்களைக் காட்டுகிறது
th_th: แสดงการแจ้งเตือนเป็นครั้งคราวให้เพิ่ม DuckDuckGo ลงในอุปกรณ์ของคุณ
tr_tr: Cihazlarınıza DuckDuckGo'yu eklemeniz için zaman zaman anımsatıcılar gösterir
uk_ua: Показує періодичні нагадування про додавання DuckDuckGo на ваших пристроях
vi_vn: Hiện nhắc nhở thường xuyên để thêm DuckDuckGo vào thiết bị

# settings
source: Shows occasional reminders to sign up for the DuckDuckGo privacy newsletters
af_za: Wys sporadiese herinnerings om vir die DuckDuckGo-privaatheidsnuusbriewe te registreer
be_by: Паказвае перыядычныя напаміны аб падпісцы на рассылку пра прыватнасць DuckDuckGo
bg_bg: Показва периодични напомняния за регистриране за бюлетина за поверителност на DuckDuckGo
bs_ba: Prikazuje povremene podsjetnike za prijavu na DuckDuckGoov bilten o privatnosti
ca_es: Mostra recordatoris ocasionals per subscriure-us al butlletí de privadesa del DuckDuckGo
cs_cz: Zobrazí občasná připomenutí k odběru zpravodaje DuckDuckGo o ochraně osobních údajů
da_dk: Vis lejlighedsvise påmindelser om at tilmelde dig DuckDuckGos nyhedsbreve om privatlivets fred
de_de: Gelegentlich Erinnerungen für die Anmeldung zum Datenschutz-Newsletter von DuckDuckGo anzeigen
el_gr: Εμφανίζει περιστασιακές υπενθυμίσεις για να εγγραφείς στα ενημερωτικά δελτία του DuckDuckGo για το ιδιωτικό απόρρητο
es_es: Muestra recordatorios ocasionales para suscribirte al boletín de privacidad de DuckDuckGo
et_ee: Kuvab juhuslikud meeldetuletused, et liituda DuckDuckGo privaatsuse uudiskirjaga
fi_fi: Näyttää ajoittain muistutuksia DuckDuckGon yksityisyysuutiskirjeen tilaamisesta
fr_fr: Affiche occasionnellement des rappels pour s'inscrire à la newsletter de DuckDuckGo sur la confidentialité
hi_in: DuckDuckGo गोपनीयता न्यूज़लेटर के लिए साइन अप करने के लिए सामयिक रिमांडर दिखाता है
hr_hr: Prikazuje povremene podsjetnike za prijavu na DuckDuckGoov bilten o privatnosti
hu_hu: Alkalmi emlékeztetők megjelenítése a DuckDuckGo adatvédelmi hírleveleire való feliratkozásra
id_id: Sesekali menampilkan pengingat untuk mendaftar ke nawala privasi DuckDuckGo
it_it: Mostra promemoria occasionali per registrarti alla newsletter sulla privacy di DuckDuckGo
ja_jp: DuckDuckGoのプライバシーニュースレターへの登録に関する通知をときどき表示
ku: Car caran bîranînan nîşan dide ku tomar bibî bo nûçenameya taybetiyê ya DuckDuckGo
lt_lt: Retkarčiais rodo priminimus užsiregistruoti gauti „DuckDuckGo“ privatumo naujienlaiškius
lv_lv: Ik pa laikam rāda atgādinājumus par pierakstīšanos DuckDuckGo privātuma jaunumiem
ml_in: DuckDuckGo സ്വകാര്യതാ വാർത്താക്കുറിപ്പുകൾക്കായി സൈൻ അപ്പ് ചെയ്യുന്നതിന് ഇടയ്ക്കിടെയുള്ള ഓർമപ്പെടുത്തലുകൾ കാണിക്കുന്നു
nb_no: Viser sporadiske påminnelser om å melde seg på DuckDuckGo sitt nyhetsbrev om personvern
nl_nl: Geeft af en toe herinneringen weer om je aan te melden voor de DuckDuckGo-nieuwsbrieven over privacy
pl_pl: Wyświetla sporadyczne przypomnienia zachęcające do subskrypcji newsletterów DuckDuckGo o prywatności
pt_br: Mostra lembretes ocasionais para se inscrever nos boletins de privacidade DuckDuckGo
pt_pt: Mostra lembretes ocasionais para te registares nas newsletters de privacidade do DuckDuckGo
ro_ro: Afișează mementouri ocazionale pentru a te înscrie la newsletterele despre confidențialitatea DuckDuckGo
ru_ru: Время от времени напоминает подписаться на рассылку DuckDuckGo о конфиденциальности
sc_it: Ammustrat apuntos in manera ocasionale pro ti registrare a su bolletinu de riservadesa de DuckDuckGo
si_lk: DuckDuckGo පෞදගලිකත්වය සම්බන්ධ පුවත් ලිපි සඳහා ලියපදිංචිය ඉඳහිට මතක් කරන පණිවුඩ පෙන්වන්න
sk_sk: Občas zobraziť pripomenutia na prihlásenie na odber bulletinov o ochrane súkromia od DuckDuckGo
sl_si: Prikaže občasne opomnike, da se prijavite na glasila o zasebnosti DuckDuckGo
sq_al: Shfaq aty-këtu kujtues për t’u regjistruar për buletine privatësie DuckDuckGo
sr_rs: Приказује повремене подсетнике да се пријавите за DuckDuckGo билтене о приватности
sv_se: Visar påminnelser då och då om att registrera dig till nyhetsbrevet om integritet från DuckDuckGo
ta_in: DuckDuckGo தனியுரிமை செய்திமடல்களில் பதிவு செய்ய அவ்வப்போது நினைவூட்டல்களைக் காட்டுகிறது
th_th: แสดงการแจ้งเตือนเป็นครั้งคราวให้สมัครรับจดหมายข่าวเกี่ยวกับความเป็นส่วนตัวของ DuckDuckGo
tr_tr: DuckDuckGo gizlilik bültenine kayıt yaptırmanız için zaman zaman anımsatıcılar gösterir
uk_ua: Показує періодичні нагадування про підписку на новини про приватність від DuckDuckGo
vi_vn: Hiện nhắc nhở thường xuyên để đăng ký hòm thư riêng tư DuckDuckGo

# settings
source: Shows page numbers at result page breaks
af_za: Wys bladsynommers by resultaatbladsybreuke
be_by: Паказвае нумары старонак на разрывах старонкі з вынікамі пошуку
bg_bg: Показва номерата на страниците в края на всяка страница с резултати
bs_ba: Prikazuje brojeve stranica na prelomu stranica rezultata
ca_es: Mostra els números de pàgina en els salts de la pàgina de resultats
cs_cz: Zobrazí čísla stránek na výsledných koncích stránek
da_dk: Vis sidenumre ved resultat-sideskift
de_de: Seitenzahlen an den Umbrüchen der Ergebnisseiten anzeigen
el_gr: Εμφανίζει αριθμούς σελίδας στις αλλαγές σελίδας αποτελεσμάτων
es_es: Muestra los números de página en los saltos de página de los resultados
et_ee: Kuvab tulemuse lehevahetusel lehekülje numbreid
fi_fi: Näyttää sivunumerot tulosten sivunvaihdossa
fr_fr: Affiche les numéros de page en bas des pages de résultats
hi_in: परिणाम पेज ब्रेक पर पेज संख्या दिखाता है
hr_hr: Prikazuje brojeve stranica na prijelomu stranica rezultata
hu_hu: Oldalszám megjelenítése a találati oldalak töréseinél
id_id: Menampilkan nomor halaman di pemisah halaman hasil
it_it: Mostra il numero di pagina alla fine della pagina dei risultati
ja_jp: 検索結果ページの区切りにページ番号を表示
ku: Jimara rûpelan nîşan dide di dawiya rûpelê de
lt_lt: Rodomi puslapio numeriai ties rezultatų puslapio lūžiais
lv_lv: Meklēšanas rezultātu lapu beigās rāda lapu numurus
ml_in: ഫല പേജ് ഇടവേളകളിൽ പേജ് നമ്പറുകൾ കാണിക്കുന്നു
nb_no: Viser sidenumre mellom søkeresultatsider
nl_nl: Geeft paginanummers weer naast resultaatpagina-einden
pl_pl: Wyświetla numery stron na końcach stron z wynikami
pt_br: Mostra os números das páginas nas quebras de página de resultados
pt_pt: Mostra números de página nas quebras de página de resultados
ro_ro: Afișează numerele paginilor la sfârșitul paginilor de rezultate
ru_ru: Показывает номера страниц с результатами
sc_it: Ammustrat nùmeros de pàgina pro is brincos de pàgina in is resurtados
si_lk: පිටු අවසානයේදී පිටු අංක පෙන්වන්න
sk_sk: Zobraziť čísla strán vo výsledkoch vyhľadávania
sl_si: Prikaže številke strani pri prelomih strani z rezultati
sq_al: Shfaq numra faqesh për ndërprerje faqesh përfundimesh
sr_rs: Приказује бројеве страница на преломима страница резултата
sv_se: Visar sidnummer där sidan med sökresultat bryts
ta_in: முடிவு பக்க இடைவெளிகளில் பக்க எண்களைக் காட்டுகிறது
th_th: แสดงหมายเลขหน้าระหว่างผลการค้นหาแต่ละหน้า
tr_tr: Sonuç sayfalarının sonlarında sayfa numaralarını gösterir
uk_ua: Показує номери сторінок на лініях розділення сторінок
vi_vn: Hiện số trang tại trang kết quả kết thúc

# settings
source: Shows sign-up form for the DuckDuckGo privacy newsletters
af_za: Wys registrasievorm vir die DuckDuckGo-privaatheidsnuusbriewe
be_by: Паказвае форму падпіскі на рассылку пра прыватнасць DuckDuckGo
bg_bg: Показва формуляр за регистриране за бюлетините за поверителност на DuckDuckGo
bs_ba: Prikazuje obrazac za prijavu na DuckDuckGoov bilten o privatnosti
ca_es: Mostra el formulari de registre per al butlletí de privadesa del DuckDuckGo
cs_cz: Zobrazí registrační formulář pro newslettery DuckDuckGo o ochraně osobních údajů
da_dk: Vis tilmeldingsformular til DuckDuckGos nyhedsbreve om privatlivets fred
de_de: Anmeldeformular für den Datenschutz-Newsletter von DuckDuckGo anzeigen
el_gr: Εμφανίζει τη φόρμα εγγραφής για ενημερωτικά δελτία ιδιωτικότητας του DuckDuckGo
es_es: Muestra el formulario de suscripción a los boletines de privacidad de DuckDuckGo
et_ee: Kuvab DuckDuckGo privaatsuse uudiskirja tellimise vormi
fi_fi: Näyttää DuckDuckGon yksityisyysuutiskirjeen tilauslomakkeen
fr_fr: Affiche des formulaires d'abonnement aux newsletters de DuckDuckGo sur la confidentialité
hi_in: DuckDuckGo गोपनीयता न्यूज़लेटर के लिए साइन-अप फ़ॉर्म दिखाता है
hr_hr: Prikazuje obrazac za prijavu na DuckDuckGoov bilten o privatnosti
hu_hu: A DuckDuckGo adatvédelmi hírleveleire való feliratkozási űrlap megjelenítése
id_id: Menampilkan formulir pendaftaran untuk nawala privasi DuckDuckGo
it_it: Mostra il modulo di registrazione per ricevere le newsletter sulla privacy di DuckDuckGo
ja_jp: DuckDuckGoのプライバシーニュースレターへの登録フォームを表示
ku: Forma Tomarkirinan ji bo nûçenameya taybetiyê ya DuckDuckGo nîşan dide
lt_lt: Rodo registracijos formą „DuckDuckGo“ privatumo naujienlaiškiams gauti
lv_lv: Rāda reģistrēšanās veidlapu DuckDuckGo jaunumu saņemšanai
ml_in: DuckDuckGo സ്വകാര്യതാ വാർത്താക്കുറിപ്പുകൾക്കായി സൈൻ അപ്പ് ഫോം കാണിക്കുന്നു
nb_no: Viser registreringsskjema for DuckDuckGo sitt nyhetsbrev om personvern
nl_nl: Geeft een inschrijfformulier weer voor de DuckDuckGo-privacynieuwsbrieven
pl_pl: Wyświetla formularz subskrypcji newsletterów DuckDuckGo o prywatności
pt_br: Mostra o formulário de inscrição para os boletins informativos de privacidade do DuckDuckGo
pt_pt: Mostra formulários de registo para as newsletters de privacidade do DuckDuckGo
ro_ro: Afișează formularul de abonare la newsletterele de confidențialitate DuckDuckGo
ru_ru: Показывает формат подписки на рассылку DuckDuckGo о конфиденциальности
sc_it: Ammustrat formulàriu de registru pro su bolletinu de riservadesa de DuckDuckGo
si_lk: DuckDuckGo පෞද්ගලිකත්වය සම්බන්ධ පුවත් ලිපි වලට ලියාපදිංචි වන පෝරමය පෙන්වන්න
sk_sk: Zobraziť registračný formulár na prihlásenie na odber bulletinov o ochrane súkromia od DuckDuckGo
sl_si: Prikaže obrazec za prijavo na glasila o zasebnosti DuckDuckGo
sq_al: Shfaq formular regjistrimi për buletine DuckDuckGo mbi privatësinë
sr_rs: Приказује образац за пријаву за DuckDuckGo билтене о приватности
sv_se: Visar registreringsformuläret för nyhetsbrevet om integritet från DuckDuckGo
ta_in: DuckDuckGo தனியுரிமை செய்திமடல்களுக்கான பதிவு படிவத்தைக் காட்டுகிறது
th_th: แสดงแบบฟอร์มสมัครรับจดหมายข่าวเกี่ยวกับความเป็นส่วนตัวของ DuckDuckGo
tr_tr: DuckDuckGo gizlilik bülteni için kayıt formunu gösterir
uk_ua: Показує форму підписки на новини про приватність від DuckDuckGo
vi_vn: Hiện đơn đăng ký hơm thư riêng tư DuckDuckGo
