Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Remember my choice (this can be changed in %s%s%sSettings%s)
af_za: Onthou my keuse (dit kan verander word by %1$s%2$s%3$sInstellings%4$s)
be_by: Запомніць выбар (можна змяніць у меню %1$s%2$s%3$sНалады%4$s)
bg_bg: Запомни моя избор (това може да бъде променено в %1$s%2$s%3$sНастройки%4$s)
bs_ba: Zapamti moj izbor (možete kasnije promijeniti u %s%s%sPostavkama%s)
ca_es: Recordeu la meva elecció (això es pot canviar a la %s%s%sConfiguració%s)
cs_cz: Zapamatovat předvolby (jde změnit v %1$s%2$s%3$sNastavení%4$s)
da_dk: Husk mit valg (dette kan ændres i %1$s%2$s%3$sIndstillinger%4$s)
de_de: Auswahl merken (kann in den %1$s%2$s%3$sEinstellungen%4$s geändert werden)
el_gr: Απομνημόνευση της επιλογής μου (μπορείς να αλλάξεις αυτή την επιλογή από τις %1$s%2$s%3$sΡυθμίσεις%4$s)
es_es: Recordar mi elección (puedes cambiarla en %1$s%2$s%3$sAjustes%4$s)
et_ee: Pea minu valik meeles (seda saab muuta %1$s%2$s%3$sSeaded%4$s alt)
fi_fi: Muista valintani (tätä voi muuttaa %1$s %2$s %3$sasetuksissa%4$s)
fr_fr: Se souvenir de mon choix (peut être changé dans %1$s%2$s%3$sParamètres%4$s)
ga_ie: Cuimhnigh ar mo rogha (is féidir seo a athrú sna %s%s%sSocruithe%s)
hi_in: मेरा चयन याद रखें (इसे %1$s%2$s%3$sसेटिंग्स%4$sमें जाकर बदला जा सकता हैं)
hr_hr: Zapamti moj odabir (ovo se može promijeniti u %1$s%2$s%3$sPostavkama%4$s)
hu_hu: Jegyezze meg a választásomat (módosítható a %1$s%2$s%3$sBeállításokban%4$s)
id_id: Ingat pilihan saya (ini bisa diubah di %1$s%2$s%3$sPengaturan%4$s)
it_it: Ricorda la mia scelta (è possibile modificare questa opzione nelle %1$s%2$s%3$sImpostazioni%4$s)
ja_jp: 選択を記憶する (この選択は%1$s%2$s%3$s設定%4$sから変更できます)
kab_dz: Cfu ɣef ufran-iw (aya izmer ad ibeddel deg %s%s%sSettings%s)
ku: Hilbijartinê min bi bîr bîne (ev di %s%s%sSazkarî%s de tê guhertin)
lt_lt: Prisiminti mano pasirinkimą (jį galima pakeisti skiltyje %1$s%2$s%3$sNustatymai%4$s)
lv_lv: Atcerēties manu izvēli (to var mainīt sadaļā %1$s%2$s%3$sIestatījumi%4$s)
ml_in: എന്റെ ചോയ്സ് ഓർമിക്കുക (ഇത് %1$s%2$s%3$sക്രമീകരണം%4$s എന്നതിൽ മാറ്റാം)
nb_no: Husk valget mitt (dette kan endres i %1$s%2$s%3$sInnstillinger%4$s)
nl_nl: Onthoud mijn keuze (dit kun je wijzigen in de %1$s%2$s%3$sInstellingen%4$s)
pl_pl: Pamiętaj mój wybór (można zmienić w %1$s%2$s%3$sUstawieniach%4$s)
pt_br: Lembrar minha escolha (pode ser mudado nas %s%s%sConfigurações%s)
pt_pt: Lembrar escolha (isto pode ser alterado nas %1$s%2$s%3$sDefinições%4$s)
ro_ro: Ține minte alegerea mea (poate fi modificată în %1$s%2$s%3$sSetări%4$s)
ru_ru: Запомнить мой выбор (можно изменить в %1$s%2$s%3$sнастройках%4$s)
sc_it: Regorda sa seletzione mia (custu podet èssere modificadu dae %s%s%sCunfiguratziones%s)
si_lk: මගේ තේරීම මතක තබාගන්න (මෙය %1$s%2$s%3$sසැකසීම්%4$s වල වෙනස් කළ හැකිය)
sk_sk: Zapamätať môj výber (môžete ho zmeniť v %1$s%2$s%3$sNastaveniach%4$s)
sl_si: Zapomni si mojo odločitev (to lahko spremenite v %1$s%2$s%3$sNastavitvah%4$s)
sq_al: Mbaj mend zgjedhjen time (kjo mund të ndryshohet te %s%s%sRregullime%s)
sr_rs: Запамти мој избор (ово се може променити у %s%s%sПоставке%s)
sv_se: Kom ihåg mitt val (detta kan ändras i %1$s%2$s%3$sInställningar%4$s)
ta_in: எனது தெரிவை நினைவில் கொள் (இது %s%s%sஅமைப்புகள்%s இல் மாற்றிகொள்ளலாம் )
th_th: จดจำตัวเลือกของฉัน (สามารถเปลี่ยนแปลงได้ใน%1$s%2$s%3$sการตั้งค่า%4$s)
tr_tr: Seçimimi hatırla (bu tercih %1$s%2$s%3$sAyarlar%4$s bölümünden değiştirilebilir)
uk_ua: Запам'ятати мій вибір (це можна змінити в %1$s%2$s%3$sНалаштуваннях%4$s)
vi_vn: Nhớ lựa chọn của tôi (có thể thay đổi trong %s%s%sCài đặt%s)

# settings
source: Removes the "Ask" button so answers appear automatically in response to relevant searches. Cached answers always display automatically.
af_za: Verwyder die "Vra"-knoppie sodat antwoorde outomaties verskyn in reaksie op relevante soektogte. Gestoorde antwoorde vertoon altyd outomaties.
be_by: Выдаляецца кнопка "Спытаць", таму адказы на адпаведныя пошукавыя запыты паказваюцца аўтаматычна. Адказы з кэша заўсёды выдаюцца аўтаматычна.
bg_bg: Премахва бутона „Питай“, затова отговорите да се появяват автоматично в резултат на съответните търсения. Кешираните отговори винаги се показват автоматично.
bs_ba: Uklanja dugme "Pitaj" tako da se odgovori na pojedine pretrage automatski prikazuju. Keširani odgovori uvijek se automatski prikazuju.
cs_cz: Odstraní tlačítko Zeptat se, takže odpovědi se v reakci na relevantní vyhledávání zobrazí automaticky. Odpovědi uložené v mezipaměti se automaticky zobrazují vždy.
da_dk: Fjerner knappen "Spørg", så svarene vises automatisk som ved relevante søgninger. Cachelagrede svar vises altid automatisk.
de_de: Entfernt die Schaltfläche „Fragen“, damit Antworten auf relevante Suchen automatisch angezeigt werden. Zwischengespeicherte Antworten werden immer automatisch angezeigt.
el_gr: Καταργεί το κουμπί «Ρωτήστε», ώστε οι απαντήσεις να εμφανίζονται αυτόματα σε σχετικές αναζητήσεις. Οι προσωρινά αποθηκευμένες εμφανίζονται πάντα αυτόματα.
es_es: Elimina el botón "Preguntar" para que las respuestas a las búsquedas pertinentes aparezcan automáticamente. Las respuestas en caché siempre se muestran automáticamente.
et_ee: Eemaldab küsimise nupu, nii et vastused ilmuvad automaatselt sobivate otsingute vastusena. Vahemällu salvestatud vastused kuvatakse alati automaatselt.
fi_fi: Poistaa Kysy-painikkeen, jotta vastaukset näkyvät automaattisesti vastauksena oleellisiin hakuihin. Välimuistissa olevat vastaukset näkyvät aina automaattisesti.
hi_in: "पूछें" बटन को हटा देता है जिससे प्रासंगिक खोजों के लिए उत्तर स्वचालित रूप से दिखाई देते हैं। कैश्ड उत्तर हमेशा स्वचालित रूप से प्रदर्शित होते हैं।
hr_hr: Uklanja gumb "Pitaj" tako da se odgovori pojavljuju automatski kao odgovor na relevantna pretraživanja. Prethodno memorirani odgovori uvijek se prikazuju automatski.
hu_hu: Eltávolítja a „Kérdezés” gombot, így a releváns keresésekre kapott válaszok automatikusan megjelennek. A gyorsítótárazott válaszok mindig automatikusan megjelennek.
id_id: Menghapus tombol "Tanya" sehingga jawaban muncul secara otomatis sebagai respons terhadap pencarian yang relevan. Jawaban yang di-cache selalu ditampilkan secara otomatis.
it_it: Rimuove il pulsante "Chiedi" in modo da visualizzare automaticamente le risposte alle ricerche pertinenti. Le risposte memorizzate nella cache vengono sempre visualizzate automaticamente.
ja_jp: 「質問」ボタンを削除して、関連する検索に対して回答が自動的に表示されるようにします。キャッシュされた回答は常に自動的に表示されます。
ku: Bişkoka "Pirs bike" rake da ku bersiv bixweber nîşan bibe wek encam bo lêgerînên têklîdar. Bersivên tomarkirî her dem bixweber têne nîşandan.
lt_lt: Pašalinamas mygtukas „Klausti“, kad atsakymai būtų rodomi automatiškai, reaguojant į atitinkamas paieškas. Talpykloje saugomi atsakymai visada rodomi automatiškai.
lv_lv: Noņem pogu "Jautāt", lai atbildes tiktu parādītas automātiski, atbildot uz attiecīgajiem meklējumiem. Kešatmiņā saglabātās atbildes vienmēr tiek rādītas automātiski.
ml_in: "ചോദിക്കുക" ബട്ടൺ നീക്കം ചെയ്യുന്നതിനാൽ പ്രസക്തമായ തിരയലുകളുടെ പ്രതികരണമായി ഉത്തരങ്ങൾ സ്വയമേവ ദൃശ്യമാകും. കാഷെ ചെയ്‌ത ഉത്തരങ്ങൾ എപ്പോഴും സ്വയമേവ പ്രദർശിപ്പിക്കും.
nb_no: Fjerner «Spør»-knappen, slik at svar vises automatisk for relevante søk. Bufrede svar vises alltid automatisk.
nl_nl: Verwijdert de knop 'Vragen' zodat antwoorden automatisch worden weergegeven naar aanleiding van relevante zoekopdrachten. Antwoorden in cache worden altijd automatisch weergegeven.
pl_pl: Sprawia, że przycisk „Pytaj” znika, a odpowiedzi pojawiają się automatycznie w odpowiedzi na wyszukiwaną frazę. Odpowiedzi z pamięci podręcznej zawsze wyświetlają się automatycznie.
pt_pt: Remove o botão "Perguntar" para que as respostas apareçam automaticamente com pesquisas relevantes. As respostas em cache são sempre apresentadas automaticamente.
ro_ro: Elimină butonul „Întreabă” pentru ca răspunsurile să apară automat ca răspuns la căutările relevante. Răspunsurile memorate în cache se afișează întotdeauna automat.
ru_ru: Скрывает кнопку «Спросить»; ответы на релевантные запросы отображаются автоматически. Кэшированные ответы всегда отображаются автоматически.
si_lk: අදාළ සෙවීම් වලට ප්‍රතිචාර වශයෙන් පිළිතුරු ස්වයංක්‍රීයව දිස්වන පරිදි "Ask" බොත්තම ඉවත් කරයි. හැඹිලි සහිත පිළිතුරු සෑම විටම ස්වයංක්‍රීයව දර්ශනය වේ.
sk_sk: Odstráni tlačidlo „Spýtať sa“, aby sa v reakcii na relevantné vyhľadávania odpovede zobrazovali automaticky. Odpovede uložené vo vyrovnávacej pamäti sa vždy zobrazujú automaticky.
sl_si: Odstrani gumb »Vprašaj«, tako da se odgovori samodejno prikažejo kot odgovori na ustrezna iskanja. Predpomnjeni odgovori se vedno samodejno prikažejo.
sq_al: Heq butonin “Pyetni”, që përgjigjet të shfaqen automatikisht, për kërkime që kanë lidhje. Përgjigjet e ruajtura në fshehtinë shfaqen përherë automatikisht.
sv_se: Ta bort Fråga-knappen så att svaren visas automatiskt som svar på relevanta sökningar. Cachelagrade svar visas alltid automatiskt.
th_th: นำปุ่ม "ถาม" ออก เพื่อให้คำตอบปรากฏขึ้นโดยอัตโนมัติตามการค้นหาที่เกี่ยวข้อง คำตอบที่เก็บไว้จะแสดงโดยอัตโนมัติเสมอ
tr_tr: İlgili aramalara yanıt olarak yanıtların otomatik olarak görünmesi için "Sor" düğmesini kaldırır. Önbelleğe alınan yanıtlar her zaman otomatik olarak görüntülenir.
uk_ua: Приховує кнопку «Запитати», щоб відповіді на релевантні запити відображалися автоматично. Кешовані відповіді завжди відображаються автоматично.

# Where to watch instant answer
source: Rent or buy
af_za: Huur of koop
be_by: Арэнда або купля
bg_bg: Наемане или закупуване
cs_cz: Půjčení nebo nákup
da_dk: Lej eller køb
de_de: Leihen oder kaufen
el_gr: Ενοικίαση ή αγορά
es_es: Alquilar o comprar
et_ee: Laenutus või ostmine
fi_fi: Vuokraa tai osta
hi_in: किराए पर लें या खरीदें
hr_hr: Iznajmi ili kupi
hu_hu: Kölcsönzés vagy megvásárlás
id_id: Sewa atau beli
it_it: Noleggia o acquista
ja_jp: レンタルまたは購入
lt_lt: Išsinuomoti arba nusipirkti
lv_lv: Nomāt vai pirkt
ml_in: വാടകയ്ക്കെ ടുക്കുക അല്ലെങ്കിൽ വാങ്ങുക
nb_no: Lei eller kjøp
nl_nl: Huur of koop
pl_pl: Wynajmij lub kup
pt_pt: Aluguer ou compra
ro_ro: Închiriază sau cumpără
ru_ru: Можно арендовать или купить
si_lk: කුලියට ගැනීම හෝ මිලදී ගැනීම
sk_sk: Prenájom alebo kúpa
sl_si: Najem ali nakup
sq_al: Me qera, ose shitje
sv_se: Hyra eller köpa
th_th: เช่าหรือซื้อ
tr_tr: Kiralayın veya satın alın
uk_ua: Оренда або купівля

# ads
source: Report Ad
af_za: Rapporteer advertensie
ar_jo: الإبلاغ عن الإعلان
be_by: Паскардзіцца на аб'яву
bg_bg: Докладване на реклама
bs_ba: Prijavi reklamu
ca_es: Informeu d'aquest anunci
cs_cz: Nahlásit reklamu
da_dk: Meld annonce
de_ch: Werbung melden
de_de: Werbung melden
el_gr: Αναφορά διαφήμισης
eo_xx: Denunci reklamon
es_ar: Denunciar publicidad
es_co: Reportar publicidad
es_es: Informar de anuncio
es_mx: Reportar Anuncio
et_ee: Teata reklaamist
fa_ir: گزارش تخلف
fi_fi: Ilmoita mainoksesta
fr_be: Signaler une publicité
fr_ca: Signaler cette pub
fr_fr: Signaler une publicité
ga_ie: Tuairiscigh an Fógra
gd_gb: Dèan aithris air an t-sanasachd
gl_es: Alertar dun anuncio
hi_in: विज्ञापन की रिपोर्ट करें
hr_hr: Prijavi oglas
hu_hu: Hirdetés jelentése
id_id: Laporkan Iklan
is_is: Tilkynna auglýsingu
it_it: Segnala annuncio
ja_jp: 広告を報告
kab_dz: Mmel-d adellel
ku: Reklamê Ragihîne
lt_lt: Pranešti apie Reklamą
lv_lv: Ziņot par reklāmu
ml_in: പരസ്യം റിപ്പോർട്ട് ചെയ്യുക
nb_no: Rapporter annonse
nl_be: Rapporteer reclame
nl_nl: Advertentie rapporteren
nn_no: Rapporter annonse
pl_pl: Zgłoś reklamę
pt_br: Denunciar anúncio
pt_pt: Denunciar anúncio
ro_ro: Raportează reclamă
ru_ru: Пожаловаться на рекламу
sc_it: Signala publitzidade
si_lk: දැන්වීම ගැන පැමිණිලි කරන්න
sk_sk: Nahlásiť reklamu
sl_si: Prijavi oglas
sq_al: Raportoni Reklamë
sr_rs: Пријави оглас
sv_se: Rapportera annons
ta_in: விளம்பரத்தைப் புகாரளிக்கவும்
th_th: รายงานโฆษณา
tr_tr: Reklamı Bildir
uk_ua: Повідомити про рекламу
vi_vn: Báo cáo quảng cáo

# Report image modal
source: Report this image
af_za: Rapporteer hierdie beeld
ar_jo: الإبلاغ عن هذه الصورة
be_by: Паскардзіцца на гэты відарыс
bg_bg: Докладване на това изображение
bs_ba: Prijavi sliku
ca_es: Informeu d'aquesta imatge
cs_cz: Nahlásit tento obrázek
da_dk: Meld dette billede
de_ch: Melde dieses Bild
de_de: Melde dieses Bild
el_gr: Αναφορά αυτής της εικόνας
eo_xx: Raportu tiun ĉi bildon
es_ar: Denunciar esta imagen
es_es: Denunciar esta imagen
es_mx: Reporta esta imagen
et_ee: Teata sellest pildist
fi_fi: Ilmoita kuvasta
fr_fr: Signaler cette image
ga_ie: Tuairiscigh an íomhá seo
gl_es: Informe sobre esta imaxe
hi_in: इस ईमेज की रिपोर्ट करें
hr_hr: Prijavi ovu sliku
hu_hu: A kép jelentése
id_id: Laporkan gambar ini
is_is: Tilkynna þessa mynd
it_it: Segnala questa immagine
ja_jp: この画像を報告
kab_dz: Mmel-d tugna-a
ku: Vê wêneyê ragihîne
lt_lt: Pranešti apie šį atvaizdą
lv_lv: Ziņot par šo attēlu
ml_in: ഈ ഇമേജ് റിപ്പോർട്ട് ചെയ്യുക
nb_no: Rapporter dette bildet
nl_nl: Rapporteer deze afbeelding
pl_pl: Zgłoś ten obraz
pt_br: Denunciar esta imagem
pt_pt: Denunciar esta imagem
ro_ro: Raportează această imagine
ru_ru: Пожаловаться на изображение
sc_it: Signala custa immàgine
si_lk: පින්තූරය ගැන පැමිණිලි කරන්න
sk_sk: Nahlásiť obrázok
sl_si: Prijavi to sliko
sq_al: Raportojeni këtë figurë
sr_rs: Пријави ову слику
sv_se: Rapportera denna bild
ta_in: இந்தப் படத்தைப் புகாரளிக்கவும்
th_th: รายงานรูปภาพนี้
tr_tr: Bu görseli bildirin
uk_ua: Поскаржитися на це зображення
vi_vn: Báo cáo hình ảnh này

# feedback form
source: Reports are anonymous and sent to DuckDuckGo to help improve our search service. Your anonymous feedback is also shared with %s to help improve their services.
af_za: Verslae is anoniem en word na DuckDuckGo gestuur om te help om ons soekdiens te verbeter. Jou anonieme terugvoer word ook met %1$s gedeel om hul dienste te help verbeter.
be_by: Водгукі адпраўляюцца ў DuckDuckGo у ананімным выглядзе. Дзякуючы ім мы зможам удасканаліць сістэму пошуку. Ваша ананімнае меркаванне таксама абагульваецца з кампаніяй %1$s для паляпшэння іх сэрвісаў.
bg_bg: Отчетите са анонимни и се изпращат на DuckDuckGo с цел подобряване на нашата услуга. Вашето анонимно мнение ще бъде споделено също и с %1$s с цел подобряване на тяхната услуга.
bs_ba: Prijave su anonimne i šalju se DuckDuckGou s ciljem unapređenja usluge. Vaše anonimne povratne informacije također se dijele s uslugom %s radi unapređenja njihovih usluga.
ca_es: Els informes són anònims i s'envien a DuckDuckGo per ajudar a millorar el nostre servei de cerca. Els vostres comentaris anònims també es comparteixen amb %s per ajudar-los a millorar els seus serveis.
cs_cz: Zprávy jsou anonymní a odesílají se do DuckDuckGo, aby nám pomáhaly vylepšovat vyhledávání. Tvoje anonymní zpětná vazba se jako podnět ke zlepšování sdílí i se službou %1$s.
da_dk: Rapporterne er anonyme og sendes til DuckDuckGo for at hjælpe med at forbedre vores søgetjeneste. Din anonyme feedback deles også med %1$s for at hjælpe med at forbedre deres tjenester.
de_de: Berichte sind anonym und werden an DuckDuckGo gesendet, um unseren Suchdienst zu verbessern. Dein anonymes Feedback wird auch an %1$s weitergegeben, um diese Dienste zu verbessern.
el_gr: Οι αναφορές είναι ανώνυμες και στέλνονται στο DuckDuckGo για να μας βοηθήσουν να βελτιώσουμε την υπηρεσίας αναζήτησης που παρέχουμε. Το ανώνυμο σχόλιό σου κοινοποιείται επίσης στο %1$s, για να βοηθήσει και τη συγκεκριμένη ομάδα να βελτιώσει τις υπηρεσίες που παρέχει.
es_es: Los informes son anónimos y se envían a DuckDuckGo para ayudar a mejorar nuestro servicio de búsqueda. Tus comentarios anónimos también se comparten con %1$s para ayudar a mejorar sus servicios.
et_ee: Aruanded on anonüümsed ja saadetakse DuckDuckGo'le, et aidata täiustada meie otsinguteenust. Sinu anonüümset tagasisidet jagatakse ka ettevõttega %1$s, et aidata parandada nende teenuseid.
fi_fi: Raportit ovat anonyymeja ja lähetetään DuckDuckGolle hakupalvelumme parantamiseksi. Anonyymi palautteesi jaetaan myös sovelluksen %1$s kanssa sen tarjoamien palveluiden parantamiseksi.
fr_fr: Les rapports sont anonymes et envoyés à DuckDuckGo afin d'améliorer notre service de recherche. Vos commentaires anonymes sont également partagés avec %1$s pour l'aider à améliorer ses services.
hi_in: रिपोर्ट गुमनाम हैं और हमारी खोज सेवा को बेहतर बनाने में मदद करने के लिए DuckDuckGo को भेजी जाती हैं। उनकी सेवाओं को बेहतर बनाने में सहायता के लिए आपकी अनाम प्रतिक्रिया भी %1$s के साथ शेयर की जाती है।
hr_hr: Izvještaji su anonimni i šalju se na DuckDuckGo kako bismo poboljšali našu uslugu pretraživanja. Tvoje anonimne povratne informacije također se dijele s tvrtkom %1$s radi poboljšanja njihovih usluga.
hu_hu: A jelentések névtelenek, és megkapja őket a DuckDuckGo, hogy segítsenek javítani a keresési szolgáltatásunkat. Névtelen visszajelzésed a(z) %1$s felé is továbbítva lesz a szolgáltatásaik javítása érdekében.
id_id: Laporan bersifat anonim dan dikirim ke DuckDuckGo untuk membantu menyempurnakan layanan pencarian kami. Masukan anonimmu juga dibagikan kepada %1$s untuk membantu menyempurnakan layanan mereka.
it_it: Le segnalazioni sono anonime e vengono inviate a DuckDuckGo per aiutarci a migliorare il nostro servizio di ricerca. Le tue risposte anonime vengono condivise anche con %1$s per aiutarli a migliorare i loro servizi.
ja_jp: レポートは匿名で、検索サービスの向上目的でDuckDuckGoに送信されます。お客様の匿名でのフィードバックはサービス改善に役立てるために%1$sとも共有されます。
ku: Ragihandin nenas in û bp DuckDuckGo têne şandin bo ku alîkariya pêşxistinê rajeyên me bikê. Paşragihandina te ya nenas her wekî din bi %s re tê parvekirin wan bo alîkariya pêşxistinê rajeyên wan jî bike.
lt_lt: Ataskaitos yra anonimiškos ir siunčiamos „DuckDuckGo“ siekiant tobulinti mūsų paieškos paslaugą. Tavo anonimišku atsiliepimu taip pat dalijamasi su %1$s siekiant tobulinti jų paslaugas.
lv_lv: Ziņojumi ir anonīmi un tiek nosūtīti DuckDuckGo, lai palīdzētu uzlabot mūsu meklēšanas pakalpojumu. Tavas anonīmās atsauksmes tiek kopīgotas arī ar %1$s, lai palīdzētu uzlabot viņu pakalpojumus.
ml_in: റിപ്പോർട്ടുകൾ അജ്ഞാതമാണ്, ഞങ്ങളുടെ തിരയൽ സേവനം മെച്ചപ്പെടുത്താൻ സഹായിക്കുന്നതിന് അവ DuckDuckGo-ലേക്ക് അയയ്ക്കുന്നു. അവരുടെ സേവനങ്ങൾ മെച്ചപ്പെടുത്താൻ സഹായിക്കുന്നതിന് നിങ്ങളുടെ അജ്ഞാത ഫീഡ്ബാക്കും %1$s-ലേക്ക് അയയ്ക്കാറുണ്ട്.
nb_no: Rapportene er anonyme og sendes til DuckDuckGo for å bidra til å forbedre søketjenesten vår. Din anonyme tilbakemelding deles også med %1$s for å bidra til å forbedre deres tjenester.
nl_nl: Rapportages zijn anoniem en worden naar DuckDuckGo gestuurd om onze zoekservice te verbeteren. Je anonieme feedback wordt ook gedeeld met %1$s, zodat ze hun services kunnen verbeteren.
pl_pl: Zgłoszenia są anonimowe i wysyłane do DuckDuckGo w celu ulepszenia usługi wyszukiwania. Anonimowa opinia jest również udostępniana serwisowi %1$s w celu ulepszenia jego usług.
pt_pt: Os relatórios são anónimos e são enviados para o DuckDuckGo para ajudar a melhorar o nosso serviço de pesquisa. Os teus comentários anónimos também são partilhados com o %1$s para ajudar a melhorar os seus serviços.
ro_ro: Rapoartele sunt anonime și sunt trimise către DuckDuckGo pentru a ajuta la îmbunătățirea serviciului nostru de căutare. Feedbackul tău anonim este distribuit și către %1$s pentru a ajuta la îmbunătățirea serviciilor acestora.
ru_ru: Отчеты отправляются анонимно и помогают DuckDuckGo повысить качество результатов поиска. Ваш анонимный отзыв также поступит в %1$s для развития платформы.
sc_it: Is informes sunt anònimos e s'imbiant a DuckDuckGo pro agiudare a megiorare su servìtziu de chirca nostru. Is cummentos anònimos tuos sunt cumpartzidos fintzas cun %s pro ddos agiudare a megiorare is servìtzios issoro.
si_lk: වාර්තා නිර්නාමික වන අතර අපගේ සෙවුම් සේවාව වැඩිදියුණු කිරීමට උදවු කිරීමට DuckDuckGo වෙත යවනු ලැබේ. ඔබේ නිර්නාමික ප්‍රතිපෝෂණය ඔවුන්ගේ සේවා වැඩිදියුණු කිරීමට උදවු කිරීමට %1$s සමඟ ද බෙදා ගනු ලැබේ.
sk_sk: Hlásenia sú anonymné a posielajú sa do DuckDuckGo na zlepšenie funkcie vyhľadávania. Vaša anonymná spätná väzba sa zdieľa aj so službou %1$s na zlepšenie fungovania.
sl_si: Prijave so anonimne, DuckDuckGo pa z njihovo pomočjo izboljšuje storitev iskanja. Vaše anonimne povratne informacije delimo tudi s storitvijo %1$s, da pomagamo izboljšati njihove storitve.
sq_al: Raportet janë anonime dhe dërguar DuckDuckGo-së për të ndihmuar në përmirësimin e shërbimit tonë. Përshtypjet tuaja anonime ndahen edhe me %s, për të ndihmuar në përmirësimin e shërbimeve të tyre.
sv_se: Rapporterna är anonyma och skickas till DuckDuckGo för att förbättra vår söktjänst. Din anonyma feedback delas också med %1$s för att förbättra deras tjänster.
ta_in: எங்கள் தேடல் சேவையை மேம்படுத்த உதவுவதற்காக, அநாமதேய அறிக்கைகள் மற்றும் DuckDuckGo க்கு அனுப்பப்படும். உங்கள் அநாமதேய கருத்து %s அவர்களின் சேவைகளை மேம்படுத்த உதவுவதற்காக அவர்களுடன் பகிர்ந்து கொள்ளப்பட்டது.
th_th: การรายงานจะไม่ระบุชื่อและส่งไปยัง DuckDuckGo เพื่อช่วยปรับปรุงบริการค้นหาของเรา ข้อเสนอแนะที่ไม่ระบุตัวตนของคุณจะแชร์กับ %1$s เพื่อช่วยปรับปรุงบริการ
tr_tr: Bildirimler anonimdir ve arama hizmetinin geliştirilmesi için DuckDuckGo'ya gönderilir. Anonim geri bildirimleriniz, hizmetlerini geliştirmelerine yardımcı olmak için %1$s ile de paylaşılır.
uk_ua: Звіти анонімні та надсилаються в DuckDuckGo, щоб допомогти вдосконалити наші пошукові послуги. Ваш анонімний звіт також надсилається до %1$s для вдосконалення їхніх послуг.

# settings dropdown
source: Reset
af_za: Stel terug
ar_jo: إعادة الضبط
be_by: Скінуць
bg_bg: Нулиране
bs_ba: Resetiraj
ca_es: Restableix
cs_cz: Obnovit
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: Επαναφορά
es_es: Restablecer
es_mx: Reiniciar
et_ee: Lähtesta
fi_fi: Nollaa
fr_fr: Réinitialiser
ga_ie: Athshocraigh
gl_es: Restaurar
hi_in: रीसेट करें
hr_hr: Resetiraj
hu_hu: Visszaállítás
id_id: Atur ulang
is_is: Endurstilla
it_it: Ripristina
ja_jp: リセット
kab_dz: Ales awennez
ku: Ji nû ve saz bike
lt_lt: Nustatyti iš naujo
lv_lv: Atiestatīt
ml_in: പുനഃക്രമീകരിക്കുക
nb_no: Tilbakestill
nl_nl: Herstellen
pl_pl: Resetowanie
pt_br: Redefinir
pt_pt: Restaurar
ro_ro: Resetează
ru_ru: Сбросить
sc_it: Reseta
si_lk: නැවත සකසන්න
sk_sk: Obnoviť
sl_si: Ponastavi
sq_al: Riktheji
sr_rs: Ресетуј
sv_se: Återställ
ta_in: மீட்டமை
th_th: รีเซ็ต
tr_tr: Sıfırla
uk_ua: Скинути
vi_vn: Cài đặt lại
