Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: or write out the font you want
af_za: of skryf die lettertipe wat jy wil hê uit
ar_jo: أو اكتب الخط الذي تريد
ar_sa: أو قم بكتابة نوع الخط الذي تريد
be_by: альбо напішыце шрыфт, які вам патрэбен
bg_bg: или изпишете шрифта, който желаете
bs_ba: ili napišite koji font želite
ca_es: o escriu la font que vulgueu
cs_cz: nebo napiš libovolný název písma
da_dk: eller skriv den skrifttype, du ønsker
de_ch: oder trage die gewünschte Schriftart ein
de_de: oder trage die gewünschte Schriftart ein
el_gr: ή γράψε τη γραμματοσειρά που επιθυμείς
eo_xx: aŭ elskribu la tiparon kiun vi volas
es_ar: o escribe la fuente que quieras
es_co: o escriba la fuente tipográfica que desee
es_es: o escribe la fuente que quieres
es_mx: o escribe la fuente que quieras
et_ee: või kirjuta font, mida soovid kasutada
fa_ir: یا قلمی که می‌خواهید را بنویسید
fi_fi: tai kirjoita haluamasi fontin nimi
fr_be: ou indiquez le nom de la police désirée
fr_ca: ou écrivez la police que vous désirez
fr_ch: ou entrez la police désirée
fr_fr: ou saisissez le nom de la police souhaitée
ga_ie: nó clóscríobh amach an chlófhoireann a theastaíonn uait
gd_gb: no sgrìobh ann dè an cruth-clò a tha thu ag iarraidh
gl_es: ou escriba o tipo de letra que desexe
he_il: או כתבו את שם הגופן הרצוי
hi_in: या जो फ़ॉन्ट आप चाहते हैं वो लिखें
hr_hr: ili napiši koji font želiš
hu_hu: vagy írd be a kiválasztott betűtípus nevét
id_id: atau tulis huruf yang kamu inginkan
it_it: o scrivi il font che vuoi
ja_jp: もしくは使用したいフォントを入力してください
kab_dz: neɣ aru tasefsit i tebɣiḍ
ku: an jî curenivîsa ku tu dixwazî binivîse
lt_lt: arba nurodyk šriftą, kurio nori
lv_lv: vai ieraksti vēlamo fontu
ml_in: അല്ലെങ്കില്‍ താങ്കള്‍ക്ക് ആവശ്യമുള്ള ഫോണ്ട് എഴുതുക
nb_no: eller skriv inn skrifttypen du ønsker
nl_be: of schrijf neer de font die u wil
nl_nl: of voer de naam in van het lettertype dat je wilt
nn_no: eller skriva ut skrifta du ynskjer
pl_pl: lub podaj nazwę czcionki, której chcesz użyć
pt_br: ou escreva a fonte que deseja
pt_pt: ou escreve o tipo de letra que pretendes
ro_ro: sau scrie numele fontului dorit
ru_ru: или укажите шрифт, который вам нравится
sc_it: o iscrie sa tipografia chi boles
si_lk: හෝ ඔබ කැමති අකුරු වර්ගය ලියන්න
sk_sk: alebo napíšte názov požadovaného písma
sl_si: ali vpišite želeno pisavo
sq_al: ose shkruani shkronjat që doni
sr_rs: или испиши фонт који желиш
sv_se: eller skriv det typsnitt du vill ha
ta_in: அல்லது நீங்கள் விரும்பும் எழுத்துரு எழுத
th_th: หรือเขียนแบบอักษรที่คุณต้องการ
tr_tr: ya da istediğiniz yazı tipini yazın
uk_ua: або вкажіть бажаний шрифт
vi_vn: hoặc ghi phông bạn muốn

source: permanently
af_za: permanent
ar_jo: باستمرار
ar_sa: بشكلٍ دائم
be_by: назаўжды
bg_bg: за постоянно
bs_ba: trajno
ca_es: permanentment
cs_cz: trvale
da_dk: permanent
de_ch: permanent
de_de: dauerhaft
el_gr: μόνιμα
eo_xx: daŭre
es_ar: permanentemente
es_co: permanentemente
es_es: definitivamente
es_mx: permanentemente
et_ee: püsivalt
fa_ir: دائمی
fi_fi: pysyvästi
fr_be: de manière définitive
fr_ca: de manière définitive
fr_ch: en permanence
fr_fr: de manière définitive
ga_ie: go buan
gd_gb: gu buan
gl_es: permanentemente
he_il: באופן קבוע
hi_in: स्थायी रूप से
hr_hr: trajno
hu_hu: véglegesen
id_id: secara permanen
is_is: varanlega
it_it: permanentemente
ja_jp: 永続的に
kab_dz: imezgi
ku: bi awayekî mayînde
lt_lt: nuolat
lv_lv: pastāvīgi
ml_in: ശാശ്വതമായി
nb_no: permanent
nl_be: blijvend
nl_nl: permanent
nn_no: permanent
pl_pl: trwale
pt_br: permanentemente
pt_pt: permanentemente
ro_ro: permanent
ru_ru: постоянно
sc_it: in manera permanente
si_lk: ස්ථීරව
sk_sk: trvale
sl_si: trajno
sq_al: përgjithmonë
sr_rs: трајно
sv_se: permanent
ta_in: நிரந்தரமாக
th_th: ถาวร
tr_tr: kalıcı olarak
uk_ua: постійно
vi_vn: vĩnh viễn

source: private search
af_za: private soektog
ar_jo: بحث خاص
be_by: прыватны пошук
bg_bg: поверително търсене
bs_ba: privatna pretraga
ca_es: cerca privada
cs_cz: soukromé vyhledávání
da_dk: privat søgning
de_de: private Suche
el_gr: ιδιωτική αναζήτηση
es_es: búsqueda privada
es_mx: búsqueda privada
et_ee: privaatne otsing
fr_fr: recherches confidentielles
ga_ie: cuardach príobháideach
gl_es: busca privada
hi_in: गोपनीय खोज
hr_hr: privatno pretraživanje
hu_hu: privát keresés
id_id: pencarian pribadi
it_it: ricerca privata
ja_jp: プライベート検索
ku: lêgerîna taybet
lt_lt: privati paieška
lv_lv: privāta meklēšana
nb_no: privat søk
nl_nl: privézoekopdracht
pl_pl: prywatne wyszukiwanie
pt_br: pesquisa privada
pt_pt: pesquisa privada
ro_ro: căutare privată
ru_ru: конфиденциальный поиск
sc_it: chirca privada
si_lk: පුද්ගලික සෙවුම
sk_sk: súkromné vyhľadávanie
sl_si: zasebno iskanje
sq_al: kërkim privat
sr_rs: приватна претрага
sv_se: privat sökning
ta_in: தனிப்பட்ட தேடல்
tr_tr: gizli arama
uk_ua: приватний пошук
vi_vn: tìm kiếm riêng tư

source: search too long
af_za: soek te lank
ar_jo: بحث طويل جدا
ar_sa: البحث طويل جداً
be_by: пошук ідзе занадта доўга
bg_bg: търсенето е прекалено дълго
bs_ba: tekst predug
ca_es: la cerca és massa llarga
cs_cz: příliš dlouhý dotaz
da_dk: søgning for lang
de_ch: Suchanfrage zu lang
de_de: Suchbegriff ist zu lang
el_gr: υπερβολικά μεγάλη αναζήτηση
eo_xx: serĉo tro longa
es_ar: búsqueda demasiado larga
es_co: búsqueda demasiado extensa
es_es: búsqueda demasiado larga
es_mx: búsqueda muy larga
et_ee: otsing on liiga pikk
fa_ir: جستجوی خیلی طولانی
fi_fi: liian pitkä haku
fr_be: recherche trop longue
fr_ca: recherche trop longue
fr_ch: recherche trop longue
fr_fr: recherche trop longue
ga_ie: tá an cuardach rófhada
gd_gb: tha an lorg ro fhada
gl_es: busca demasiado longa
he_il: חיפוש ארוך מדי
hi_in: सर्च बहुत लंबी है
hr_hr: traženi pojam je predugačak
hu_hu: túl hosszú a keresés
id_id: pencarian terlalu panjang
it_it: ricerca troppo lunga
ja_jp: 検索語が長すぎます
kab_dz: anadi iḍul
ku: Lêgerîn pir dirêj e
lt_lt: paieška per ilga
lv_lv: pārāk ilga meklēšana
ml_in: തിരയൽ വളരെ നീണ്ടിരിക്കുന്നു
nb_no: søket er for langt
nl_be: de zoekterm is te lang
nl_nl: zoekopdracht te lang
nn_no: søket er for langt
pl_pl: zapytanie zbyt długie
pt_br: pesquisa muito grande
pt_pt: pesquisa demasiado longa
ro_ro: căutare prea lungă
ru_ru: поисковый запрос слишком длинный
sc_it: sa chirca est tropu longa
si_lk: සෙවුම දිග වැඩියි
sk_sk: Vyhľadávaný výraz je príliš dlhý
sl_si: predolgo iskanje
sq_al: kërkim shumë i gjatë
sr_rs: претрага је предугачка
sv_se: sökning för lång
ta_in: தேடல் மிகவும் நீளமானது
th_th: การค้นหายาวเกินไป
tr_tr: arama çok uzun
uk_ua: пошуковий запит занадто довгий
vi_vn: tìm kiếm quá lâu

source: site encryption
af_za: werfenkripsie
ar_jo: تشفير الموقع
be_by: шыфраванне сайтаў
bg_bg: криптиране на сайтове
bs_ba: šifriranje sajta
ca_es: xifrat del lloc
cs_cz: šifrování stránek
da_dk: webstedkryptering
de_de: Website-Verschlüsselung
el_gr: κρυπτογράφηση ιστοτόπου
es_es: encriptación de sitios
es_mx: cifrado de sitio
et_ee: saidi krüpteerimine
fi_fi: sivuston salaus
fr_fr: chiffrement des sites
ga_ie: criptiú an tsuímh
gl_es: cifraxe de sitios web
hi_in: साइट एनक्रिप्शन
hr_hr: šifriranje web-mjesta
hu_hu: webhelytitkosítás
id_id: enkripsi situs
it_it: navigazione criptata
ja_jp: サイトの暗号化
ku: Şîfrekirina malperê
lt_lt: svetainės šifravimas
lv_lv: vietnes šifrēšana
ml_in: സൈറ്റ് എൻക്രിപ്ഷൻ
nb_no: nettstedskryptering
nl_nl: websiteversleuteling
pl_pl: szyfrowanie strony
pt_br: criptografia do site
pt_pt: encriptação do site
ro_ro: criptare site
ru_ru: шифрование веб-сайта
sc_it: tzifradu de situ
si_lk: අඩවි ගුප්ත කේතනය
sk_sk: šifrovanie webu
sl_si: šifriranje spletnega mesta
sq_al: fshehtëzim sajti
sr_rs: шифровање сајта
sv_se: webbplatskryptering
ta_in: தள குறியாக்கம்
th_th: การเข้ารหัสเว็บไซต์
tr_tr: site şifreleme
uk_ua: шифрування сайту
vi_vn: mã hóa trang web

source: temporarily
af_za: tydelik
ar_jo: مؤقتا
ar_sa: مؤقتاً
be_by: часова
bg_bg: временно
bs_ba: privremeno
ca_es: temporalment
cs_cz: dočasně
da_dk: midlertidigt
de_ch: temporär
de_de: vorübergehend
el_gr: προσωρινά
eo_xx: dumtempe
es_ar: temporalmente
es_co: temporalmente
es_es: temporalmente
es_mx: temporalmente
et_ee: ajutiselt
fa_ir: موقّتی
fi_fi: väliaikaisesti
fr_be: Temporairement
fr_ca: Temporairement
fr_ch: Temporairement
fr_fr: temporairement
ga_ie: go sealadach
gd_gb: gu sealach
gl_es: temporalmente
he_il: זמנית
hi_in: अस्थायी रूप से
hr_hr: privremeno
hu_hu: átmenetileg
id_id: sementara
is_is: tímabundið
it_it: temporaneamente
ja_jp: 一時的に
kab_dz: askudan
ku: bi awayekî demkî
lt_lt: laikinai
lv_lv: īslaicīgi
ml_in: താൽക്കാലികമായി
nb_no: midlertidig
nl_be: tijdelijk
nl_nl: tijdelijk
nn_no: mellombels
pl_pl: tymczasowo
pt_br: temporariamente
pt_pt: temporariamente
ro_ro: temporar
ru_ru: временно
sc_it: in manera temporànea
si_lk: තාවකාලිකව
sk_sk: dočasne
sl_si: začasno
sq_al: përkohësisht
sr_rs: привремено
sv_se: temporärt
ta_in: தற்காலிகமாக
th_th: ชั่วคราว
tr_tr: geçici olarak
uk_ua: тимчасово
vi_vn: tạm thời

source: there was an error.
af_za: 'n fout het voorgekom.
ar_jo: هنالك خطأ
ar_sa: كان هناك خطأ
be_by: адбылася памылка.
bg_bg: имаше грешка.
bs_ba: došlo je do greške.
ca_es: s'ha produït un error.
cs_cz: došlo k chybě.
da_dk: Der er sket en fejl.
de_ch: Es ist ein Fehler aufgetreten.
de_de: Es ist ein Fehler aufgetreten.
el_gr: προέκυψε σφάλμα.
eo_xx: okazis eraro.
es_ar: Ocurrió un error
es_co: hubo un error.
es_es: hubo un error.
es_mx: hubo un error.
et_ee: tekkis viga.
fa_ir: خطایی وجود داشت.
fi_fi: virhe on tapahtunut.
fr_be: une erreur est survenue.
fr_ca: il y a eu une erreur.
fr_ch: une erreur s'est produite.
fr_fr: une erreur est survenue.
ga_ie: tharla botún.
gd_gb: thachair mearachd.
gl_es: aconteceu un erro.
he_il: שגיאה בדף.
hi_in: कोई गड़बड़ी हुई थी।
hr_hr: došlo je do pogreške.
hu_hu: hiba történt.
id_id: terjadi kesalahan.
it_it: si è verificato un errore.
ja_jp: 誤りがあります。
kab_dz: teḍra-d tuccḍa
ku: şaşetiyek pêk hat
lt_lt: įvyko klaida.
lv_lv: gadījās kļūda.
ml_in: ഒരു പിഴവുണ്ടായി.
nb_no: det skjedde en feil.
nl_be: er is een fout opgetreden.
nl_nl: er is een fout opgetreden.
nn_no: Det oppsto en feil
pl_pl: wystąpił błąd.
pt_br: ocorreu um erro.
pt_pt: ocorreu um erro.
ro_ro: a avut loc o eroare.
ru_ru: произошла ошибка.
sc_it: faddina.
si_lk: දෝෂයක් ඇතිවිය.
sk_sk: Vyskytla sa chyba.
sl_si: prišlo je do napake.
sq_al: pati një gabim.
sr_rs: дошло је до грешке.
sv_se: ett fel inträffade.
ta_in: ஒரு பிழை ஏற்பட்டது.
th_th: เกิดข้อผิดพลาด
tr_tr: bir hata oluştu.
uk_ua: сталася помилка.
vi_vn: đã có lỗi xảy ra.

# moreinfo
source: this help page
af_za: hierdie hulpbladsy
ar_jo: هذه صفحة المساعدة
ar_sa: صفحة المساعدة
be_by: гэта старонка дапамогі
bg_bg: тази помощна страница
bs_ba: ova stranica za pomoć
ca_es: aquesta pàgina d'ajuda
cs_cz: tato stránka nápovědy
da_dk: denne hjælpeside
de_ch: die hilf-siete
de_de: diese Hilfeseite
el_gr: αυτή τη σελίδα βοήθειας
eo_xx: ĉi tiun helppaĝon
es_ar: esta página de ayuda
es_co: esta página de ayuda
es_es: esta página de ayuda
es_mx: esta página de ayuda
et_ee: see spikrilehekülg
fa_ir: این صفحه‌ی راهنما
fi_fi: tämä ohjesivu
fr_be: cette page d'aide
fr_ca: cette page d'aide
fr_ch: Cette page d'aide
fr_fr: cette page d'aide
ga_ie: cabhair an leathanaigh seo
gd_gb: an duilleag cobharach seo
gl_es: esta páxina de axuda
he_il: עמוד העזרה הנוכחי
hi_in: यह हेल्प पेज
hr_hr: ova stranica pomoći
hu_hu: ez a súgóoldal
id_id: halaman bantuan ini
it_it: questa pagina d'aiuto
ja_jp: ヘルプページ
kab_dz: asebter-a n tallelt
ku: ev rûpela alîkariyê
lt_lt: šis pagalbos puslapis
lv_lv: šī palīdzības lapa
ml_in: ഈ സഹായ പേജ്
nb_no: denne hjelpesiden
nl_be: deze help pagina
nl_nl: deze helppagina
nn_no: denne hjelpesida
pl_pl: ta strona pomocy
pt_br: esta página de ajuda
pt_pt: esta página de ajuda
ro_ro: această pagină de ajutor
ru_ru: это страница помощи
sc_it: custa pàgina de agiudu
si_lk: මෙම උදවු කිරීමේ පිටුව
sk_sk: túto stránku Pomocníka
sl_si: ta stran pomoči
sq_al: këtë faqe ndihme
sr_rs: помоћну страницу
sv_se: denna hjälpsida
ta_in: இந்த உதவி பக்கம்
th_th: หน้าความช่วยเหลือนี้
tr_tr: bu yardım sayfası
uk_ua: ця сторінка допомоги
vi_vn: trang hỗ trợ này

# maps_places
source: till %s
af_za: tot %1$s
be_by: да %1$s
bg_bg: до %1$s
bs_ba: do %s
ca_es: fins a les %s
cs_cz: do %1$s
da_dk: til %1$s
de_de: bis %1$s
el_gr: έως %1$s
es_es: hasta las %1$s
et_ee: kuni %1$s
fi_fi: %1$s asti
hi_in: %1$s बजे तक
hr_hr: do %1$s
hu_hu: %1$s-ig
id_id: sampai pukul %1$s
it_it: fino alle %1$s
ja_jp: %1$sまで
ku: berî %s
lt_lt: iki %1$s
lv_lv: līdz %1$s
ml_in: %1$s വരെ
nb_no: til %1$s
nl_nl: tot %1$s
pl_pl: do %1$s
pt_pt: até às %1$s
ro_ro: până la %1$s
ru_ru: до %1$s
si_lk: %1$s දක්වා
sk_sk: do %1$s
sl_si: do %1$s
sq_al: deri më %s
sv_se: till %1$s
th_th: จนถึง %1$s
tr_tr: - %1$s
uk_ua: до %1$s

source: too many search terms
af_za: te veel soekterme
ar_jo: الكثير من مصطلحات البحث
be_by: зашмат пошукавых запытаў
bg_bg: прекалено много елементи за търсене
bs_ba: previše pojmova za pretragu
ca_es: massa termes de cerca
cs_cz: příliš mnoho hledaných výrazů
da_dk: for mange søgetermer
de_ch: zu viele Suchbegriffe
de_de: Zu viele Suchbegriffe
el_gr: πάρα πολλοί όροι αναζήτησης
eo_xx: tro da serĉvortoj
es_ar: demasiados términos de búsqueda
es_es: demasiados términos de búsqueda
es_mx: demasiados términos de búsqueda
et_ee: liiga palju otsingu märksõnu
fa_ir: عبارات جستجو بسیار زیاد
fi_fi: liian monta hakutermiä
fr_ca: trop de termes de recherche
fr_fr: trop de termes de recherche
ga_ie: an iomarca téarmaí cuardaigh
gl_es: demasiados termos de busca
hi_in: कई सारे खोज शब्द
hr_hr: previše pojmova za pretraživanje
hu_hu: túl sok keresőkifejezés
id_id: terlalu banyak istilah pencarian
it_it: troppi termini di ricerca
ja_jp: 検索語句が多すぎます
kab_dz: ddeqs n wawalen i tettnadiḍ
ku: gelek hêmanên lêgerînê hene
lt_lt: per daug paieškos terminų
lv_lv: pārāk daudz meklēšanas vienumu
ml_in: വളരെയധികം തിരയൽ പദങ്ങൾ
nb_no: for mange søkeord
nl_nl: te veel zoektermen
nn_no: for mange søkjeord
pl_pl: zbyt dużo warunków wyszukujących
pt_br: muitos termos de pesquisa
pt_pt: demasiados termos de pesquisa
ro_ro: prea mulți termeni de cautare
ru_ru: слишком много критериев поиска
sc_it: tropu tèrmines de chirca
si_lk: සෙවුම් කොන්දේසි වැඩියි
sk_sk: príliš veľa kľúčových slov
sl_si: preveč iskalnih besed
sq_al: shumë terma kërkimi
sr_rs: Превише појмова за претрагу
sv_se: för många sökord
ta_in: பல தேடல் சொற்கள்
th_th: คำค้นหามากเกินไป
tr_tr: çok fazla arama terimi
uk_ua: занадто багато пошукових фраз
vi_vn: quá nhiều cụm từ tìm kiếm

# donttrackus
source: track
af_za: spoor na
ar_jo: تتبع
ar_sa: تتبع
be_by: сачыць
bg_bg: проследява
bs_ba: prati
ca_es: segueix
cs_cz: sledovat
da_dk: spor
de_ch: verfolgen
de_de: tracken
el_gr: παρακολουθείς
eo_xx: sekvu
es_ar: rastrear
es_co: rastrear
es_es: rastrees
es_mx: rastrees
et_ee: jälgi
fa_ir: ردیابی
fi_fi: seuraa
fr_be: Traquer
fr_ca: pistez
fr_ch: Traquer
fr_fr: pistons
ga_ie: lorg
gd_gb: tracaich
gl_es: rastrexar
he_il: תעקבו
hi_in: ट्रैक करें
hr_hr: prati
hu_hu: követés
id_id: lacak
is_is: rekjum
it_it: traccia
ja_jp: 追跡
kab_dz: ḍfeṛ
ku: şopandin
lt_lt: stebėti
lv_lv: sekot
ml_in: ട്രാക്ക് ചെയ്യുക
nb_no: spor
nl_be: volg
nl_nl: volgen
nn_no: spore
pl_pl: ślad
pt_br: rastrear
pt_pt: rastreia
ro_ro: monitorizează
ru_ru: следить
sc_it: sighidura
si_lk: ලුහුබැඳීම
sk_sk: sledovať
sl_si: sledenje
sq_al: gjurmo
sr_rs: пратимо
sv_se: spåra
ta_in: கண்காணிப்பு
th_th: zci-product
tr_tr: takip
uk_ua: стежити
vi_vn: theo dõi

# zci-product
source: track
af_za: spoor na
ar_jo: تتبع
ar_sa: تتبّع
be_by: сачыць
bg_bg: проследява
bs_ba: prati
ca_es: segueix
cs_cz: sledovat
da_dk: spor
de_ch: Titel
de_de: Titel
el_gr: παρακολουθείς
eo_xx: spuri
es_ar: Seguir
es_co: seguir
es_es: rastrear
es_mx: rastrear
et_ee: jälgi
fa_ir: آهنگ
fi_fi: seuraa
fr_be: piste
fr_ca: retracer
fr_ch: piste
fr_fr: piste
ga_ie: lorg
gd_gb: traca
gl_es: rastrexar
he_il: עקוב/י
hi_in: ट्रैक करें
hr_hr: prati
hu_hu: követés
id_id: lacak
is_is: zci-vara
it_it: traccia
ja_jp: 追跡
kab_dz: ḍfeṛ
ku: şopandin
lt_lt: stebėti
lv_lv: sekot
ml_in: ട്രാക്ക് ചെയ്യുക
nb_no: spor
nl_be: Volg
nl_nl: volgen
nn_no: spor
pl_pl: ślad
pt_br: rastrear
pt_pt: rastreia
ro_ro: monitorizează
ru_ru: следить
sc_it: sighidura
si_lk: ලුහුබැඳීම
sk_sk: sledovať
sl_si: sledenje
sq_al: pjesë
sr_rs: трака
sv_se: spåra
ta_in: தடமறிதல்
th_th: zci-product
tr_tr: takip
uk_ua: стежити
vi_vn: theo dõi

source: tracker blocking
af_za: naspoorderblokkering
ar_jo: منع تعقب
be_by: блакіроўка сродкаў адсочвання
bg_bg: блокиране на проследяването
bs_ba: blokiranje alata za praćenje
ca_es: bloqueig de rastrejadors
cs_cz: blokování trackerů
da_dk: trackerblokering
de_de: Tracker-Blockade
el_gr: αποκλεισμός εφαρμογών παρακολούθησης
es_es: bloqueo de rastreadores
es_mx: bloqueador de rastreadores
et_ee: jälgija blokeerimine
fi_fi: seurannan esto
fr_fr: blocage des traqueurs
ga_ie: bac ar lorgairí
gl_es: bloqueo de rastrexadores
hi_in: ट्रैकर ब्लॉकिंग
hr_hr: blokiranje alata za praćenje
hu_hu: követésvédelem
id_id: pemblokiran pelacak
it_it: blocco dei sistemi di tracciamento
ja_jp: トラッカーブロック
ku: astengkirina şopgeran
lt_lt: stebėjimo priemonės blokavimas
lv_lv: izsekotāju bloķēšana
ml_in: ട്രാക്കർ തടയൽ
nb_no: sporingsblokkering
nl_nl: blokkering van trackers
pl_pl: blokowanie mechanizmów śledzących
pt_br: bloqueio de rastreador
pt_pt: bloqueador de rastreio
ro_ro: blocarea urmăririi
ru_ru: блокировка трекеров
sc_it: blocu de sighiduras
si_lk: නිරික්සුව අවහිර කිරීම
sk_sk: blokovanie sledovačov
sl_si: blokiranje sledenja
sq_al: bllokim gjurmuesish
sr_rs: блокирање трагача
sv_se: spårningsblockering
ta_in: டிராக்கர் தடுப்பு
th_th: การบล็อกตัวติดตาม
tr_tr: takip edici engelleme
uk_ua: блокування стеження
vi_vn: chặn trình theo dõi

# published date for videos
source: yr
af_za: j
be_by: г.
bg_bg: год.
bs_ba: god
ca_es: any
cs_cz: r.
da_dk: år
de_de: J
el_gr: έ.
es_es: año
et_ee: a
fi_fi: v
fr_fr: an
ga_ie: bl
hi_in: वर्ष
hr_hr: god.
hu_hu: év
id_id: th
it_it: anno
ja_jp: 年
ku: sl
lt_lt: m.
lv_lv: g.
ml_in: വർഷം
nb_no: år
nl_nl: jr
pl_pl: r.
pt_br: ano
pt_pt: ano
ro_ro: a
ru_ru: г.
sc_it: annu
si_lk: වර්ෂ
sk_sk: r
sl_si: leto
sq_al: vt
sr_rs: год
sv_se: år
ta_in: வரு
th_th: ปี
tr_tr: y
uk_ua: рік
vi_vn: năm

# settings
source: DC: preferred
bg_bg: DC: за предпочитане
da_dk: DC: foretrækkes
de_de: DC: bevorzugt
es_es: DC: preferido
et_ee: DC: eelistatud
fi_fi: DC: ensisijainen
hi_in: DC: प्राथमिकता वाला
hr_hr: DC: preferirano
id_id: DC: lebih disukai
nl_nl: DC: voorkeur
pl_pl: DC: preferowane
ro_ro: DC: preferat
sk_sk: DC: preferované
sq_al: DC: e parapëlqyer
th_th: DC: ที่ต้องการ
tr_tr: DC: tercih edilen

source: Light blue
ar_jo: أزرق فاتح
ar_sa: ضوء أزرق
be_by: Светла-блакітны
bg_bg: Светлосиньо
bs_ba: Svjetloplava
ca_es: Blau clar
cs_cz: Světle modrá
da_dk: Lyseblå
de_ch: Hellblau
de_de: Hellblau
eo_xx: Helblue
es_ar: Azul claro
es_co: Azul claro
es_es: Azul claro
es_mx: Azúl claro
et_ee: Helesinine
fa_ir: آبی روشن
fi_fi: Vaaleansininen
fr_be: Bleu clair
fr_ca: Bleu pâle
fr_ch: Bleu clair
fr_fr: Bleu clair
ga_ie: Gealghorm
gd_gb: Soilleir-ghorm
gl_es: Azul claro
he_il: כחלחל
hi_in: हल्का नीला
hr_hr: Svjetloplava
hu_hu: Világoskék
is_is: Ljósblátt
ja_jp: ライトブルー
kab_dz: Anili afessas
ku: Şîn ron
lt_lt: Šviesiai mėlyna
lv_lv: Gaiši zils
ml_in: ഇളം നീല
nb_no: Lyseblå
nl_be: Lichtblauw
nl_nl: Lichtblauw
nn_no: Lyseblå
pl_pl: Jasnoniebieski
pt_br: Azul claro
pt_pt: Azul claro
sc_it: Biaitu craru
si_lk: ලා නිල්
sk_sk: Svetlomodrá
sl_si: Svetlo modra
sr_rs: Светло плава
sv_se: Ljusblå
ta_in: வெளிர் நீலம்
th_th: สีฟ้าอ่อน
tr_tr: Açık mavi
uk_ua: Cвітло-блакитний
vi_vn: Xanh dương nhạt

source: Light green
ar_jo: أخضر فاتح
ar_sa: أخضر فاتح
be_by: Светла-зялены
bg_bg: Светлозелено
bs_ba: Svjetlozelena
ca_es: Verd clar
cs_cz: Světle zelená
da_dk: Lysegrøn
de_ch: Hellgrün
de_de: Hellgrün
el_gr: Ανοιχτό πράσινο
eo_xx: Helverde
es_ar: Verde claro
es_co: Verde claro
es_es: Verde claro
es_mx: Verde claro
et_ee: Heleroheline
fa_ir: سبز روشن
fi_fi: Vaaleanvihreä
fr_be: Vert clair
fr_ca: Vert pâle
fr_ch: Vert clair
fr_fr: Vert clair
ga_ie: Fionnghlas
gd_gb: Soilleir-uaine
gl_es: Verde claro
he_il: ירקרק
hi_in: हल्का हरा
hr_hr: Svjetlozelena
hu_hu: Világoszöld
is_is: Ljósgrænt
ja_jp: ライトグリーン
kab_dz: Amumad afessas
ku: Kesk ron
lt_lt: Šviesiai žalia
lv_lv: Gaiši zaļš
ml_in: ഇളം പച്ച
nb_no: Lysegrønn
nl_be: Lichtgroen
nl_nl: Lichtgroen
nn_no: Lysegrøn
pl_pl: Jasnozielony
pt_br: Verde claro
pt_pt: Verde claro
sc_it: Birde craru
si_lk: ලා කොළ
sk_sk: Svetlozelená
sl_si: Svetlo zelena
sr_rs: Светло зелена
sv_se: Ljusgrön
ta_in: வெளிர் பச்சை
th_th: สีเขียวอ่อน
tr_tr: Açık yeşil
uk_ua: Cвітло-зелений
vi_vn: Xanh lá nhạt

source: Twitter
ar_jo: تويتر Twitter
ar_sa: موقع تويتر
bg_bg: Туитър
eo_xx: Tvitero
fa_ir: تویتر
he_il: טוויטר
si_lk: ට්විටර්
sr_rs: Твитер
ta_in: ட்விட்டர்

# Sports module
source: vs
be_by: супраць
bg_bg: срещу
bs_ba: protiv
ca_es: contra
el_gr: εναντίον
es_es: contra
fr_fr: contre
hi_in: बनाम
hr_hr: protiv
ja_jp: 対
ku: dijî
lt_lt: prieš
lv_lv: pret
nb_no: mot
pl_pl: kontra
pt_pt: contra
sc_it: contra
si_lk: එදිරිව
sl_si: proti
sq_al: kundër
sv_se: mot
th_th: เจอกับ
uk_ua: проти

# video-license
source: Creative Commons
ar_jo: منظمة المشاع الإبداعي
da_dk: Creative Commons (CC)
el_gr: Άδεια Creative Commons
eo_xx: Krea Komunaĵo
hi_in: क्रिएटिव कॉमन्स
ja_jp: クリエイティブコモンズ
ml_in: ക്രിയേറ്റീവ് കോമൺസ്
nl_be: Creative Commons licentie
si_lk: නිර්මානශීලී පොදු දේවල්
sr_rs: Креативне заједничке ствари
ta_in: கிரியேட்டிவ் காமன்ஸ்
th_th: ครีเอทีฟคอมมอนส์

# placement
source: Left
ar_jo: يسار
ar_sa: يسار
be_by: Злева
bs_ba: Lijevo
ca_es: Esquerra
cs_cz: Vlevo
de_ch: Links
de_de: Links
el_gr: Αριστερά
eo_xx: Maldekstre
es_ar: Izquierda
es_co: Izquierda
es_es: Izquierda
es_mx: Izquierda
et_ee: Vasakul
fa_ir: چپ
fr_be: À gauche
fr_ca: Gauche
fr_ch: Gauche
fr_fr: À gauche
ga_ie: Clé
gd_gb: Air an taobh chlì
gl_es: Esquerda
he_il: שמאל
hi_in: बाएं
hr_hr: Lijevo
hu_hu: Bal
is_is: TIl vinstri
ja_jp: 左
kab_dz: Zelmaḍ
ku: Çep
lt_lt: Kairėje
lv_lv: Pa kreisi
ml_in: ഇടത്
nb_no: Venstre
nl_be: Links
nl_nl: Links
nn_no: Venstre
pl_pl: Lewo
pt_br: Esquerda
pt_pt: Esquerdo
ro_ro: Stânga
sc_it: A manca
si_lk: වම
sl_si: Levo
sr_rs: Лево
ta_in: இடது
th_th: ซ้าย
uk_ua: Ліворуч
vi_vn: Trái

# placement
source: Middle
af_za: Middel
ar_jo: وسط
ar_sa: الوسط
be_by: Па сярэдзіне
bs_ba: Sredina
ca_es: Al mig
cs_cz: Střed
da_dk: Midten
de_ch: Mitte
de_de: Mitte
eo_xx: Meze
es_ar: Medio
es_co: Centrado
es_es: Centro
es_mx: En medio
et_ee: Keskel
fa_ir: میان
fr_be: Au milieu
fr_ca: Milieu
fr_ch: Milieu
fr_fr: Milieu
ga_ie: Lárnach
gd_gb: Sa mheadhan
gl_es: No medio
he_il: אמצע
hi_in: मध्य
hr_hr: Na sredini
hu_hu: Közép
ja_jp: 中央
kab_dz: Talmast
ku: Navend
lv_lv: Vidū
ml_in: മധ്യം
nb_no: Midten
nl_be: Midden
nl_nl: Midden
nn_no: Midten
pl_pl: Środek
pt_br: Meio
pt_pt: Meio
sc_it: In mesu
si_lk: මධ්‍යස්ථ
sr_rs: Средина
sv_se: Mitten
ta_in: மத்தியதர
th_th: กลาง
uk_ua: По центру
vi_vn: Giữa

# settings
source: HTTPS
ar_jo: (HTTPS) بروتوكول نقل النص التشعبي الآمن
hi_in: एचटीटीपीएस

source: HTTPS:
eo_xx: HTTPS (sekura retkonekto):
fa_ir: ارتباط امن:
hi_in: एचटीटीपीएस:

source: NPM
af_za: NPB
ar_sa: مدير حزم نود (NPM)
es_ar: MPN
es_co: APN
fa_ir: مدیر بستۀ node.js
hi_in: एनपीएम
si_lk: එන්පීඑම්
ta_in: பலம்

# Sports module
source: Pct
af_za: Pers.
bs_ba: %pob
el_gr: Ποσοστό
fi_fi: VP
hi_in: प्रतिशत
hr_hr: Postotak
hu_hu: Sz
id_id: Pst
it_it: Pv
ku: Rêje
lt_lt: Proc.
nb_no: Pst
pl_pl: Procent
sl_si: Odst
sq_al: Prq
th_th: เปอร์เซ็นต์
tr_tr: Yzd
