Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# video
source: Preview
af_za: Voorskou
ar_jo: معاينة
ar_sa: عرض
be_by: Перадпаказ
bg_bg: Преглед
bs_ba: Pregled
ca_es: Vista prèvia
cs_cz: Náhled
da_dk: Forhåndsvisning
de_ch: Vorschau
de_de: Vorschau
el_gr: Προεπισκόπηση
eo_xx: Antaŭrigardo
es_ar: Previsualizar
es_co: Vista previa
es_es: Avance
es_mx: Previsualizar
et_ee: Eelvaade
fa_ir: پیش‌نمایش
fi_fi: Esikatselu
fr_be: Aperçu
fr_ca: Aperçu
fr_ch: Échantillon
fr_fr: Prévisualisation
ga_ie: Réamhamharc
gd_gb: Ro-shealladh
gl_es: Vista previa
he_il: וידאו
hi_in: प्रीव्यू
hr_hr: Pretpregled
hu_hu: Előnézet
id_id: Pratinjau
is_is: Forskoða
it_it: Anteprima
ja_jp: プレビュー
kab_dz: Timeẓriwt
ku: Pêşdîtin
lt_lt: Peržiūrėti
lv_lv: Priekšskatījums
ml_in: പ്രിവ്യൂ
nb_no: Forhåndsvisning
nl_be: Voorbeeld
nl_nl: Voorvertoning
nn_no: Førehandsvising
pl_pl: Podgląd
pt_br: Pré-visualização
pt_pt: Pré-visualização
ro_ro: Previzualizare
ru_ru: Предпросмотр
sc_it: Pre-visualizatzione
si_lk: පෙරදසුන
sk_sk: Ukážka
sl_si: Predogled
sq_al: Paraparje
sr_rs: Преглед
sv_se: Förhandsvisning
ta_in: முன்னோட்டம்
th_th: ตัวอย่าง
tr_tr: Önizleme
uk_ua: Попередній перегляд
vi_vn: Xem trước

# settings
source: Previous Region
af_za: Vorige streek
ar_jo: المنطقة السابقة
ar_sa: البلد السابق
be_by: Папярэдні рэгіён
bg_bg: Предишна област
bs_ba: Prethodna regija
ca_es: Regió anterior
cs_cz: Předchozí Oblast
da_dk: Forrige region
de_ch: Vorherige Region
de_de: Vorherige Region
el_gr: Προηγούμενη περιοχή
eo_xx: Antaŭa regiono
es_ar: Región Anterior
es_co: Región anterior
es_es: Región anterior
es_mx: Región previa
et_ee: Eelmine piirkond
fa_ir: منطقه ی قبلی
fi_fi: Edellinen alue
fr_be: Région précédente
fr_ca: Région précédente
fr_ch: Région antérieure
fr_fr: Région précédente
ga_ie: An limistéar roimhe
gd_gb: An roinn-dùthcha roimhe
gl_es: Rexión anterior
he_il: אזור קודם
hi_in: पिछला क्षेत्र
hr_hr: Prethodna regija
hu_hu: Előző régió
id_id: Wilayah Sebelumnya
is_is: Fyrrverandi landsvæði
it_it: Paese precedente
ja_jp: 以前の地域
kab_dz: Tamnaḍt yezrin
ku: Herêma Berê
lt_lt: Ankstesnis Regionas
lv_lv: Iepriekšējais reģions
ml_in: മുമ്പത്തെ മേഖല
nb_no: Forrige region
nl_be: Vorige Regio
nl_nl: Vorige regio
nn_no: Tidlegare region
pl_pl: Poprzedni region
pt_br: Região anterior
pt_pt: Região anterior
ro_ro: Regiunea precedentă
ru_ru: Предыдущий регион
sc_it: Regione pretzedente
si_lk: පෙර ප්‍රදේශය
sk_sk: Predchádzajúci región
sl_si: Prejšnja regija
sq_al: Rajoni i Mëparshëm
sr_rs: Претходни регион
sv_se: Föregående region
ta_in: முந்தைய வட்டாரம்
th_th: ภูมิภาคก่อนหน้านี้
tr_tr: Önceki Bölge
uk_ua: Попередній регіон
vi_vn: Khu vực trước đó

# feedback form
source: Price shown doesn't reflect merchant site
af_za: Die getoonde prys weerspieël nie die handelaarswebwerf nie
be_by: Паказаная цана не адпавядае звесткам на сайце прадаўца
bg_bg: Показаната цена не отразява тази в сайта на търговеца
bs_ba: Prikazana cijena nije ista kao na sajtu prodavača
ca_es: El preu que es mostra no reflecteix el lloc del comerciant
cs_cz: Zobrazená cena se neshoduje se stránkami obchodníka
da_dk: Den viste pris afspejler ikke forhandlerwebstedet
de_de: Der angezeigte Preis entspricht nicht der Anbieterseite
el_gr: Η τιμή που εμφανίζεται δεν αντικατοπτρίζει τον ιστότοπο του εμπόρου
es_es: El precio mostrado no se corresponde con el sitio del comerciante
et_ee: Kuvatud hind ei kajasta kaupmehe saiti
fi_fi: Näkyvä hinta ei vastaa kauppiaan sivuston tietoja
fr_fr: Le prix affiché ne correspond pas à celui du site marchand
ga_ie: Ní hé an luach atá a thaispeáint an luach atá ar shuíomh gréasáin an díoltóra
hi_in: दिखाया गया मूल्य मर्चेंट साइट पर दिखाई नहीं देता है
hr_hr: Prikazana cijena ne odražava web-mjesto trgovca
hu_hu: A feltüntetett ár nem tükrözi a kereskedő webhelyét
id_id: Harga yang ditampilkan berbeda dengan yang ditampilkan di situs penjual
it_it: Il prezzo indicato non rispecchia il sito del commerciante
ja_jp: 表示価格はマーチャントのサイトを反映していません
ku: Dibe ku nirxê ku tê nîşandan wekî ya malperê nebe
lt_lt: Rodoma kaina nesutampa su pardavėjo svetaine
lv_lv: Norādītā cena neatbilst tirgotāja vietnei
ml_in: കാണിച്ചിരിക്കുന്ന വില, വ്യാപാരി സൈറ്റിനെ പ്രതിഫലിപ്പിക്കുന്നില്ല
nb_no: Prisen som vises gjenspeiler ikke selgernettstedets
nl_nl: De weergegeven prijs komt niet overeen met die op de site van de verkoper
pl_pl: Wyświetlana cena nie odzwierciedla witryny sprzedawcy
pt_br: Preços mostrados não refletem o site do vendedor
pt_pt: O preço apresentado não reflete o site do comerciante
ro_ro: Prețul afișat nu reflectă site-ul comerciantului
ru_ru: Указанная цена отличается от цены на сайте магазина
sc_it: Su prètziu ammustradu non currispondet a su situ de su frunidore
si_lk: පෙන්වා ඇති මිල වෙළඳ වෙබ් අඩවිය පිළිබිඹු නොකරයි
sk_sk: Uvedená cena sa nezhoduje s cenou na stránke obchodníka
sl_si: Prikazana cena ne odraža spletnega mesta trgovca
sq_al: Çmimi i shfaqur s’pasqyron sajtin e tregtuesit
sr_rs: Приказана цена није иста као на сајту продавача
sv_se: Priset som visas återspeglar inte det på säljarens webbplats
ta_in: காட்டப்படும் விலை வணிகர் தளத்தைப் பிரதிபலிக்கவில்லை
th_th: ราคาที่แสดงไม่ได้แสดงถึงเว็บไซต์ของผู้ขาย
tr_tr: Gösterilen fiyat, satıcı sitesindeki fiyatı yansıtmıyor
uk_ua: Вказана ціна не відбиває торговий сайт
vi_vn: GIá hiển thị không cho thấy trang web bán hàng

source: Print
af_za: Druk uit
be_by: Друк
bg_bg: Отпечатване
bs_ba: Štampanje
ca_es: Imprimeix
cs_cz: Vytisknout
de_de: Drucken
el_gr: Εκτύπωση
es_es: Imprimir
et_ee: Prindi
fi_fi: Tulosta
fr_fr: Imprimer
ga_ie: Clóbhuail
hi_in: प्रिंट करें
hr_hr: Ispis
hu_hu: Nyomtatás
id_id: Cetak
it_it: Stampa
ja_jp: 印刷
ku: Çap bike
lt_lt: Spausdinti
lv_lv: Drukāt
ml_in: പ്രിന്റ് ചെയ്യുക
nb_no: Skriv ut
nl_nl: Afdrukken
pl_pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
ro_ro: Tipărire
ru_ru: Распечатать
sc_it: Imprenta
si_lk: මුද්‍රණය කරන්න
sk_sk: Vytlačiť
sl_si: Natisni
sq_al: Shtype
sr_rs: Штампај
sv_se: Skriv ut
ta_in: அச்சிடவும்
th_th: พิมพ์
tr_tr: Yazdır
uk_ua: Друкувати
vi_vn: In

# directions
source: Print Directions
af_za: Druk aanwysings uit
be_by: Друк маршруту
bg_bg: Отпечатване на упътванията
bs_ba: Odštampaj upute
ca_es: Imprimeix les indicacions
cs_cz: Vytisknout trasy
da_dk: Udskriv rutevejledning
de_de: Wegbeschreibung drucken
el_gr: Εκτύπωση οδηγιών
es_es: Imprimir indicaciones
et_ee: Prindi juhised
fi_fi: Tulosta ohjeet
fr_fr: Imprimer l'itinéraire
ga_ie: Clóbhuail eolas an bhealaigh
hi_in: दिशाएं प्रिंट करें
hr_hr: Ispis uputa
hu_hu: Útvonalak nyomtatása
id_id: Cetak Petunjuk Arah
it_it: Stampa indicazioni
ja_jp: ルートを印刷
ku: Rêgehê Çap bike
lt_lt: Spausdinimo Nurodymai
lv_lv: Drukāt norādījumus
ml_in: പ്രിന്റ് ദിശകൾ
nb_no: Skriv ut veibeskrivelse
nl_nl: Routebeschrijving afdrukken
pl_pl: Wydrukuj wskazówki
pt_br: Imprimir instruções
pt_pt: Imprimir direções
ro_ro: Tipărește indicațiile de orientare
ru_ru: Распечатать маршрут
sc_it: Imprenta is indicatziones
si_lk: මුද්‍රණ උපදෙස්
sk_sk: Vytlačiť pokyny
sl_si: Natisni navodila
sq_al: Shtyp Drejtime
sr_rs: Штампање инструкција
sv_se: Skriv ut vägbeskrivning
ta_in: அச்சு திசைகள்
th_th: พิมพ์เส้นทาง
tr_tr: Yol Tarifini Yazdır
uk_ua: Друкувати маршрути
vi_vn: In chỉ đường

source: Print Preview
af_za: Druk voorskou uit
be_by: Друк перадпрагляду
bg_bg: Визуализация на печата
bs_ba: Pretpregled štampanja
ca_es: Vista prèvia d'impressió
cs_cz: Náhled tisku
da_dk: Udskriv forhåndsvisning
de_de: Druckvorschau
el_gr: Προεπισκόπηση εκτύπωσης
es_es: Vista previa de impresión
et_ee: Prindi eelvaade
fi_fi: Tulosta esikatselu
fr_fr: Imprimer l'aperçu
ga_ie: Réamhamharc clóbhuailte
hi_in: प्रीव्यू प्रिंट करें
hr_hr: Pretpregled ispisa
hu_hu: Nyomtatási előnézet
id_id: Pratinjau Cetak
it_it: Anteprima di stampa
ja_jp: プレビューを印刷
ku: Pêşdîtinê Çap bike
lt_lt: Spausdinimo Peržiūra
lv_lv: Drukas priekšskatījums
ml_in: പ്രിന്റ് പ്രിവ്യൂ
nb_no: Skriv ut forhåndsvisning
nl_nl: Afdrukvoorbeeld
pl_pl: Podgląd wydruku
pt_br: Pré-visualização da impressão
pt_pt: Pré-visualização de impressão
ro_ro: Previzualizare tipărire
ru_ru: Предпросмотр перед печатью
sc_it: Previsualizatzione de imprenta
si_lk: මුද්‍රණ පෙරදසුන
sk_sk: Ukážka pred tlačou
sl_si: Natisni predogled
sq_al: Paraparje Shtypjeje
sr_rs: Приказ за штампање
sv_se: Skriv ut förhandsvisning
ta_in: அச்சு முன்னோட்டம்
th_th: ตัวอย่างการพิมพ์
tr_tr: Yazdırma Önizlemesi
uk_ua: Попередній перегляд
vi_vn: In xem trước

source: Privacy
af_za: Privaatheid
ar_jo: الخصوصية
ar_sa: خصوصية
be_by: Прыватнасць
bg_bg: Поверителност
bs_ba: Privatnost
ca_es: Privadesa
cs_cz: Soukromí
da_dk: Fortrolighed
de_ch: Privatsphäre
de_de: Datenschutz
el_gr: Ιδιωτικό απόρρητο
eo_xx: Privateco
es_ar: Privacidad
es_co: Privacidad
es_es: Privacidad
es_mx: Privacidad
et_ee: Privaatsus
fa_ir: رازداری
fi_fi: Yksityisyys
fr_be: Confidentialité
fr_ca: Confidentialité
fr_ch: Confidentialité
fr_fr: Confidentialité
ga_ie: Príobháideacht
gd_gb: Prìobhaideachd
gl_es: Privacidade
he_il: פרטיות
hi_in: गोपनीयता
hr_hr: Privatnost
hu_hu: Adatvédelem
id_id: Privasi
is_is: Persónuvernd
ja_jp: プライバシー
kab_dz: Tabaḍnit
ku: Taybetî
lt_lt: Privatumas
lv_lv: Privātums
ml_in: സ്വകാര്യത
nb_no: Personvern
nn_no: Personvern
pl_pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro_ro: Confidențialitate
ru_ru: Настройки конфиденциальности
sc_it: Riservadesa
si_lk: පෞද්ගලිකත්වය
sk_sk: Súkromie
sl_si: Zasebnost
sq_al: Privatësi
sr_rs: Приватност
sv_se: Integritet
ta_in: தனியுரிமை
th_th: ความเป็นส่วนตัว
tr_tr: Gizlilik
uk_ua: Приватність
vi_vn: Quyền riêng tư

# settings
source: Privacy
af_za: Privaatheid
ar_jo: الخصوصية
ar_sa: خصوصية
be_by: Прыватнасць
bg_bg: Поверителност
bs_ba: Privatnost
ca_es: Privadesa
cs_cz: Soukromí
da_dk: Fortrolighed
de_ch: Privatsphäre
de_de: Datenschutz
el_gr: Ιδιωτικό απόρρητο
eo_xx: Privateco
es_ar: Privacidad
es_co: Privacidad
es_es: Privacidad
es_mx: Privacidad
et_ee: Privaatsus
fa_ir: حریم شخصی
fi_fi: Yksityisyys
fr_be: Confidentialité
fr_ca: confidentialité
fr_ch: Vie privée
fr_fr: Confidentialité
ga_ie: Príobháideacht
gd_gb: Prìobhaideachd
gl_es: Privacidade
he_il: פרטיות
hi_in: गोपनीयता
hr_hr: Privatnost
hu_hu: Adatvédelem
id_id: Privasi
is_is: Persónuvernd
ja_jp: プライバシー
kab_dz: Tabaḍnit
ku: Taybetî
lt_lt: Privatumas
lv_lv: Privātums
ml_in: സ്വകാര്യത
nb_no: Personvern
nn_no: Personvern
pl_pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro_ro: Confidențialitate
ru_ru: Настройки конфиденциальности
sc_it: Riservadesa
si_lk: පෞද්ගලිකත්වය
sk_sk: Súkromie
sl_si: Zasebnost
sq_al: Privatësi
sr_rs: Приватност
sv_se: Integritet
ta_in: தனியுரிமை
th_th: ความเป็นส่วนตัว
tr_tr: Gizlilik
uk_ua: Приватність
vi_vn: Quyền riêng tư

source: Privacy Blog
af_za: Privaatheidsblog
ar_jo: مدونة الخصوصية
be_by: Блог пра прыватнасць
bg_bg: Блог за поверителност
bs_ba: Blog o privatnosti
ca_es: Blog de privadesa
cs_cz: Blog o ochraně osobních údajů
da_dk: Privatlivsblog
de_ch: Datenschutzblog
de_de: Privatsphärenblog
el_gr: Ιστολόγιο για την ιδιωτικότητα
es_ar: Blog sobre privacidad
es_es: Blog sobre privacidad
es_mx: Blog de Privacidad
et_ee: Privaatsuse blogi
fi_fi: Yksityisyysblogi
fr_fr: Blog
ga_ie: Blag Príobháideachais
gl_es: Blog sobre privacidade
hi_in: गोपनीयता ब्लॉग
hr_hr: Blog o privatnosti
hu_hu: Adatvédelmi blog
id_id: Blog Privasi
is_is: Blogg um persónuvernd
it_it: Blog sulla privacy
ja_jp: ブログ
kab_dz: Ablug uslig
ku: Bloga Tayebetiyê
lt_lt: Privatumo Tinklaraštis
lv_lv: Privātuma blogs
ml_in: സ്വകാര്യതാ ബ്ലോഗ്
nb_no: Personvernblogg
pl_pl: Blog o prywatności
pt_br: Blogue da privacidade
pt_pt: Blog da privacidade
ro_ro: Blog despre confidențialitate
ru_ru: Блог о конфиденциальности
sc_it: Diàriu de riservadesa
si_lk: පෞද්ගලිකත්වය සම්බන්ධ බ්ලොගය
sk_sk: Blog o ochrane súkromia
sl_si: Spletni dnevnik o zasebnosti
sq_al: Blog Privatësie
sr_rs: Блог о приватности
sv_se: Integritetsblogg
ta_in: தனியுரிமை வலைப்பதிவு
th_th: บล็อกเกี่ยวกับความเป็นส่วนตัว
tr_tr: Gizlilik Bloğu
uk_ua: Блог про приватність
vi_vn: Blog quyền riêng tư

source: Privacy Browser App
af_za: Privaatheids-app vir blaaier
ar_jo: تطبيق متصفح الخصوصية
be_by: Праграма «Прыватны браўзер»
bg_bg: Приложение за поверителен браузър
bs_ba: Aplikacija pregledača privatnosti
ca_es: Navegador centrat en la privadesa
cs_cz: Aplikace prohlížeče s ochranou osobních údajů
da_dk: Browser-app til beskyttelse af privatlivet
de_de: Browser-App mit Privatsphäre
el_gr: Εφαρμογή περιήγησης με προστασία απορρήτου
es_es: App del navegador de privacidad
es_mx: Aplicación de Navegación Privada
et_ee: Brauseri privaatsuse rakendus
fi_fi: Yksityinen selaus -sovellus
fr_fr: Appli navigateur confidentiel
gl_es: Aplicación do navegador de privacidade
hi_in: गोपनीयता ब्राउज़र ऐप
hr_hr: Aplikacija preglednika privatnosti
hu_hu: Privát böngésző alkalmazás
id_id: Aplikasi Browser Privasi
it_it: App Privacy Browser
ja_jp: 個人情報を守るブラウザアプリ
ku: Sepana Geroka Taybetiyê
lt_lt: Privatumo Naršyklės Programa
lv_lv: Pārlūka privātuma lietotne
ml_in: സ്വകാര്യതാ ബ്രൗസർ ആപ്പ്
nb_no: Nettleserapp med økt personvern
nl_nl: Privébrowserapp
pl_pl: Aplikacja prywatnej przeglądarki
pt_br: Aplicativo do navegador privado
pt_pt: Aplicação do navegador de privacidade
ro_ro: Aplicație browser pentru confidențialitate
ru_ru: Мобильный браузер с защитой данных
sc_it: Navigadore privadu
si_lk: රහස්‍යතා බ්‍රව්සරයේ දුම
sk_sk: Prehliadač s ochranou súkromia
sl_si: Aplikacija za zasebno iskanje
sq_al: Aplikacion Shfletuesi Me Privatësi
sr_rs: Апликација за прегледач приватности
sv_se: App för integritetsskydd
ta_in: தனியுரிமை உலாவி செயலி
th_th: แอปเบราว์เซอร์เพื่อความเป็นส่วนตัว
tr_tr: Gizlilik Odaklı Tarayıcı Uygulaması
uk_ua: Браузер з налаштуваннями приватності
vi_vn: Ứng dụng trình duyệt riêng tư

source: Privacy Browser Extension
af_za: Privaatheidsuitbreiding vir blaaier
ar_jo: ملحق متصفح الخصوصية
be_by: Пашырэнне «Прыватны браўзер»
bg_bg: Разширение за поверителен браузър
bs_ba: Proširenje pregledača privatnosti
ca_es: Extensió del navegador de privacitat
cs_cz: Rozšíření prohlížeče s ochranou osobních údajů
da_dk: Browser-udvidelse til beskyttelse af privatlivet
de_de: Privatsphäre als Browsererweiterung
el_gr: Επέκταση ιδιωτικότητας προγράμματος περιήγησης
es_es: Extensión del navegador para la privacidad
es_mx: Extensión de Navegación Privada
et_ee: Brauseri privaatsuslaiend
fi_fi: Yksityinen selaus -laajennus
fr_fr: Extension navigateur confidentiel
gl_es: Extensión do navegador de privacidade
hi_in: गोपनीयता ब्राउज़र एक्सटेंशन
hr_hr: Proširenje preglednika privatnosti
hu_hu: Adatvédelmi böngészőbővítmény
id_id: Ekstensi Browser Privasi
it_it: Estensione browser per la privacy
ja_jp: 個人データを守るブラウザ拡張機能
ku: Pêveka Geroka Taybetiyê
lt_lt: Privatumo Naršyklės Plėtinys
lv_lv: Pārlūka privātuma paplašinājums
ml_in: സ്വകാര്യതാ ബ്രൗസർ വിപുലീകരണം
nb_no: Nettleserutvidelse for økt personvern
nl_nl: Privébrowserextensie
pl_pl: Rozszerzenie prywatnej przeglądarki
pt_br: Extensão do navegador privado
pt_pt: Extensão do navegador de privacidade
ro_ro: Extensia browser pentru confidențialitate
ru_ru: Расширение для браузера с защитой данных
sc_it: Estensione de navigatzione privada
si_lk: රහස්‍යතා බ්‍රවුසර්දිගුව
sk_sk: Rozšírenie prehliadača na ochranu súkromia
sl_si: Razširitev zasebnosti brskalnika
sq_al: Zgjerim Shfletuesi Me Privatësi
sr_rs: Додатак за прегледач приватности
sv_se: Webbläsartillägg för integritetsskydd
ta_in: தனியுரிமை உலாவி Extension
th_th: ส่วนขยายเบราว์เซอร์เพื่อความเป็นส่วนตัว
tr_tr: Gizlilik Odaklı Tarayıcı Uzantısı
uk_ua: Розширення для приватності браузера
vi_vn: Gói mở rộng trình duyệt riêng tư

source: Privacy Crash Course
af_za: Privaatheidskitskursus
ar_jo: دورة تحطم الخصوصية
be_by: Вучымся прыватнасці
bg_bg: Ускорен курс за поверителност
bs_ba: Kurs o privatnosti
ca_es: Curs de privadesa
cs_cz: Rychlokurz o ochraně osobních údajů
da_dk: Kursus om privatlivet
de_ch: Datenschutz Crashkurs
de_de: Crash-Kurs Datenschutz
el_gr: Σύντομη σειρά μαθημάτων για την ιδιωτικότητα
es_ar: Curso acelerado de privacidad
es_es: Curso rápido sobre privacidad
es_mx: Curso Intensivo de Privacidad
et_ee: Privaatsuse kiirkursus
fi_fi: Yksityisyydensuojakurssi
fr_fr: Cours intensif
ga_ie: Dianchúrsa Príobháideachais
gl_es: Curso básico sobre privacidade
hi_in: ग्रोपनीयता में क्रैश कोर्स
hr_hr: Kratka lekcija o zaštiti privatnosti
hu_hu: Adatvédelmi gyorstalpaló
id_id: Kursus Kilat Privasi
is_is: Hraðnámskeið í persónuvernd
it_it: Corso intensivo sulla privacy
ja_jp: プライバシー特訓講座
kab_dz: Timsirin tuzribin ɣef tbaḍnit
ku: Waneyên Hînbûna Taybetiyê
lt_lt: Trumpas Privatumo Kursas
lv_lv: Privātuma jaunumu paziņošana
ml_in: സ്വകാര്യതാ ക്രാഷ് കോഴ്സ്
nb_no: Intensivkurs om personvern
nl_nl: Snelcursus privacy
pl_pl: Przyśpieszony Kurs Prywatności
pt_br: Curso intensivo de privacidade
pt_pt: Curso intensivo em privacidade
ro_ro: Curs intensiv despre confidențialitate
ru_ru: Краткий курс по конфиденциальности
sc_it: Cursu de riservadesa
si_lk: පෞද්ගලිකත්වය බිඳ වැටීමේ පාඨමාලාව
sk_sk: Rýchlokurz ochrany súkromia
sl_si: Intenzivni tečaj o zasebnosti
sq_al: Kurs Intensiv Privatësie
sr_rs: Курс о приватности
sv_se: Snabbkurs i integritetsskydd
ta_in: தனியுரிமை செயலிழப்பு பாடநெறி
th_th: หลักสูตรเร่งรัดเกี่ยวกับความเป็นส่วนตัว
tr_tr: Hızlandırılmış Gizlilik Kursu
uk_ua: Інтенсивний курс з приватності
vi_vn: Crash Course riêng tư

source: Privacy Essentials for %s
af_za: Privaatheidsnoodsaaklikhede vir %1$s
ar_jo: أساسيات الخصوصية لـ %s
be_by: Privacy Essentials для %1$s
bg_bg: Privacy Essentials за %1$s
bs_ba: Privacy Essentials za %s
ca_es: Privacy Essentials per a %s
cs_cz: Privacy Essentials pro %1$s
da_dk: Essentielt for privatlivet for %1$s
de_de: Privacy Essentials für %1$s
el_gr: Privacy Essentials για %1$s
es_es: Esenciales de Privacidad para %1$s
et_ee: Privacy Essentials brauserile %1$s
fi_fi: Privacy Essentials selaimelle %1$s
fr_fr: Privacy Essentials pour %1$s
ga_ie: Nithe bunúsacha príobháideachais i gcomhair %s
gl_es: Privacy Essentials para %s
hi_in: %1$s के लिए Privacy Essentials
hr_hr: Privacy Essentials za %1$s
hu_hu: %1$s Privacy Essentials
id_id: Privacy Essentials untuk %1$s
is_is: Grunnatriði um persónuvernd fyrir %s
it_it: Privacy Essentials per %1$s
ja_jp: Privacy Essentials %1$s 版
ku: Bingehên Taybetiyê ji bo %s
lt_lt: „Privacy Essentials“, skirta %1$s
lv_lv: Privacy Essentials tavam %1$s
ml_in: %1$s-നുള്ള Privacy Essentials
nb_no: Privacy Essentials for %1$s
nl_nl: Essentiële facetten van privacy voor %1$s
pl_pl: Privacy Essentials dla %1$s
pt_br: Essenciais de privacidade para %s
pt_pt: Privacy Essentials para %1$s
ro_ro: Privacy Essentials pentru %1$s
ru_ru: Privacy Essentials для %1$s
sc_it: Privacy Essentials pro %s
si_lk: %1$s සඳහා Privacy Essentials
sk_sk: Privacy Essentials pre %1$s
sl_si: Privacy Essentials za %1$s
sq_al: Gjëra Thelbësore Privatësie për %s
sr_rs: Суштинске ствари о приватности за %s
sv_se: Privacy Essentials för %1$s
ta_in: %s க்கு தனியுரிமை அத்தியாவசியங்கள்
th_th: Privacy Essentials สำหรับ %1$s
tr_tr: %1$s için Privacy Essentials
uk_ua: Основи приватності для %1$s
vi_vn: Thông tin cơ bản về quyền riêng tư cho %s

# SERP footer content
source: Privacy Newsletter
af_za: Privaatheidsnuusbrief
ar_jo: نشرة الخصوصية
be_by: Рассылка пра прыватнасць
bg_bg: Бюлетин за поверителност
bs_ba: Bilten o privatnosti
ca_es: Butlletí de privadesa
cs_cz: Newsletter o ochraně osobních údajů
da_dk: Nyhedsbrev om privatlivets fred
de_ch: Datenschutz-Newsletter
de_de: Neuigkeiten zum Thema Datenschutz
el_gr: Ενημερωτικό δελτίο για την ιδιωτικότητα
eo_xx: Privateca Bulteno
es_ar: Boletín de noticias sobre privacidad
es_es: Boletín sobre privacidad
es_mx: Boletín informativo de Privacidad
et_ee: Privaatsuse uudiskiri
fa_ir: خبرنامه‌ی حریم شخصی
fi_fi: Yksityisyysuutiskirje
fr_fr: Newsletter sur la vie privée
ga_ie: Nuachtlitir Príobháideachais
gl_es: Boletín de privacidade
hi_in: गोपनीयता न्यूज़लेटर
hr_hr: Newsletter o privatnosti
hu_hu: Adatvédelmi hírlevél
id_id: Nawala tentang Privasi
is_is: Fréttabréf um persónuvernd
it_it: Newsletter sulla privacy
ja_jp: プライバシーニュースレター
kab_dz: Tabrat n yisallen ɣef tbaḍnit
ku: Nûçenameya Taybetiyê
lt_lt: Privatumo Naujienlaiškis
lv_lv: Privātuma jaunumi
ml_in: സ്വകാര്യതാ വാർത്താക്കുറിപ്പ്
nb_no: Nyhetsbrev om personvern
nl_nl: Nieuwsbrief over privacy
pl_pl: Newsletter o ochronie prywatności
pt_br: Boletim de privacidade
pt_pt: Newsletter sobre privacidade
ro_ro: Newsletter despre confidențialitate
ru_ru: Рассылка о конфиденциальности
sc_it: Bolletinu de riservadesa
si_lk: පෞද්ගලිකත්වය සමිබන්ධ පුවත් ලේඛන
sk_sk: Bulletin o ochrane súkromia
sl_si: Glasilo o zasebnosti
sq_al: Buletin Privatësie
sr_rs: Билтен о приватности
sv_se: Nyhetsbrev om integritet
ta_in: தனியுரிமை செய்திமடல்
th_th: จดหมายข่าวเกี่ยวกับความเป็นส่วนตัว
tr_tr: Gizlilik Bülteni
uk_ua: Інформаційна розсилка про приватність
vi_vn: Tin tức về quyền riêng tư

# settings
source: Privacy Newsletter
af_za: Privaatheidsnuusbrief
ar_jo: نشرة الخصوصية
be_by: Рассылка пра прыватнасць
bg_bg: Бюлетин за поверителност
bs_ba: Bilten o privatnosti
ca_es: Butlletí de privadesa
cs_cz: Zpravodaj o ochraně osobních údajů
da_dk: Nyhedsbrev om privatlivets fred
de_ch: Privatsphäre Newsletter
de_de: Neuigkeiten zum Thema Datenschutz
el_gr: Ενημερωτικό δελτίο για την ιδιωτικότητα
eo_xx: Privateca bulteno
es_ar: Boletín de privacidad
es_es: Boletín sobre privacidad
es_mx: Boletín de Privacidad
et_ee: Privaatsuse uudiskiri
fa_ir: خبرنامه‌ی حریم‌خصوصی
fi_fi: Yksityisyysuutiskirje
fr_be: Newsletter sur la vie privée
fr_ca: Liste d'envoi pour la confidentialité
fr_fr: Newsletter sur la vie privée
ga_ie: Nuachtlitir Príobháideachais
gl_es: Boletín de privacidade
hi_in: गोपनीयता न्यूज़लेटर
hr_hr: Newsletter o privatnosti
hu_hu: Adatvédelmi hírlevél
id_id: Nawala tentang Privasi
is_is: Fréttabréf um persónuvernd
it_it: Newsletter sulla privacy
ja_jp: プライバシーニュースレター
kab_dz: Tabrat n yisallen ɣef tbaḍnit
ku: Nûçenameya Taybetiyê
lt_lt: Privatumo Naujienlaiškis
lv_lv: Privātuma jaunumi
ml_in: സ്വകാര്യതാ വാർത്താക്കുറിപ്പ്
nb_no: Nyhetsbrev om personvern
nl_nl: Nieuwsbrief over privacy
nn_no: Nyhendebrev om personvern
pl_pl: Newsletter o prywatności
pt_br: Boletim de privacidade
pt_pt: Newsletter sobre privacidade
ro_ro: Newsletter despre confidențialitate
ru_ru: Рассылка о конфиденциальности
sc_it: Bolletinu de riservadesa
si_lk: පෞද්ගලිකත්වය සමිබන්ධ පුවත් ලේඛන
sk_sk: Bulletin o ochrane súkromia
sl_si: Glasilo o zasebnosti
sq_al: Buletin Privatësie
sr_rs: Приватност на интернету
sv_se: Nyhetsbrev om integritet
ta_in: தனியுரிமை செய்திமடல்
th_th: จดหมายข่าวเกี่ยวกับความเป็นส่วนตัว
tr_tr: Gizlilik Bülteni
uk_ua: Інформаційна розсилка про приватність
vi_vn: Tin tức về quyền riêng tư
