Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Loads more results in Images, Videos, and Shopping when scrolling
af_za: Laai nog resultate in beelde, video's en inkopies wanneer jy rollees
be_by: Падгружаць больш вынікаў у відарысах, відэа і таварах пры прагортванні
bg_bg: При превъртане зарежда повече резултати в изображения, видео и пазаруване
bs_ba: Učitava više rezultata slika, videozapisa i trgovine dok listate
ca_es: Carrega més resultats a imatges, vídeos i compres en desplaçar-se
cs_cz: Při posunování načítat více výsledků obrázků, videí a nakupování
da_dk: Indlæser flere resultater i billeder, videoer og shopping, når du scroller
de_de: Lädt beim Scrollen weitere Ergebnisse für Bilder, Videos und Shopping
el_gr: Φόρτωση περισσότερων αποτελεσμάτων των κατηγοριών Εικόνες, Βίντεο και Αγορές κατά την κύλιση
es_es: Carga más resultados de imágenes, vídeos y compras al desplazarte
et_ee: Laadib kerimisel rohkem pilte, videoid ja ostlemisvõimalusi
fi_fi: Lataa lisää tuloksia Kuvat-, Videot- ja Ostokset-välilehdillä, kun sivua vieritetään
fr_fr: Charge davantage d'images, de vidéos et de produits lors du défilement
ga_ie: Luchtaigh tuilleadh torthaí in Íomhánna, Físeáin, agus Ceannacht fad nuair atáthar ag scrollú
hi_in: स्क्रॉल करते समय तस्‍वीर, वीडियो और खरीदारी में अधिक परिणाम मिलते हैं
hr_hr: Učitava dodatne rezultate za slike, videozapise i kupovinu prilikom pomicanja po popisu
hu_hu: Több találat betöltése görgetéssel a képek, videók és vásárlás részben
id_id: Muat hasil lainnya di Gambar, Video, dan Belanja saat menggulir
it_it: Carica altri risultati in Immagini, Video e Shopping durante lo scorrimento
ja_jp: スクロール時に画像、動画、商品の結果をさらに読み込みます
ku: Bêtir encamên Wêne, Vîdyo, Kirîn û Firotinan bar dike dema tê şemitandin
lt_lt: Slenkant įkeliama daugiau Vaizdų, Vaizdo Įrašų ir Apsipirkimo rezultatų
lv_lv: Ritinot ielādē vairāk attēlu, videoklipu un preču rezultātu
ml_in: സ്ക്രോൾ ചെയ്യുമ്പോൾ ഇമേജുകൾ, വീഡിയോകൾ, ഷോപ്പിംഗ് എന്നിവയിൽ കൂടുതൽ ഫലങ്ങൾ ലോഡ് ചെയ്യുന്നു
nb_no: Laster inn flere resultater i Bilder, Videoer og Shopping når du ruller
nl_nl: Laadt meer resultaten voor afbeeldingen, video's en shopping tijdens het scrollen
pl_pl: Automatycznie wczytuje więcej obrazów, filmów i zakupów podczas przewijania
pt_br: Carrega mais resultados em imagens, vídeos e compras ao rolar
pt_pt: Carrega mais resultados em imagens, vídeos e compras ao fazer scroll
ro_ro: Încarcă mai multe rezultate în imagini, clipuri și cumpărături la derulare
ru_ru: Еще больше результатов в разделах Изображения, Видео и Покупки
sc_it: Càrriga àteros resurtados de immàgines, vìdeos e còmporas cando iscurro in bàsciu
si_lk: අනුචලනය කරන විට පින්තූර, වීඩියෝ හා සාප්පු සවාරි තුළ වැඩිපුර ප්‍රතිඵල පූරණය කරයි
sk_sk: Pri posúvaní sa budú načítavať ďalšie obrázky, videá a produkty
sl_si: Samodejno naloži več rezultatov v slikah, videoposnetkih in nakupovanju pri pomikanju strani
sq_al: Ngarkon më tepër përfundime për Figura, Video dhe Blerje, kur rrëshqitet
sr_rs: Учитава више резултата са сликама, снимцима и куповини приликом листања
sv_se: Läser in fler sökresultat med bilder, videor och shopping när du skrollar
ta_in: ஸ்க்ரோலிங் செய்யும் போது படங்கள், வீடியோக்கள் மற்றும் ஷாப்பிங் ஆகியவற்றில் கூடுதல் முடிவுகளை ஏற்றுகிறது
th_th: โหลดผลลัพธ์เพิ่มเติมของรูปภาพ วิดีโอ และการเลือกซื้อเมื่อเลื่อน
tr_tr: Görseller, Videolar ve Alışveriş bölümlerinde kaydırdıkça daha fazla sonuç yükler
uk_ua: Завантажує більше результатів в зображеннях, відео та покупках під час прокручування
vi_vn: Tải thêm kết quả hình ảnh, video và tìm kiếm khi cuộn

# settings
source: Loads more results when scrolling
af_za: Laai nog resultate wanneer jy rollees
ar_jo: يحمل المزيد من النتائج عند التمرير
ar_sa: إظهار مزيد من النتائج عند التمرير لأسفل
be_by: Падгружаць больш вынікаў пры пракрутцы
bg_bg: Зарежда още резултати, когато превъртате
bs_ba: Učitava više rezultata dok listate
ca_es: Carrega més resultats en desplaçar-vos
cs_cz: Načítat víc výsledků při posunování
da_dk: Henter flere resultater, mens du scroller
de_ch: Lädt weitere Resultate beim Scrollen
de_de: Lädt weitere Ergebnisse, wenn nach unten gescrollt wird
el_gr: Φορτώνει περισσότερα αποτελέσματα κατά την κύλιση
eo_xx: Ŝargas pli da rezultoj rulumante
es_ar: Despliega más resultados al desplazarse
es_co: Cargar mas resultados mietras bajo con el mouse
es_es: Carga más resultados al desplazarte
es_mx: Muestra más resultados al desplazarse
et_ee: Laadib kerimisel rohkem tulemusi
fa_ir: بارکردن نتایج بیشتر هنگام جابجایی در صفحه
fi_fi: Lataa lisää tuloksia, kun sivua vieritetään
fr_be: Charge plus de résultats lors du défilement
fr_ca: Charge plus de résultats lorsque la page défile vers le bas
fr_ch: Charge plus de résultats pendant le défilement
fr_fr: Charge plus de résultats pendant le défilement
ga_ie: Luchtaíonn sé tuilleadh torthaí fad is atá ag scrollú
gd_gb: Luchdaichidh seo barrachd thoraidhean nuair a nì thu sgroladh
gl_es: Carga máis resultados automaticamente ao desprazarse pola páxina
he_il: טוען עוד תוצאות בגלילה
hi_in: स्क्रॉल करने पर और परिणाम भरें
hr_hr: Učitava dodatne rezultate prilikom pomicanja stranice
hu_hu: Találatok folyamatos betöltése görgetéssel
id_id: Memuat hasil lainnya saat menggulir halaman
is_is: Hleður fleiri niðurstöður við skrunun
it_it: Carica altri risultati quando scorri la pagina
ja_jp: スクロール時に検索結果をさらに読み込みます
kab_dz: Ad d-yessali ugar n yigmaḍ deg udrurem
ku: Bêtir encaman bar dike dema tê şemitandin
lt_lt: Įkeliama daugiau rezultatų slenkant
lv_lv: Ritinot rādīt vairāk rezultātu
ml_in: സ്ക്രോൾ ചെയ്യുമ്പോൾ കൂടുതൽ ഫലങ്ങൾ ലോഡ് ചെയ്യുക
nb_no: Laster flere resultater når du ruller
nl_be: Meer resultaten laden bij scrollen
nl_nl: Laadt meer resultaten tijdens het scrollen
nn_no: Last fleire resultat ved skrolling
pl_pl: Automatycznie wczytuje więcej wyników podczas przewijania
pt_br: Carrega mais resultados durante ao rolar
pt_pt: Carregar mais resultados ao deslizar a página
ro_ro: Încarcă mai multe rezultate la derulare
ru_ru: Подгружает дополнительные результаты при прокрутке
sc_it: Càrriga àteros resurtados cando iscurro in bàsciu
si_lk: අනුචලනය කරන විට තවත් ප්‍රතිඵල පූරණය වෙන්න
sk_sk: Pri posúvaní sa budú načítavať ďalšie výsledky
sl_si: Samodejno naloži več rezultatov pri pomikanju strani
sq_al: Ngarkon më tepër përfundime, teksa rrëshqitet
sr_rs: Учитава више резултата када се листа
sv_se: Läser in fler resultat när du skrollar
ta_in: கீழே ஸ்க்ரோல் செய்யும்பொழுது மேலும் தேடல் முடிவுகளை கொண்டு வரும்
th_th: แสดงผลลัพธ์เพิ่มเติมเมื่อเลื่อน
tr_tr: Kaydırdıkça daha fazla sonuç yükler
uk_ua: Завантажує більше результатів при прокручуванні
vi_vn: Tải thêm kết quả khi cuộn

# Covid 19 module
source: Location
af_za: Ligging
be_by: Месцазнаходжанне
bg_bg: Местоположение
bs_ba: Lokacija
ca_es: Ubicació
cs_cz: Poloha
da_dk: Placering
de_de: Standort
el_gr: Τοποθεσία
es_es: Localización
et_ee: Asukoht
fi_fi: Sijainti
fr_fr: Emplacement
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Hely
id_id: Lokasi
it_it: Località
ja_jp: 位置情報
ku: Cih
lt_lt: Vieta
lv_lv: Atrašanās vieta
ml_in: ലൊക്കേഷൻ
nb_no: Plassering
nl_nl: Locatie
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Locație
ru_ru: Местоположение
sc_it: Positzione
si_lk: ස්ථානය
sk_sk: Poloha
sl_si: Lokacija
sq_al: Vendndodhje
sv_se: Plats
ta_in: இடம்
th_th: ตำแหน่งที่ตั้ง
tr_tr: Konum
uk_ua: Розташування

# settings
source: Location
af_za: Ligging
ar_jo: المكان
be_by: Месцазнаходжанне
bg_bg: Местоположение
bs_ba: Lokacija
ca_es: Ubicació
cs_cz: Poloha
da_dk: Placering
de_ch: Standort
de_de: Standort
el_gr: Τοποθεσία
eo_xx: Pozicio
es_ar: Ubicación
es_es: Ubicación
es_mx: Ubicación
et_ee: Asukoht
fa_ir: مکان
fi_fi: Sijainti
fr_fr: Emplacement
ga_ie: Áit
gl_es: Lugar
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Hely
id_id: Lokasi
is_is: Staðsetning
it_it: Posizione
ja_jp: 位置情報
kab_dz: Adeg
ku: Cih
lt_lt: Vieta
lv_lv: Atrašanās vieta
ml_in: ലൊക്കേഷൻ
nb_no: Plassering
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ro_ro: Locație
ru_ru: Местоположение
sc_it: Positzione
si_lk: ස්ථානය
sk_sk: Poloha
sl_si: Lokacija
sq_al: Vendndodhje
sr_rs: Локација
sv_se: Position
ta_in: இடம்
th_th: ตำแหน่งที่ตั้ง
tr_tr: Konum
uk_ua: Розташування
vi_vn: Vị trí

# precise_user_location
source: Location information is stored only on your device.
af_za: Liggingsdata word slegs op jou toestel gestoor.
ar_jo: يتم تخزين معلومات الموقع على جهازك فقط.
be_by: Даныя пра месцазнаходжанне захоўваюцца на вашай прыладзе.
bg_bg: Информацията за местоположението се съхранява само на вашето устройство.
bs_ba: Informacije o lokaciji pohranjuju se samo na Vašem uređaju.
ca_es: La informació d’ubicació només s’emmagatzema al vostre dispositiu.
cs_cz: Informace o poloze se ukládají pouze ve tvém zařízení.
da_dk: Placeringsoplysninger gemmes kun på din enhed.
de_de: Standortinformationen werden nur auf deinem Gerät gespeichert.
el_gr: Οι πληροφορίες τοποθεσίας αποθηκεύονται μόνο στη συσκευή σου.
es_ar: La información de la ubicación se almacena solo en tu dispositivo.
es_co: La información de la ubicación se almacena solo en tu dispositivo.
es_es: La información de la ubicación se almacena solo en tu dispositivo.
es_mx: La información de la ubicación se almacena solo en tu dispositivo.
et_ee: Asukohateave salvestatakse ainult sinu seadmesse.
fi_fi: Sijaintitiedot tallennetaan vain laitteellesi.
fr_ch: Les informations concernant votre position sont stockées uniquement sur votre appareil.
fr_fr: Les informations concernant votre position sont stockées uniquement sur votre appareil.
ga_ie: Is ar do ghléas amháin a chuirtear faisnéis faoin suíomh i dtaisce.
hi_in: स्थान जानकारी केवल आपके डिवाइस पर स्टोर की जाती है।
hr_hr: Podaci o lokaciji pohranjuju se samo na tvom uređaju.
hu_hu: A tartózkodási helyre vonatkozó információ csak a saját eszközödön kerül tárolásra.
id_id: Informasi Lokasi hanya disimpan di perangkatmu.
is_is: Upplýsingar um staðsetningu eru geymdar eingöngu í tækinu þínu.
it_it: Le informazioni sulla posizione vengono salvate solo sul dispositivo.
ja_jp: 位置情報はお使いのデバイスだけに保存されます。
ku: Zanyariyên cihê tenê li ser amûra te tê tomarkirin.
lt_lt: Vietos informacija saugoma tik tavo įrenginyje.
lv_lv: Informācija par atrašanās vietu tiek glabāta tikai jūsu ierīcē.
ml_in: ലൊക്കേഷൻ വിവരങ്ങൾ നിങ്ങളുടെ ഉപകരണത്തിൽ മാത്രം സംഭരിക്കപ്പെടുന്നു.
nb_no: Posisjonseringsdata lagres kun på enheten din.
nl_nl: Locatiegegevens worden alleen op jouw apparaat opgeslagen.
pl_pl: Informacje o lokalizacji są przechowywane tylko na Twoim urządzeniu.
pt_br: As informações de localização são armazenadas apenas no seu dispositivo.
pt_pt: A informação de localização está guardada apenas na tua aplicação.
ro_ro: Informațiile privind locația sunt stocate doar pe dispozitivul tău.
ru_ru: Данные геопозиции хранятся только на вашем устройстве.
sc_it: S'informatzione de positzione abarrat isceti in su dispositivu tuo.
si_lk: ස්ථාන තොරතුරු ගබඩා කර ඇත්තේ ඔබගේ උපාංගයේ පමණි.
sk_sk: Informácie o polohe sa ukladajú iba do vášho zariadenia.
sl_si: Podatki o lokaciji se shranijo samo v vaši napravi.
sq_al: Hollësitë mbi vendndodhjen depozitohen vetëm në pajisjen tuaj.
sr_rs: Информације о локацији се чувају само на вашем уређају.
sv_se: Platsinformation lagras bara på din enhet.
ta_in: இருப்பிடத் தகவல் உங்கள் சாதனத்தில் மட்டுமே சேமிக்கப்படும்.
th_th: ข้อมูลตำแหน่งที่ตั้งจะถูกจัดเก็บบนอุปกรณ์ของคุณเท่านั้น
tr_tr: Konum bilgileri yalnızca cihazınızda saklanır.
uk_ua: Інформація про розташування зберігається тільки на вашому пристрої.
vi_vn: Thông tin vị trí chỉ được lưu trên thiết bị của bạn.

# feedback form
source: Location on map is wrong
af_za: Ligging op kaart is verkeerd
be_by: Няправільны адрас на карце
bg_bg: Местоположението на картата е грешно
bs_ba: Lokacija na karti nije tačna
ca_es: La ubicació al mapa és incorrecta
cs_cz: Poloha na mapě je chybná
da_dk: Placeringen på kortet er forkert
de_de: Standort auf der Karte ist falsch
el_gr: Η τοποθεσία στον χάρτη είναι λάθος
es_es: La ubicación en el mapa es incorrecta
et_ee: Asukoht kaardil on vale
fi_fi: Karttasijainti on väärä
fr_fr: Emplacement sur la carte erroné
hi_in: मैप गलत स्थान दिखा रहा है
hr_hr: Lokacija na karti je pogrešna
hu_hu: Rossz a térképen lévő hely
id_id: Lokasi di peta salah
it_it: La posizione sulla mappa non è corretta
ja_jp: 地図の場所が間違っています
ku: Cih li ser nexşeyê şaş e
lt_lt: Vieta žemėlapyje klaidinga
lv_lv: Atrašanās vieta kartē ir nepareiza
ml_in: മാപ്പിലെ ലൊക്കേഷൻ തെറ്റാണ്
nb_no: Stedet på kartet er feil
nl_nl: Locatie op de kaart klopt niet
pl_pl: Lokalizacja na mapie jest nieprawidłowa
pt_pt: A localização no mapa está errada
ro_ro: Locația pe hartă este incorectă
ru_ru: Неверное положение на карте
sc_it: Sa positzione in sa mapa no est curreta
si_lk: සිතියමෙහි ස්ථානය වැරදියි
sk_sk: Poloha na mape je nesprávna
sl_si: Lokacija na zemljevidu ni pravilna
sq_al: Vendndodhja në hartë është gabim
sv_se: Platsen på kartan är fel
ta_in: வரைபடத்தில் இடம் தவறாக உள்ளது
th_th: ตำแหน่งที่ตั้งบนแผนที่ไม่ถูกต้อง
tr_tr: Haritadaki konum yanlış
uk_ua: Неправильне розташування на карті

# video-duration
source: Long
af_za: Lank
ar_jo: طويل
ar_sa: طويل
be_by: Доўгія
bg_bg: Дълго
bs_ba: Kratak
ca_es: Llarga
cs_cz: Dlouhé
da_dk: Lang
de_ch: Lang
de_de: Lang
el_gr: Μεγάλης διάρκειας
eo_xx: Longa
es_ar: Larga
es_co: Largo
es_es: Largo
es_mx: Largo
et_ee: Pikk
fa_ir: طولانی
fi_fi: Pitkä
fr_ca: Longue
fr_fr: Longues
ga_ie: Fad
gd_gb: Fada
gl_es: Longo
hi_in: लंबा
hr_hr: Dugo
hu_hu: Hosszú
id_id: Panjang
is_is: Langt
it_it: Lungo
ja_jp: 長い
kab_dz: Ɣezzif
ku: Dirêj
lt_lt: Ilgas
lv_lv: Garš
ml_in: നീളമുള്ളത്
nb_no: Lang
nl_be: Lang
nl_nl: Lang
nn_no: Lang
pl_pl: Długie
pt_br: Longo
pt_pt: Longo
ro_ro: Lung
ru_ru: Длинные
sc_it: Longa
si_lk: දිගයි
sk_sk: Dlhé
sl_si: Dolgo
sq_al: E gjatë
sr_rs: Дужи
sv_se: Lång
ta_in: நீளமானது
th_th: ยาว
tr_tr: Uzun
uk_ua: Довгі
vi_vn: Dài

source: Look & Feel Settings
af_za: Voorkoms-en-gevoel-instellings
ar_jo: النظر و استشعار الإعدادات
ar_sa: انظر واشعر بالإعدادات
be_by: Настройкі выгляду і адчування
bg_bg: Настройки на външния вид
bs_ba: Postavke izgleda
ca_es: Configuració de l'aparença
cs_cz: Nastavení vzhledu
da_dk: Indstillinger for udseende
de_ch: Oberflächeneinstellungen
de_de: Oberflächeneinstellungen
el_gr: Επιλογές εμφάνισης και αισθητικής
eo_xx: Agordoj por aspekto kaj sento
es_ar: Configuración de Aspecto y Usabilidad
es_co: Configuración de la apariencia
es_es: Ajustes del aspecto
es_mx: Configuraciones de diseño
et_ee: Välimus- & tunnetusseaded
fa_ir: تنظیمات ظاهری
fi_fi: Ulkoasun ja tunnun asetukset
fr_be: Paramètres de l'apparence
fr_ca: Paramètres de l'interface
fr_ch: Réglages d'apparence et d'ergonomie
fr_fr: Paramètres de l'interface
ga_ie: Socruithe Cuma & Braistint
gd_gb: Roghainnean a' choltais ⁊ an dreach air
gl_es: Preferencias de aparencia e comportamento
he_il: הגדרות מראה
hi_in: दृश्य-और-अनुभव सेटिंग्स
hr_hr: Postavke izgleda
hu_hu: Megjelenés beállítása
id_id: Pengaturan Tampilan & Nuansa
is_is: Útlitsstillingar
it_it: Impostazioni aspetto
ja_jp: デザインの変更
kab_dz: Iɣewwaren n ugrudem
ku: Sazkariyên Xuyangê
lt_lt: Išvaizdos Ir Naudojimo Nustatymai
lv_lv: Noformējuma iestatījumi
ml_in: രൂപവും ഭാവവും ക്രമീകരണം
nb_no: Innstillinger for utseende
nl_be: Look & Feel instellingen
nl_nl: Instellingen look & feel
nn_no: Innstillingar for utsjånad
pl_pl: Ustawienia wyglądu i zachowania
pt_br: Configurações de aparência e comportamento
pt_pt: Preferências de visual
ro_ro: Setări aspect
ru_ru: Визуальные настройки
sc_it: Cunfiguratziones de aspetu
si_lk: පැනුමේ සහ හැඟීමේ සැකසුම්
sk_sk: Nastavenia prostredia
sl_si: Nastavitve videza in delovanja
sq_al: Rregullime për Pamje & Ndjesi
sr_rs: Подешавања изгледа и осећаја
sv_se: Inställningar för utseende
ta_in: அமைப்புகளை பார்த்து & உணர
th_th: ตั้งค่าลักษณะ
tr_tr: Genel Görünüm Ayarları
uk_ua: Налаштування зовнішнього вигляду
vi_vn: Cài đặt giao diện

# Sports module
source: Loser of Game %s
af_za: Verloorder van wedstryd %1$s
be_by: Каманда, якая прайграла гульню %1$s
bg_bg: Загубил мача %1$s
bs_ba: Gubitnik utakmice: %s
ca_es: Perdedor del partit %s
cs_cz: Poražený v zápase %1$s
da_dk: Taber af kampen %1$s
de_de: Verlierer von Spiel %1$s
el_gr: Ηττημένος του αγώνα %1$s
es_es: Perdedor del partido %1$s
et_ee: %1$s. mängu kaotaja
fi_fi: Ottelun %1$s häviäjä
hi_in: गेम में पराजित %1$s
hr_hr: Poraz u utakmici %1$s
hu_hu: A(z) %1$s. játék vesztese
id_id: Tim yang Kalah %1$s
it_it: Squadra perdente della partita %1$s
ja_jp: %1$s試合目の敗者
ku: Binketiyê ji Lîsk %s
lt_lt: %1$s Rungtynių Pralaimėtojas
lv_lv: %1$s. spēles zaudētāji
ml_in: കളിയിൽ തോറ്റത് %1$s
nb_no: Taper fra kamp nr. %1$s
nl_nl: Verliezer van wedstrijd %1$s
pl_pl: Przegrana drużyna meczu %1$s
pt_pt: Derrotado do jogo %1$s
ro_ro: Echipa învinsă din meciul %1$s
ru_ru: Проигравшая команда матча %1$s
si_lk: %1$sවන තරඟයේ පරාජිතයා
sk_sk: Porazený v zápase %1$s
sl_si: Poraženec srečanja %1$s
sq_al: Humbës i Lojës %s
sv_se: Förlorare i match %1$s
th_th: ผู้แพ้เกม %1$s
tr_tr: %1$s. Maçın Kaybedeni
uk_ua: Команда, що програла матч %1$s

# Sports module
source: Losses
af_za: Verloorwedstryde
be_by: Паражэнні
bg_bg: Загуби
bs_ba: Porazi
ca_es: Derrotes
cs_cz: Prohry
da_dk: Tabte
de_de: Niederlagen
el_gr: Ήττες
es_es: Perdidos
et_ee: Kaotused
fi_fi: Häviöt
fr_fr: Défaites
hi_in: हानि
hr_hr: Porazi
hu_hu: Vereségek
id_id: Kalah
it_it: Sconfitte
ja_jp: 敗戦数
ku: Binketin
lt_lt: Pralaimėjimai
lv_lv: Zaudējumi
ml_in: തോൽവികൾ
nb_no: Tap
nl_nl: Verliespartijen
pl_pl: Przegrane
pt_pt: Derrotas
ro_ro: Înfrângeri
ru_ru: Поражения
sc_it: Pèrdidas
si_lk: පැරදුම්
sk_sk: Prehry
sl_si: Izgubljene tekme
sq_al: Humbje
sv_se: Förluster
th_th: แพ้
tr_tr: Mağlubiyetler
uk_ua: Програші

# spread_badge
source: Love DuckDuckGo?
af_za: Gek na DuckDuckGo?
ar_jo: تحب DuckDuckGo؟
ar_sa: هل تحب DuckDuckGo؟
be_by: Любіце DuckDuckGo?
bg_bg: Харесва ли ви DuckDuckGo?
bs_ba: Obožavate DuckDuckGo?
ca_es: Us encanta el DuckDuckGo?
cs_cz: Líbí se ti DuckDuckGo?
da_dk: Er du vild med DuckDuckGo?
de_ch: Magst du DuckDuckGo?
de_de: Du liebst DuckDuckGo?
el_gr: Σου αρέσει το DuckDuckGo;
eo_xx: Ĉu vi amas DuckDuckGo?
es_ar: ¿Te gusta DuckDuckGo?
es_co: Te gusta DuckDuckGo?
es_es: ¿Te gusta DuckDuckGo?
es_mx: ¿Amas DuckDuckGo?
et_ee: Sulle meeldib DuckDuckGo?
fi_fi: Pidätkö DuckDuckGosta?
fr_be: Vous aimez DuckDuckGo ?
fr_ca: Vous aimez DuckDuckGo?
fr_ch: Vous aimez DuckDuckGo ?
fr_fr: Vous aimez DuckDuckGo ?
ga_ie: An áil leat DuckDuckGo?
gd_gb: Gaol agad air DuckDuckGo?
gl_es: Gústalle DuckDuckGo?
he_il: אוהב את DuckDuckGo?
hi_in: DuckDuckGo पसंद है?
hr_hr: Voliš DuckDuckGo?
hu_hu: Szereted a DuckDuckGót?
id_id: Suka DuckDuckGo?
is_is: Elskarðu DuckDuckGo?
it_it: Ti piace DuckDuckGo?
ja_jp: DuckDuckGoがお気に入り？
kab_dz: Tḥemmleḍ DuckDuckGo?
ku: DuckDuckGo hez dikî?
lt_lt: Patinka „DuckDuckGo“?
lv_lv: Patīk DuckDuckGo?
ml_in: DuckDuckGo ഇഷ്ടമായോ?
nb_no: Digger du DuckDuckGo?
nl_be: Hou je van DuckDuckGo?
nl_nl: Vind je DuckDuckGo leuk?
nn_no: Likar du DuckDuckGo?
pl_pl: Podoba Ci się DuckDuckGo?
pt_br: Adora o DuckDuckGo?
pt_pt: Gostas do DuckDuckGo?
ro_ro: Îți place DuckDuckGo?
ru_ru: Нравится DuckDuckGo?
sc_it: Ti praghet DuckDuckGo?
si_lk: DuckDuckGo වලට ආදරේද?
sk_sk: Páči sa vám DuckDuckGo?
sl_si: Imate radi DuckDuckGo?
sq_al: E doni DuckDuckGo?
sr_rs: Да ли волите DuckDuckGo?
sv_se: Älskar du DuckDuckGo?
ta_in: DuckDuckGo வை விரும்புகிறீர்களா?
th_th: ชอบใช้ DuckDuckGo ไหม
tr_tr: DuckDuckGo'yu seviyor musunuz?
uk_ua: Подобається DuckDuckGo?
vi_vn: Thích DuckDuckGo?

# Stocks module
source: Low
af_za: Laag
be_by: Самая нізкая
bg_bg: Най-ниска
bs_ba: Najniže
ca_es: Mínim
cs_cz: Minimum
da_dk: Lav
de_de: Tief
el_gr: Χαμηλότερη
es_es: Mínimo
et_ee: Madal
fi_fi: Alhaisin
fr_fr: Bas
hi_in: निम्न
hr_hr: Niska
hu_hu: Mélypont
id_id: Rendah
it_it: Più basso
ja_jp: 最安値
ku: Kêm
lt_lt: Žema
lv_lv: Zemākā
ml_in: താഴ്ന്നത്
nb_no: Laveste
nl_nl: Laagste
pl_pl: Najniższa
pt_pt: Baixo
ro_ro: Scăzut
ru_ru: Минимум
sc_it: Bàscia
si_lk: අඩු
sk_sk: Najnižšia
sl_si: Najn.
sq_al: I ulëti
sv_se: Lägsta
ta_in: குறைந்த
th_th: ต่ำสุด
tr_tr: Düşük
uk_ua: Низька

# lyrics_module
source: Lyrics provided by
af_za: Lirieke verskaf deur
be_by: Тэкст песні:
bg_bg: Текстът е предоставен от
bs_ba: Tekst pruža
ca_es: Lletra proporcionada per
cs_cz: Poskytovatel textu
da_dk: Tekster leveret af
de_de: Liedtext zur Verfügung gestellt von
el_gr: Οι στίχοι παρέχονται από:
es_es: Letra proporcionada por
et_ee: Laulusõnade allikas on
fi_fi: Lyriikat tarjoaa
fr_fr: Paroles fournies par
hi_in: गीत के बोल के प्रदाता
hr_hr: Tekst pruža
hu_hu: A dalszöveg szolgáltatója:
id_id: Lirik disediakan oleh
it_it: Testi forniti da
ja_jp: 歌詞提供
ku: Peyvên stranê tê peydakirin ji aliyê
lt_lt: Dainos žodžius teikia
lv_lv: Dziesmas vārdus nodrošina
ml_in: വരികൾ നൽകിയത്
nb_no: Tekster levert av
nl_nl: Songteksten verzorgd door
pl_pl: Słowa dostarczone przez
pt_pt: Letra fornecida por
ro_ro: Versuri oferite de
ru_ru: Текст предоставлен
sc_it: Testu frunidu dae
si_lk: ගී පද සපයනු ලැබුවේ
sk_sk: Text piesne je zo služby
sl_si: Besedilo zagotavlja
sq_al: Vargjet dhënë nga
sv_se: Låttexter ges av
ta_in: பாடல் வரிகளை வழங்கியுள்ளார்
th_th: เนื้อเพลงโดย
tr_tr: Şarkı sözlerini sağlayan:
uk_ua: Текст пісень:

# Stocks module
source: M
be_by: млн
bg_bg: млн.
bs_ba: mil.
cs_cz: mil.
de_de: Mio.
el_gr: εκατ.
fi_fi: milj.
hi_in: मिलियन
id_id: Jt
ja_jp: 百万
ku: MN
lt_lt: mln.
lv_lv: milj.
ml_in: ദശലക്ഷം
nb_no: mill.
nl_nl: miljoen
pl_pl: mln
ro_ro: Mil.
ru_ru: млн
si_lk: මිලියන
sk_sk: mil.
sv_se: mn
th_th: ล้าน
tr_tr: Mil
uk_ua: млн

# Sports module
source: MP
af_za: WG
ca_es: PJ
cs_cz: Z
de_de: SP
el_gr: ΑΓ.
es_es: PJ
et_ee: Mängitud matše
fi_fi: O
fr_fr: MJ
hi_in: खेले गए मैच
hu_hu: LM
id_id: M
it_it: PG
ja_jp: 試合数
ku: PL
lv_lv: SP
nb_no: K
nl_nl: GW
pt_pt: JD
ro_ro: MJ
ru_ru: СМ
si_lk: පාම
sk_sk: HZ
sq_al: NL
sv_se: S
