Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Directions Source
af_za: Aanwysingsbron
ar_jo: مصدر الاتجاهات
ar_sa: مصدر الاتجاهات
be_by: Крыніца маршруту
bg_bg: Източник на насоките
bs_ba: Izvor uputa
ca_es: Origen de les indicacions
cs_cz: Zdroj navigace
da_dk: Kilde for rutevejledning
de_ch: Routen Quelle
de_de: Quelle der Wegbeschreibung
el_gr: Πηγή οδηγιών
eo_xx: Liveranto de vojpriskriboj
es_ar: Fuente de direcciones postales
es_co: Fuente de las indicaciones
es_es: Fuente de indicaciones
es_mx: Fuente de direcciones
et_ee: Juhiste allikas
fa_ir: منبع مسیریابی
fi_fi: Reittiohjeiden lähde
fr_be: Paramètres
fr_ca: Point de départ
fr_ch: Source des directions
fr_fr: Source des itinéraires
ga_ie: Foinse na dTreoracha
gd_gb: Tùs an stiùiridh slighe
gl_es: Fonte de enderezos
he_il: מקור הוראות ההגעה
hi_in: मार्गदर्शन सोर्स
hr_hr: Izvor uputa
hu_hu: Útvonal forrása
id_id: Sumber Petunjuk Arah
is_is: Uppruni leiðbeininga
it_it: Fonte indicazioni
ja_jp: 設定
kab_dz: Aɣbalu n yiberdan
ku: Çavkaniya Rêgehan
lt_lt: Nuorodų Šaltinis
lv_lv: Norāžu avots
ml_in: ദിശകളുടെ ഉറവിടം
nb_no: Veivisningskilde
nl_be: Routebeschrijving Bron
nl_nl: Bron routebeschrijving
nn_no: Kjelde for vegskildring
pl_pl: Źródło wskazówek
pt_br: Fonte de instruções
pt_pt: Fonte das direções
ro_ro: Sursă pentru Orientare
ru_ru: Источник данных о маршруте
sc_it: Orìgine de is indicatziones
si_lk: දිශාවන්ගේ මූලාශ්‍ර
sk_sk: Zdroje navigačných pokynov
sl_si: Vir navodil
sq_al: Burim Drejtimesh
sr_rs: Мапе по избору
sv_se: Källa för vägbeskrivning
ta_in: திசைகளின் ஆதாரம்
th_th: แหล่งข้อมูลการนำทาง
tr_tr: Yol Tarifleri Kaynağı
uk_ua: Джерело маршрутів
vi_vn: Nguồn chỉ đường

source: Disable
af_za: Deaktiveer
ar_jo: تعطيل
ar_sa: تعطيل
be_by: Выключыць
bg_bg: Деактивиране
bs_ba: Onemogući
ca_es: Desactiva
cs_cz: Vypnout
da_dk: Deaktiver
de_ch: Deaktivieren
de_de: Deaktivieren
el_gr: Απενεργοποίηση
eo_xx: Malebligu
es_ar: Deshabilitar
es_co: Deshabilitar
es_es: Desactivar
es_mx: Deshabilitar
et_ee: Keela
fa_ir: غیرفعال کردن
fi_fi: Poista käytöstä
fr_be: Désactiver
fr_ca: Désactiver
fr_ch: Désactiver
fr_fr: Désactiver
ga_ie: Díchumasaigh
gd_gb: Cuir à comas
gl_es: Desactivar
he_il: השבת
hi_in: बंद करें
hr_hr: Onemogući
hu_hu: Letilt
id_id: Mati
is_is: Afvirkja
it_it: Disabilita
ja_jp: 無効
kab_dz: Sexsi
ku: Neçalak bike
lt_lt: Išjungti
lv_lv: Atslēgt
ml_in: പ്രവർത്തനരഹിതമാക്കുക
nb_no: Slå av
nl_be: Uitschakelen
nl_nl: Uitschakelen
nn_no: Slå av
pl_pl: Wyłącz
pt_br: Desabilitar
pt_pt: Desativar
ro_ro: Dezactivează
ru_ru: Выключить
sc_it: Disativa
si_lk: අක්‍රිය කරන්න
sk_sk: Vypnúť
sl_si: Onemogoči
sq_al: Çaktivizoje
sr_rs: Искључи
sv_se: Inaktivera
ta_in: முடக்கு
th_th: ปิดใช้
tr_tr: Devre Dışı Bırak
uk_ua: Вимкнути
vi_vn: Tắt

source: Dismiss
af_za: Wys af
ar_jo: تجاهل
ar_sa: رفض
be_by: Адхіліць
bg_bg: Отхвърли
bs_ba: Sakrij
ca_es: Ignora
cs_cz: Skrýt
da_dk: Afvis
de_ch: Ablehnen
de_de: Verwerfen
el_gr: Απόρριψη
eo_xx: Rezignu
es_ar: Descartar
es_co: Descartar
es_es: Descartar
es_mx: Descartar
et_ee: Tühista
fa_ir: لغو
fi_fi: Ohita
fr_be: Fermer
fr_ca: Ignorer
fr_ch: Rejeter
fr_fr: Rejeter
ga_ie: Ruaig é seo
gd_gb: Leig seachad
gl_es: Rexeitar
he_il: שחרר
hi_in: निरस्त करें
hr_hr: Odbaci
hu_hu: Bezárás
id_id: Tutup
is_is: Hunsa
it_it: Chiudi
ja_jp: 無視する
kab_dz: Agi
ku: Paşguh bike
lt_lt: Atmesti
lv_lv: Nerādīt
ml_in: നിരസിക്കുക
nb_no: Avslå
nl_be: Afwijzen
nl_nl: Afwijzen
nn_no: Avvis
pl_pl: Odrzuć
pt_br: Dispensar
pt_pt: Recusar
ro_ro: Ignoră
ru_ru: Отклонить
sc_it: Iscarta
si_lk: නැති කරන්න
sk_sk: Skryť
sl_si: Opusti
sq_al: Hidhe tej
sr_rs: Затвори
sv_se: Avvisa
ta_in: நிராகரி
th_th: ปิด
tr_tr: Kapat
uk_ua: Відхилити
vi_vn: Huỷ bỏ

# Update browser banner
source: Dismiss and Hide Banner
af_za: Verontagsaam en verberg banier
be_by: Адхіліць і схаваць банер
bg_bg: Изключване и скриване на банер
cs_cz: Zavřít a skrýt banner
da_dk: Afvis og skjul banner
de_de: Banner schließen und ausblenden
el_gr: Απόρριψη και απόκρυψη banner
es_es: Descartar y ocultar banner
et_ee: Loobu ja peida see riba
fi_fi: Hylkää ja piilota banneri
hi_in: बैनर को ख़ारिज करें और छिपाएं
hr_hr: Odbaci i sakrij natpis
hu_hu: Szalaghirdetés bezárása és elrejtése
id_id: Menghilangkan dan Menyembunyikan Banner
it_it: Chiudi e nascondi il banner
ja_jp: バナーを閉じて非表示にする
lt_lt: Atmesti ir paslėpti reklamjuostę
lv_lv: Noraidīt un paslēpt reklāmkarogu
ml_in: ബാനർ ഒഴിവാക്കി മറയ്ക്കുക
nb_no: Avvis og skjul banner
nl_nl: Banner sluiten en verbergen
pl_pl: Odrzuć i ukryj baner
pt_pt: Ignorar e ocultar faixa
ro_ro: Respinge și ascunde bannerul
ru_ru: Отклонить и скрыть баннер
si_lk: බැනරය ඉවත් කිරීම සහ සැඟවීම
sk_sk: Zrušiť a skryť banner
sl_si: Opusti in skrij pasico
sv_se: Avvisa och dölja banner
th_th: ปิดและซ่อนแบนเนอร์
tr_tr: Banner'ı Kaldır ve Gizle
uk_ua: Відхилити та приховати банер

source: Dismiss forever
af_za: Wys vir ewig af
ar_jo: تجاهل للأبد
ar_sa: تجاهل الى الابد
be_by: Адхіліць назаўжды
bg_bg: Отхвърли завинаги
bs_ba: Trajno sakrij
ca_es: Ignora-ho sempre
cs_cz: Navždy skrýt
da_dk: Afvis for altid
de_ch: für immer Verbergen
de_de: Für immer verwerfen
el_gr: Παράβλεψη για πάντα
eo_xx: Rezignu porĉiame
es_ar: Omitir para siempre
es_co: Descartar por siempre
es_es: Descartar para siempre
es_mx: Descartar para siempre
et_ee: Tühista igaveseks
fa_ir: دیگر نشان نده
fi_fi: Hylkää pysyvästi
fr_be: Rejeter pour toujours
fr_ca: Passer (pour toujours)
fr_ch: Ne plus jamais prendre en compte
fr_fr: Ne plus afficher
ga_ie: Ruaig go deo é
gd_gb: Na seall seo a-rithist
gl_es: Rexeitar para sempre
he_il: התעלם לתמיד
hi_in: हमेशा के लिए निरस्त करें
hr_hr: Zauvijek odbaci
hu_hu: Végleges bezárás
id_id: Tutup selamanya
is_is: Hunsa að eilífu
it_it: Nascondi definitivamente
ja_jp: 今後表示しない
kab_dz: Ur ǧǧin ad yesken
ku: Heya heyayê paşguh bike
lt_lt: Atmesti visam laikui
lv_lv: Vairs nerādīt
ml_in: എന്നേക്കുമായി നിരസിക്കുക
nb_no: Avslå for alltid
nl_be: Niet meer tonen
nl_nl: Verbergen
nn_no: Ikkje vis dette meir
pl_pl: Odrzuć na zawsze
pt_br: Dispensar sempre
pt_pt: Recusar para sempre
ro_ro: Ignoră pentru totdeauna
ru_ru: Не показывать снова
sc_it: Iscarta sempre
si_lk: හැමදාටම නැති කරන්න
sk_sk: Skryť navždy
sl_si: Opusti za vedno
sq_al: Hidhe tej përgjithmonë
sr_rs: Одбаци заувек
sv_se: Visa inte igen
ta_in: நிரந்தரமாக நிராகரி
th_th: ปิดตลอดไป
tr_tr: Sonsuza dek kapat
uk_ua: Не показувати знову
vi_vn: Hủy bỏ vĩnh viễn

# settings
source: Display Language
af_za: Vertoon taal
be_by: Мова інтэрфейсу
bg_bg: Език на дисплея
cs_cz: Jazyk zobrazení
da_dk: Visningssprog
de_de: Anzeigesprache
el_gr: Γλώσσα οθόνης
es_es: Idioma de visualización
et_ee: Kuvamiskeel
fi_fi: Näytön kieli
hi_in: डिस्प्ले भाषा
hr_hr: Jezik prikaza
hu_hu: Megjelenítés nyelve
id_id: Bahasa Tampilan
it_it: Lingua di visualizzazione
ja_jp: 表示言語
lt_lt: Ekrano kalba
lv_lv: Attēlotā valoda
ml_in: ഭാഷ പ്രദർശിപ്പിക്കുക
nb_no: Visningsspråk
nl_nl: Weergavetaal
pl_pl: Wyświetlany język
pt_pt: Idioma de apresentação
ro_ro: Limba de afișare
ru_ru: Язык интерфейса
si_lk: භාෂාව පෙන්වන්න
sk_sk: Jazyk zobrazenia
sl_si: Jezik prikaza
sq_al: Gjuhë Shfaqjeje
sv_se: Visningsspråk
th_th: ภาษาที่แสดง
tr_tr: Arayüz Dili
uk_ua: Мова інтерфейсу

# settings
source: Displays a checkmark to the left of results you've visited
af_za: Vertoon 'n regmerkie aan die linkerkant van resultate wat jy besoek het
be_by: Адлюстроўвае пазнаку злева ад вынікаў, наведаных карыстальнікам
bg_bg: Показва отметка от лявата страна на резултатите, които сте посетили
bs_ba: Prikazuje kvačicu s lijeve strane posjećenih rezultata
ca_es: Mostra una marca de verificació a l'esquerra dels resultats que heu visitat
cs_cz: Zobrazí zaškrtnutí nalevo od navštívených výsledků
da_dk: Viser et flueben til venstre for de resultater, du har besøgt
de_de: Zeigt ein Häkchen links neben den besuchten Ergebnissen an
el_gr: Εμφανίζει ένα σημάδι στα αριστερά των αποτελεσμάτων που έχεις επισκεφθεί
es_es: Muestra una casilla a la izquierda de los resultados que has visitado
et_ee: Kuvab linnukese külastatud tulemustest vasakul
fi_fi: Näyttää valintamerkin vierailtujen tulosten vasemmalla puolella
fr_fr: Affiche une coche à gauche des résultats que vous avez consultés
hi_in: आपके द्वारा देखे गए परिणामों के बाईं ओर एक चेकमार्क दिखाता है
hr_hr: Prikazuje kvačicu s lijeve strane rezultata koje si otvorio
hu_hu: A felkeresett találatok bal oldalán pipa jelenik meg
id_id: Menampilkan tanda centang di sebelah kiri hasil yang telah kamu kunjungi
it_it: Mostra un segno di spunta a sinistra dei risultati già visitati
ja_jp: 訪問した検索結果の左にチェックマークを表示
ku: Nîşanekê li çepê encamên ku te berê serdan kiriye nîşan dide
lt_lt: Rodo varnelę aplankytų rezultatų kairėje
lv_lv: Parāda atzīmi tavu apmeklēto rezultātu kreisajā pusē
ml_in: നിങ്ങൾ സന്ദർശിച്ച ഫലങ്ങളുടെ ഇടതുവശത്ത് ഒരു ചെക്ക് മാർക്ക് പ്രദർശിപ്പിക്കും
nb_no: Viser en hake til venstre for resultater du har besøkt
nl_nl: Toont een vinkje links van de resultaten die je hebt bezocht
pl_pl: Wyświetla znacznik po lewej stronie odwiedzonych wyników
pt_br: Exibe uma marca de verificado à esquerda dos resultados que você visitou
pt_pt: Exibe uma marca de seleção à esquerda dos resultados que visitaste
ro_ro: Afișează o bifă în partea stângă a rezultatelor pe care le-ai vizitat
ru_ru: Показывает галочку слева от результатов, которые вы уже посетили
sc_it: Ammustrat una marca de verìfica a manca de is resurtados bisitados
si_lk: ඔබ නැරඹූ ප්‍රතිඵල වල වම් පසට වන්නට හරි ළකුණක් පෙන්වයි
sk_sk: Zobraziť znak začiarknutia naľavo od výsledkov, ktoré ste navštívili
sl_si: Prikaže kljukico na levi strani rezultatov, ki ste jih obiskali
sq_al: Shfaq një shenjë në të majtë të përfundimeve që keni vizituar
sr_rs: Приказује квачицу са леве стране резултата које сте посетили
sv_se: Visar en bockmarkering till vänster om sökresultat som du har besökt
ta_in: நீங்கள் பார்வையிட்ட முடிவுகளின் இடதுபுறத்தில் ஒரு சரிபார்ப்பு அடையாளத்தைக் காட்டுகிறது
th_th: แสดงเครื่องหมายถูกทางด้านซ้ายของผลลัพธ์ที่คุณเคยเยี่ยมชม
tr_tr: Ziyaret ettiğiniz sonuçların sol tarafında bir onay işareti görüntüler
uk_ua: Показує позначки зліва біля відвіданих результатів

# settings
source: Displays favicons for each result
af_za: Wys favikone vir elke resultaat
be_by: Адлюстроўвае значок вэб-сайта па кожным выніку
bg_bg: Показва икони "любимо" за всеки резултат
bs_ba: Prikazuje ikonu sajta pored svakog rezultata
ca_es: Mostra una icona web per a cada resultat
cs_cz: Zobrazí favikonu každého výsledku
da_dk: Viser favikoner for hvert resultat
de_de: Zeigt Favicons für jedes Ergebnis an
el_gr: Εμφανίζει favicon για κάθε αποτέλεσμα
es_es: Muestra faviconos para cada resultado
et_ee: Kuvab faviconid iga tulemuse jaoks
fi_fi: Näyttää suosikkikuvakkeet jokaiselle tulokselle
fr_fr: Affiche les favicons pour tous les résultats
hi_in: हर परिणाम के लिए फ़ेविकॉन दिखाता है
hr_hr: Prikazuje ikone prečaca za svaki rezultat
hu_hu: Favicont jelenít meg minden találatnál
id_id: Menampilkan favicon untuk setiap hasil
it_it: Mostra le favicon per ogni risultato
ja_jp: 各検索結果のサイトアイコンを表示
ku: Ji bo her encamekê nîşaneka bijarte nîşan dide
lt_lt: Rodo kiekvieno rezultato svetainės piktogramą
lv_lv: Rāda lapas favicon ikonu katram rezultātam
ml_in: ഓരോ ഫലത്തിനും ഫേവ്ഐക്കണുകൾ പ്രദർശിപ്പിക്കുന്നു
nb_no: Viser favorittikoner på hvert resultat
nl_nl: Toont favicons voor elk resultaat
pl_pl: Wyświetla ikony ulubionych dla każdego wyniku
pt_br: Exibe favicons para cada resultado
pt_pt: Exibe favicons para cada resultado
ro_ro: Afișează pictograme favorite pentru fiecare rezultat
ru_ru: Отображает значки для каждого сайта
sc_it: Ammustrat faviconas pro cada resurtadu
si_lk: එක් එක් ප්‍රතිඵලය සඳහා ප්‍රිය අයිකන පෙන්වයි
sk_sk: Zobraziť ikonu stránky pri každom výsledku
sl_si: Prikaže ikone za posamezne rezultate
sq_al: Shfaq favikona për çdo përfundim
sr_rs: Приказује иконицу за сваки резултат
sv_se: Visar favoritikoner för varje sökresultat
ta_in: ஒவ்வொரு முடிவுக்கும் ஃபேவிகான்களைக் காட்டுகிறது
th_th: แสดงไอคอน Fav สำหรับแต่ละผลลัพธ์
tr_tr: Her sonuç için site simgelerini görüntüler
uk_ua: Показує піктограми для кожного результату

# settings
source: Displays results in the center of the page
af_za: Wys resultate in die middel van die bladsy
be_by: Адлюстроўвае вынікі па цэнтры старонкі
bg_bg: Показва резултатите в центъра на страницата
bs_ba: Prikazuje rezultate na sredini stranice
ca_es: Mostra els resultats al centre de la pàgina
cs_cz: Zobrazí výsledky ve středu stránky
da_dk: Viser resultater midt på siden
de_de: Zeigt Ergebnisse in der Mitte der Seite an
el_gr: Εμφανίζει αποτελέσματα στο κέντρο της σελίδας
es_es: Muestra los resultados en el centro de la página
et_ee: Kuvab tulemused lehe keskele
fi_fi: Näyttää tulokset sivun keskellä
fr_fr: Affiche les résultats au centre de la page
hi_in: पेज के बीचो-बीच परिणाम प्रदर्शित करता है
hr_hr: Prikazuje rezultate u središtu stranice
hu_hu: Az eredményeket az oldal közepén jeleníti meg
id_id: Menampilkan hasil di tengah halaman
it_it: Mostra i risultati al centro della pagina
ja_jp: ページ中央に検索結果を表示
ku: Encaman di navenda rûpelê de nîşan dide
lt_lt: Rodo rezultatus puslapio centre
lv_lv: Parāda rezultātus lapas centrā
ml_in: പേജിന്റെ മധ്യഭാഗത്ത് ഫലങ്ങൾ പ്രദർശിപ്പിക്കുന്നു
nb_no: Viser resultater midt på siden
nl_nl: Toont resultaten in het midden van de pagina
pl_pl: Wyświetla wyniki na środku strony
pt_br: Mostra resultados no centro da página
pt_pt: Exibe os resultados no centro da página
ro_ro: Afișează rezultatele în centrul paginii
ru_ru: Показывает результаты в центре страницы
sc_it: Ammustrat resurtados in su tzentru de sa pàgina
si_lk: පිටුවේ මධ්‍යයෙහි ප්‍රතිඵල පෙන්වයි
sk_sk: Zobraziť výsledky v strede stránky
sl_si: Prikaže rezultate na sredini strani
sq_al: Shfaq përfundimet në qendër të faqes
sr_rs: Приказује резултате у центру странице
sv_se: Visar sökresultat i mitten av sidan
ta_in: பக்கத்தின் மையத்தில் முடிவுகளைக் காட்டுகிறது
th_th: แสดงผลลัพธ์ตรงกลางหน้า
tr_tr: Sonuçları sayfanın ortasında görüntüler
uk_ua: Показує результати у центрі сторінки

# Sports module
source: Div
af_za: Afd.
be_by: Дыв
bg_bg: Див
ca_es: Divisió
el_gr: Υποκατ.
hi_in: डिवीज़न
it_it: Girone
ku: Şax
ml_in: ഡിവി
pl_pl: Dyw.
ru_ru: Дивизион
si_lk: කොට්ඨාශ
sk_sk: Divízia
th_th: ดิวิชัน
tr_tr: Grp
uk_ua: Дивізіон

# Sports module
source: Division Record
af_za: Afdelingsrekord
be_by: Вынікі дывізіёна
bg_bg: Класиране в дивизия
bs_ba: Ezultat u diviziji
ca_es: Registre de la divisió
cs_cz: Přehled divize
da_dk: Divisionsliste
de_de: Division-Rekord
el_gr: Ιστορικό κατηγορίας
es_es: Registro de la división
et_ee: Divisioni rekord
fi_fi: Voitot ja tappiot divisioonassa
fr_fr: Classement par division
hi_in: डिवीज़न रिकॉर्ड
hr_hr: Rezultat u diviziji
hu_hu: Divíziórekord
id_id: Rekor Divisi
it_it: Record girone
ja_jp: ディビジョン記録
ku: Encama Şaxê
lt_lt: Diviziono Rezultatas
lv_lv: Rezultāti divīzijā
ml_in: ഡിവിഷൻ റെക്കോർഡ്
nb_no: Divisjonsrekord
pl_pl: Rekord dywizji
pt_pt: Registo da divisão
ro_ro: Rezultate divizie
ru_ru: Статистика по дивизиону
si_lk: කොට්ඨාශ වාර්තාව
sk_sk: Rekord divízie
sl_si: Podatki divizije
sq_al: Rekord Divizioni
sv_se: Divisionsresultat
th_th: บันทึกแผนก
tr_tr: Grup Kaydı
uk_ua: Статистика по дивізіонам

# settingsvalue
source: Domains Only
af_za: Slegs domeine
be_by: Толькі дамены
bg_bg: Само домейни
bs_ba: Samo domene
ca_es: Només dominis
cs_cz: Jen domény
da_dk: Kun domæner
de_de: Nur Domains
el_gr: Μόνο τομείς
es_es: Solo dominios
et_ee: Ainult domeenid
fi_fi: Vain verkkotunnukset
fr_fr: Domaines uniquement
hi_in: केवल डोमेन
hr_hr: Samo domene
hu_hu: Csak tartományok
id_id: Hanya Domain
it_it: Solo domini
ja_jp: ドメインのみ
ku: Tenê Navper
lt_lt: Tik domenai
lv_lv: Tikai domēni
ml_in: ഡൊമെയ്‌നുകൾ മാത്രം
nb_no: Kun domener
nl_nl: Alleen domeinen
pl_pl: Tylko domeny
pt_br: Apenas Domínio
pt_pt: Apenas domínios
ro_ro: Numai domenii
ru_ru: Только домены
sc_it: Domìnios isceti
si_lk: වසම් පමණි
sk_sk: Iba domény
sl_si: Samo domene
sq_al: Vetëm Përkatësitë
sr_rs: Само домени
sv_se: Endast domäner
ta_in: டொமைன்கள் மட்டும்
th_th: โดเมนเท่านั้น
tr_tr: Yalnızca Alan Adları
uk_ua: Лише домени

# Update browser banner
source: Don't Remind Me
af_za: Moenie my herinner nie
be_by: Не нагадвайце мне
bg_bg: Не ми напомняй
cs_cz: Už to nechci připomínat
da_dk: Mind mig ikke om dette
de_de: Nicht erinnern
el_gr: Να μη μου γίνει υπενθύμιση
es_es: No recordarme
et_ee: Ära tuleta mulle meelde
fi_fi: Älä muistuta minua
hi_in: मुझे याद न दिलाएं
hr_hr: Ne podsjećaj me
hu_hu: Emlékeztető mellőzése
id_id: Jangan Ingatkan Saya
it_it: Non ricordarmelo
ja_jp: リマインドしない
lt_lt: Nepriminti
lv_lv: Neatgādināt man
ml_in: എന്നെ ഓർമ്മിപ്പിക്കരുത്
nb_no: Ikke minn meg på det
nl_nl: Herinner me niet
pl_pl: Nie przypominaj mi
pt_pt: Não lembrar
ro_ro: Nu-mi reaminti
ru_ru: Не напоминать
si_lk: මට මතක් කරන්න එපා
sk_sk: Nepripomínať mi to
sl_si: Ne spomni me
sv_se: Påminn mig inte
th_th: อย่าเตือนฉัน
tr_tr: Bana Hatırlatma
uk_ua: Не нагадувати мені

# safe search
source: Don't filter adult content
af_za: Moenie volwasse inhoud filter nie
ar_jo: لا تقم بتصفية المحتوى الخاص بالبالغين
ar_sa: عدم تصفية محتوى البالغين
be_by: Не фільтраваць кантэнт для дарослых
bg_bg: Не филтрира съдържание за възрастни
bs_ba: Ne filtriraj sadržaj za odrasle
ca_es: No filtris contingut per adults
cs_cz: Neskrývat závadný obsah
da_dk: Filtrer ikke voksenindhold
de_ch: Nicht-Jugendfreie Inhalte nicht filtern
de_de: Erwachseneninhalte nicht filtern
el_gr: Να μη φιλτράρεται περιεχόμενο για ενηλίκους
eo_xx: Ne filtru ne-infanamikan enhavon
es_ar: No filtrar contenido adulto
es_co: No filtrar contenido para adultos
es_es: No filtrar contenido adulto
es_mx: No filtrar el contenido adulto
et_ee: Täiskasvanute sisu ei filtreerita
fa_ir: محتوای مستهجن را فیلتر نکن
fi_fi: Älä suodata aikuissisältöä
fr_be: Ne pas filtrer le contenu pour adultes
fr_ca: Ne pas filtrer le contenu pour adultes
fr_ch: Ne pas filtrer le contenu pour adulte
fr_fr: Ne pas filtrer le contenu pour adulte
ga_ie: Ná scag ábhar do dhaoine fásta
gd_gb: Na criathraich susbaint inbheach às
gl_es: Non filtrar o contido adulto
hi_in: वयस्क सामग्री फ़िल्टर न करें
hr_hr: Ne filtriraj sadržaj za odrasle
hu_hu: Ne szűrje a felnőtt tartalmat
id_id: Jangan memfilter konten khusus dewasa
is_is: Ekki sía klám úr
it_it: Non filtrare i contenuti per adulti
ja_jp: 成人向けコンテンツを排除しない
kab_dz: Ur tekkes ara agbur n wid meqqren
ku: Naveroka mezinan parzûn neke
lt_lt: Nefiltruoti suaugusiesiems skirto turinio
lv_lv: Nefiltrēt pieaugušajiem paredzēto saturu
ml_in: മുതിർന്നവർക്കുള്ള ഉള്ളടക്കം ഫിൽട്ടർ ചെയ്യരുത്
nb_no: Ikke filtrer seksuelt innhold
nl_be: Filter geen volwassen inhoud
nl_nl: Niet filteren op seksueel expliciete inhoud
nn_no: Ikkje filtrer vakseninnhald
pl_pl: Nie filtruj zawartości przeznaczonej dla dorosłych
pt_br: Não filtrar conteúdo adulto
pt_pt: Não filtrar conteúdo para adultos
ro_ro: Nu filtra conținutul pentru adulți
ru_ru: Не фильтровать контент для взрослых
sc_it: Non filtres cuntenutos pro adultos
si_lk: වැඩිහිටියන්ට පමණක් ඇති දත්ත ප්‍රේරණය කරන්න එපා
sk_sk: Nefiltrovať obsah pre dospelých
sl_si: Ne filtriraj vsebine za odrasle
sq_al: Mos filtro lëndë për të rritur
sr_rs: Не филтрирај садржај за одрасле
sv_se: Filtrera inte barnförbjudet innehåll
ta_in: வயது வந்தோருக்கான உள்ளடக்கத்தை வடிகட்ட வேண்டாம்
th_th: อย่ากรองเนื้อหาสำหรับผู้ใหญ่
tr_tr: Yetişkinlere yönelik içerikleri filtreleme
uk_ua: Не фільтрувати матеріали для дорослих
vi_vn: Không lọc nội dung người lớn

# onboarding_slide
source: Don't let friends get tracked!
af_za: Moenie toelaat dat vriende opgespoor word nie!
be_by: Не дазваляйце сачыць за сябрамі!
bg_bg: Не позволявайте приятелите ви да бъдат проследявани!
bs_ba: Ne dozvoli praćenje prijatelja!
ca_es: No deixis que les amistats siguin rastrejats!
cs_cz: Nenechávej přátele napospas sledování!
da_dk: Lad ikke dine venner blive sporet!
de_de: Lass nicht zu, dass deine Freunde getrackt werden!
el_gr: Μην επτιρέπεις την παρακολούθηση των φίλων σου!
es_es: ¡No dejes que rastreen a tus amigos!
et_ee: Ära lase oma sõpru jälgida!
fi_fi: Älä salli ystäviesi seurantaa!
fr_fr: Empêchez le suivi de vos amis !
hi_in: दोस्तों को ट्रैक न होने दें!
hr_hr: Ne dopusti praćenje prijatelja!
hu_hu: Ne hagyd, hogy nyomon kövessék az ismerőseidet!
id_id: Jangan sampai temanmu terlacak!
it_it: Non lasciare che gli amici vengano tracciati!
ja_jp: 友達が追跡されないようにしましょう！
ku: Nehêle heval werin şopandin!
lt_lt: Neleisk, kad draugai būtų stebimi!
lv_lv: Nepieļauj, ka tavus draugus izseko!
ml_in: സുഹൃത്തുക്കളെ ട്രാക്ക് ചെയ്യപ്പെടാൻ അനുവദിക്കരുത്!
nb_no: Ikke la vennene dine bli sporet!
nl_nl: Zorg dat je vrienden niet worden gevolgd!
pl_pl: Chroń znajomych przed śledzeniem!
pt_pt: Não deixes que os teus amigos sejam rastreados!
ro_ro: Nu-ți lăsa prietenii să fie urmăriți!
ru_ru: Защитите друзей от слежки!
sc_it: Non lasses chi sigant is amistades tuas!
si_lk: මිතුරන් නිරීක්ෂණය වීමට ඉඩ නොදෙන්න!
sk_sk: Nedovoľte, aby boli vaši priatelia sledovaní!
sl_si: Ne dovolite, da bi sledili prijateljem!
sq_al: Mos i lini shokët t’i ndjekin!
sv_se: Låt inte dina vänner bli spårade!
th_th: อย่าปล่อยให้เพื่อนๆ ถูกติดตาม!
tr_tr: Arkadaşlarınızın takip edilmesine izin vermeyin!
uk_ua: Не дозволяйте стежити за друзями!

source: Don't see DuckDuckGo in the list?
af_za: Sien DuckDuckGo nie in die lys nie?
ar_jo: ألا ترى DuckDuckGo في القائمة؟
be_by: Не бачыце DuckDuckGo у спісе?
bg_bg: Не виждате DuckDuckGo в списъка?
bs_ba: Ne vidite DuckDuckGo na spisku?
ca_es: No veieu DuckDuckGo a la llista?
cs_cz: Nevidíš v seznamu DuckDuckGo?
da_dk: Kan du ikke se DuckDuckGo i listen?
de_ch: DuckDuckGo ist in der Liste nicht aufgeführt?
de_de: Du findest DuckDuckGo nicht in der Liste?
el_gr: Δεν βλέπεις το DuckDuckGo στη λίστα;
eo_xx: Ĉu vi ne vidas DuckDuckGo en la listo?
es_ar: ¿No ves a DuckDuckGo en la lista?
es_co: ¿No ves DuckDuckGo en la lista?
es_es: ¿No ves DuckDuckGo en la lista?
es_mx: ¿No ves DuckDuckGo en la lista?
et_ee: Kas sa ei näe loendis rakendust DuckDuckGo?
fi_fi: Etkö näe DuckDuckGota listassa?
fr_be: Vous ne voyez pas DuckDuckGo dans la liste ?
fr_ca: DuckDuckGo n'apparaît pas dans la liste?
fr_fr: Vous ne voyez pas DuckDuckGo dans la liste ?
ga_ie: An é nach bhfeiceann tú DuckDuckGo ann?
gl_es: Non ve DuckDuckGo na listaxe?
hi_in: सूची में DuckDuckGo नहीं दिख रहा है?
hr_hr: Ne vidiš DuckDuckGo na popisu?
hu_hu: Nincs a listán a DuckDuckGo?
id_id: Tidak melihat DuckDuckGo di daftar?
is_is: Sérðu ekki DuckDuckGo á listanum?
it_it: Non vedi DuckDuckGo nella lista?
ja_jp: DuckDuckGoがリストにありませんか？
kab_dz: Ur tettwaliḍ ara DuckDuckGo deg tebdert?
ku: DuckDuckGo di rêzê de nabînî?
lt_lt: Sąraše nematai „DuckDuckGo“?
lv_lv: Neredzi DuckDuckGo sarakstā?
ml_in: പട്ടികയിൽ DuckDuckGo കാണുന്നില്ലേ?
nb_no: Ser du ikke DuckDuckGo på listen?
nl_nl: Zie je DuckDuckGo niet in de lijst?
nn_no: Ser du ikkje DuckDuckGo i lista?
pl_pl: Nie ma DuckDuckGo na liście?
pt_br: Não encontrou DuckDuckGo na lista?
pt_pt: O DuckDuckGo não está na lista?
ro_ro: Nu vezi DuckDuckGo în listă?
ru_ru: Не видите DuckDuckGo в списке?
sc_it: Non bides DuckDuckGo in sa lista?
si_lk: ලැයිස්තුවේ DuckDuckGo දැක්කෙ නැද්ද?
sk_sk: Nevidíte DuckDuckGo v zozname?
sl_si: DuckDuckGo ni na seznamu?
sq_al: S’e shihni DuckDuckGo-në te lista?
sr_rs: Не видите DuckDuckGo на листи?
sv_se: Ser du inte DuckDuckGo i listan?
ta_in: பட்டியலில் DuckDuckGo பார்க்கவில்லையா?
th_th: ไม่พบ DuckDuckGo ในรายการใช่ไหม
tr_tr: DuckDuckGo'yu listede göremiyor musunuz?
uk_ua: Не бачите DuckDuckGo у списку?
vi_vn: Không tìm thấy DuckDuckGo trong danh sách?
