Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# new user poll
source: We're honored to have you on the Duck Side
af_za: Ons is geëer om jou aan die Duck-kant te hê
ar_jo: يشرفنا وجودك في جانب بطة
ar_sa: Acute lymphoblastic leukemia
be_by: Для нас вялікі гонар бачыць вас на Duck
bg_bg: За нас е чест, че минахте от страната на Duck
bs_ba: Počašćeni smo što ste na našoj strani
ca_es: És un honor tenir-vos al costat Duck
cs_cz: Rádi tě vidíme na DuckDuckGo
da_dk: Vi er beærede over at have dig her på den rappe Duck-side
de_ch: Wir fühlen uns geehrt dich auf der Duck Side zu haben
de_de: Wir fühlen uns geehrt, dich in der Duck-Familie zu haben.
el_gr: Είναι τιμή μας να σε φιλοξενούμε στον κόσμο της Πάπιας.
eo_xx: Ni havas la honoron ricevi vin en la Anasan Flankon
es_ar: Estamos complacidos de tenerte en nuestro lado
es_co: Es un honor tenerte en el pato oscuro
es_es: Es un honor tenerte en el lado Duck de la fuerza
es_mx: Estamos honrados de tenerte en el lado del Pato
et_ee: Meil on au, et liitusid DuckDuckGo'ga
fa_ir: ما افتخار می‌کنیم که شما را در جمع خود داریم
fi_fi: Hienoa, että olet Duckin puolella
fr_be: Bienvenue du côté Canard. C'est un honneur.
fr_ca: Nous sommes heureux de vous avoir de notre côté
fr_fr: Bienvenue du côté Canard. C'est un honneur
ga_ie: Is mór linn go bhfuil tú linn
gd_gb: Tha sinn moiteil gu bheil thu cò rinn
gl_es: É unha honra que se una ao Lado do Parrulo
hi_in: हम गर्व है कि आप Duck की तरफ है
hr_hr: Čast nam imati te na našoj strani
hu_hu: Becsüljük, hogy a Duck oldalon állsz
id_id: Terima kasih karena kamu sudah bergabung ke Duck Side
it_it: Siamo onorati di averti nel Duck Side
ja_jp: 私たちは、あなたをダックサイドにお招き出来て光栄に思います。
kab_dz: D iseɣ i nekkni i k-yesɛan ɣer tama-nneɣ deg Duck.
ku: Em bi hebûna te li aliyê Duck kêfxweş in
lt_lt: Mums didelė garbė, kad prisijungei prie „Duck“
lv_lv: Mēs esam pagodināti, ka esi mūsu pusē
ml_in: നിങ്ങളെ Duck ഭാഗത്ത് ലഭിച്ചതിൽ ഞങ്ങൾക്ക് അഭിമാനമുണ്ട്
nb_no: Vi er beæret over å ha deg på «The Duck Side»
nl_be: We zijn blij dat je aan de Duck Side bent gekomen.
nl_nl: We zijn blij dat je bent overgestapt naar de Duck Side
nn_no: Vi er kjenner oss æra over å ha deg på «The Duck Side»
pl_pl: Jesteśmy zaszczyceni, mogąc powitać Cię w DuckDuckGo
pt_br: Nós estamos honrados em ter você no Lado do Pato
pt_pt: É um honra ter a tua companhia no Lado Pato
ro_ro: Suntem onorați să te avem pe Duck
ru_ru: Мы рады видеть вас на Утиной стороне
sc_it: Semus onorados de ti tènnere cun nois.
si_lk: ඔබ Duck Side එකෙහි සිටීම ගැන අපි ගෞරව කරනවා
sk_sk: Teší nás, že ste na našej strane
sl_si: V čast nam je, da ste del strani Duck
sq_al: Jemi të nderuar t’ju kemi në Anën e Rosave
sr_rs: Почаствовани смо да вас имамо на страни Патке
sv_se: Det är en ära att ha dig på Duck
ta_in: நீங்கள் Duck பக்கத்தில் இருப்பதில் நாங்கள் பெருமைப்படுகிறோம்
th_th: เราดีใจที่คุณมาเข้าร่วม DuckDuckGo
tr_tr: Duck Side'a geçtiğiniz için gurur duyuyoruz
uk_ua: Для нас велика честь бачити вас на нашій стороні
vi_vn: Chúng tôi rất vinh dự khi có bạn tại Phe của Duck

source: Weather
af_za: Weer
ar_jo: الطقس
ar_sa: الطقش
be_by: Надвор'е
bg_bg: Времето
bs_ba: Vrijeme
ca_es: El temps
cs_cz: Počasí
da_dk: Vejr
de_ch: Wetter
de_de: Wetter
el_gr: Καιρός
eo_xx: Vetero
es_ar: Tiempo actual y pronóstico meteorológico
es_co: Clima
es_es: Tiempo
es_mx: Clima
et_ee: Ilm
fa_ir: آب و هوا
fi_fi: Sää
fr_be: Météo
fr_ca: Météo
fr_ch: Météo
fr_fr: Météo
ga_ie: An aimsir
gd_gb: An aimsir
gl_es: Tempo
he_il: מזג אוויר
hi_in: मौसम
hr_hr: Vrijeme
hu_hu: Időjárás
id_id: Cuaca
is_is: Veður
it_it: Meteo
ja_jp: 天気
kab_dz: Anezwi
ku: Rewşa bayê
lt_lt: Oras
lv_lv: Laikapstākļi
ml_in: കാലാവസ്ഥ
nb_no: Vær
nl_be: Weer
nl_nl: Weer
nn_no: Vêr
pl_pl: Pogoda
pt_br: Clima
pt_pt: Tempo
ro_ro: Meteo
ru_ru: Погода
sc_it: Meteo
si_lk: දේශගුණය
sk_sk: Počasie
sl_si: Vreme
sq_al: Moti
sr_rs: Време
sv_se: Väder
ta_in: வானிலை
th_th: อากาศ
tr_tr: Hava Durumu
uk_ua: Погода
vi_vn: Thời tiết

# feedback form
source: Web Links
af_za: Webskakels
ar_jo: دليل المواقع
ar_sa: روابط الويب
be_by: Вэб-спасылкі
bg_bg: Интернет връзки
bs_ba: Linkovi
ca_es: Enllaços web
cs_cz: Webové odkazy
de_ch: Verknüpfungen
de_de: Internetverweise
el_gr: Σύνδεσμοι ιστού
eo_xx: Retaj ligiloj
es_ar: Enlaces Web
es_co: Enlaces web
es_es: Enlaces web
es_mx: Enlaces Web
et_ee: Veebilingid
fa_ir: پیوند ها
fi_fi: Verkkolinkit
fr_be: Liens Internet
fr_ca: LIens internet
fr_ch: Liens internet
fr_fr: Liens Internet
ga_ie: Naisc ghréasáin
gd_gb: Ceanglaichean-lìn
gl_es: Ligazóns á Web
he_il: קישורים ברשת
hi_in: वेब लिंक
hr_hr: Linkovi
hu_hu: Weblinkek
id_id: Tautan Situs
is_is: Veftenglar
it_it: Link web
ja_jp: リンク
kab_dz: Iseɣwan n Web
ku: Girêdanên Tevnê
lt_lt: Žiniatinklio Nuorodos
lv_lv: Tīmekļa saites
ml_in: വെബ് ലിങ്കുകൾ
nb_no: Nettlenker
nn_no: Nettlenkjer
pl_pl: Linki
pt_br: Links da internet
pt_pt: Links da Web
ro_ro: Linkuri web
ru_ru: Веб-ссылки
sc_it: Ligàmenes web
si_lk: වෙබ් සබැඳි
sk_sk: Webové odkazy
sl_si: Spletne povezave
sq_al: Lidhje Web
sr_rs: Веб линкови
sv_se: Webblänkar
ta_in: இணைய இணைப்புகள்
th_th: เว็บลิงก์
tr_tr: Web Bağlantıları
uk_ua: Веб-посилання
vi_vn: Liên kết web

# maps_places
source: Website
af_za: Webwerf
ar_jo: الموقع الإلكتروني
be_by: Вэб-сайт
bg_bg: Уебсайт
bs_ba: Sajt
ca_es: Lloc web
cs_cz: Webové stránky
da_dk: Websted
de_de: Internetseite
el_gr: Ιστότοπος
es_es: Página web
es_mx: Sitio web
et_ee: Veebileht
fi_fi: Verkkosivusto
fr_fr: Site Web
ga_ie: Suíomh gréasáin
hi_in: वेबसाइट
hr_hr: Web-mjesto
hu_hu: Webhely
id_id: Situs web
is_is: Vefsíða
it_it: Sito web
ja_jp: ウェブサイト
kab_dz: Asmel Web
ku: Malper
lt_lt: Svetainė
lv_lv: Tīmekļa vietne
ml_in: വെബ്‌സൈറ്റ്
nb_no: Nettside
pl_pl: Witryna internetowa
pt_br: Site
ro_ro: Site web
ru_ru: Сайт
sc_it: Situ web
si_lk: බෙව් අඩවිය
sk_sk: Webové stránky
sl_si: Spletno mesto
sq_al: Sajt
sr_rs: Веб сајт
sv_se: Webbplats
ta_in: இணையதளம்
th_th: เว็บไซต์
tr_tr: Web sitesi
uk_ua: Вебсайт
vi_vn: Trang web

# feedback form
source: Website is incorrect
af_za: Webwerf is verkeerd
be_by: Адрас сайта няправільны
bg_bg: Грешен уебсайт
bs_ba: Sajt nije tačan
ca_es: El lloc web és incorrecte
cs_cz: Webová stránka je nesprávná
da_dk: Webstedet er forkert
de_de: Website ist falsch
el_gr: Ο ιστότοπος είναι λάθος
es_es: El sitio web es incorrecto
et_ee: Veebisait on vale
fi_fi: Verkkosivusto on väärä
fr_fr: Site Web erroné
hi_in: वेबसाइट गलत है
hr_hr: Web-mjesto nije točno
hu_hu: A webhely helytelen
id_id: Situs web salah
it_it: Il sito web non è corretto
ja_jp: ウェブサイトが間違っています
ku: Malper şaş e
lt_lt: Svetainė neteisinga
lv_lv: Vietne ir nepareiza
ml_in: വെബ്‌സൈറ്റ് തെറ്റാണ്
nb_no: Nettstedet er feil
nl_nl: Website is onjuist
pl_pl: Witryna jest nieprawidłowa
pt_pt: O website está incorreto
ro_ro: Site-ul este incorect
ru_ru: Неверно указан адрес сайта
sc_it: Su situ web no est curretu
si_lk: වෙබ් අඩවිය වැරදියි
sk_sk: Web je nesprávny
sl_si: Spletno mesto ni pravilno
sq_al: Sajti është i pasaktë
sv_se: Webbplatsen är fel
ta_in: இணையதளம் தவறானது
th_th: เว็บไซต์ไม่ถูกต้อง
tr_tr: Web sitesi yanlış
uk_ua: Неправильний сайт

# feedback form
source: Website is missing
af_za: Webwerf ontbreek
be_by: Адрас сайта не ўказаны
bg_bg: Липсва уебсайт
bs_ba: Nema sajta
ca_es: Falta el lloc web
cs_cz: Webová stránka chybí
da_dk: Webstedet mangler
de_de: Website fehlt
el_gr: Ο ιστότοπος λείπει
es_es: Falta el sitio web
et_ee: Veebisait puudub
fi_fi: Verkkosivusto puuttuu
fr_fr: Site Web manquant
hi_in: वेबसाइट नहीं मिल रही है
hr_hr: Nedostaje web-mjesto
hu_hu: A webhely hiányzik
id_id: Situs web tidak ada
it_it: Sito web mancante
ja_jp: ウェブサイトがみつかりません
ku: Malper tune ye
lt_lt: Trūksta svetainės
lv_lv: Vietne nepastāv
ml_in: വെബ്‌സൈറ്റ് കാണുന്നില്ല
nb_no: Nettstedet mangler
nl_nl: Website ontbreekt
pl_pl: Brakuje witryny
pt_pt: O website está em falta
ro_ro: Site-ul lipsește
ru_ru: Не указан адрес сайта
sc_it: Ammancat su situ web
si_lk: වෙබ් අඩවිය නොමැත
sk_sk: Web chýba
sl_si: Spletno mesto manjka
sq_al: Sajti mungon
sv_se: Webbplats saknas
ta_in: இணையதளம் காணவில்லை
th_th: เว็บไซต์หายไป
tr_tr: Web sitesi eksik
uk_ua: Відсутній вебсайт

# new tab page
source: Website removed
af_za: Webwerf verwyder
be_by: Вэб-сайт выдалены
bg_bg: Уебсайтът е премахнат
cs_cz: Web je smazaný
da_dk: Hjemmeside fjernet
de_de: Website entfernt
el_gr: Ο ιστότοπος αφαιρέθηκε
es_es: Sitio web eliminado
et_ee: Veebisait eemaldatud
fi_fi: Verkkosivusto poistettu
hi_in: वेबसाइट हटा दी गई
hr_hr: Web lokacija je uklonjena
hu_hu: Webhely eltávolítva
id_id: Situs web dihapus
it_it: Sito web rimosso
ja_jp: ウェブサイトが削除されました
lt_lt: Svetainė pašalinta
lv_lv: Vietne noņemta
ml_in: വെബ്സൈറ്റ് നീക്കം ചെയ്തു
nb_no: Nettstedet er fjernet
nl_nl: Website verwijderd
pl_pl: Strona internetowa usunięta
pt_pt: Site removido
ro_ro: Site eliminat
ru_ru: Сайт удален
si_lk: වෙබ් අඩවිය ඉවත් කෙරේ
sk_sk: Webová stránka bola odstránená
sl_si: Spletno mesto je odstranjeno
sq_al: Sajti u hoq
sv_se: Webbplats borttagen
th_th: เว็บไซต์ถูกลบแล้ว
tr_tr: Web sitesi kaldırıldı
uk_ua: Веб-сайт видалено

# maps_places
source: Wed
af_za: Wo.
be_by: ср
bg_bg: Ср
bs_ba: sri
cs_cz: st
da_dk: Ons
de_de: Mi.
el_gr: Τετ.
es_es: Mié.
et_ee: K
fi_fi: Ke
hi_in: बुध
hr_hr: Sri
hu_hu: Sze
id_id: Rab
it_it: Mer
ja_jp: 水
ku: Çrş
lt_lt: Tre
lv_lv: Tr
ml_in: ബുധൻ
nb_no: ons
nl_nl: Wo
pl_pl: Środa
pt_pt: Qua.
ro_ro: Mie
ru_ru: Ср.
si_lk: බදා
sk_sk: St
sl_si: Sre
sq_al: Mër
sv_se: Ons
th_th: พ.
tr_tr: Çrş
uk_ua: Ср

# maps_places
source: Wednesdays
af_za: Woensdae
be_by: серадах
bg_bg: Сряда
bs_ba: srijedom
ca_es: dimecres
cs_cz: středy
da_dk: Onsdage
de_de: Mittwochs
el_gr: Τετάρτες
es_es: miércoles
et_ee: kolmapäeviti
fi_fi: keskiviikkoisin
hi_in: बुधवार
hr_hr: Srijedom
hu_hu: szerdánként
id_id: Rabu
it_it: mercoledì
ja_jp: 水曜日
ku: Çrş
lt_lt: Trečiadieniais
lv_lv: trešdienās
ml_in: ബുധനാഴ്ചകൾ
nb_no: onsdager
nl_nl: woensdag
pl_pl: środy
pt_pt: Quartas-feiras
ro_ro: Miercurea
ru_ru: по средам
si_lk: බදාදා
sk_sk: Stredy
sl_si: sredah
sq_al: Të mërkurave
sv_se: onsdagar
th_th: วันพุธ
tr_tr: Çarşamba günleri
uk_ua: Щосереди

# Sports module
source: Week
be_by: Тыдзень
bg_bg: Седмица
bs_ba: Sedmica
ca_es: Setmana
cs_cz: Týden
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
et_ee: Nädal
fi_fi: Viikko
fr_fr: Semaine
hi_in: सप्ताह
hr_hr: Tjedan
hu_hu: Hét
id_id: Pekan
it_it: Settimana
ja_jp: 週
ku: Hefte
lt_lt: Savaitė
lv_lv: Nedēļa
ml_in: ആഴ്ച
nb_no: Uke
pl_pl: Tydzień
pt_pt: Semana
ro_ro: Săptămână
ru_ru: Неделя
sc_it: Chida
si_lk: සතිය
sk_sk: Týždeň
sl_si: Teden
sq_al: Javë
sv_se: Vecka
th_th: สัปดาห์
tr_tr: Hafta
uk_ua: Тиждень

# settings
source: Welcome Message
af_za: Verwelkomingsboodskap
ar_jo: رسالة ترحيبية
be_by: Прывітальнае паведамленне
bg_bg: Приветствие
bs_ba: Poruka dobrodošlice
ca_es: Missatge de benvinguda
cs_cz: Uvítací zpráva
da_dk: Velkomstbesked
de_de: Begrüßung
el_gr: Μήνυμα καλωσορίσματος
es_es: Mensaje de bienvenida
es_mx: Mensaje de Bienvenida
et_ee: Tervitussõnum
fi_fi: Tervetuloviesti
fr_fr: Message d'accueil
ga_ie: Teachtaireacht Fáilte
gl_es: Mensaxe de benvida
hi_in: स्वागत संदेश
hr_hr: Poruka dobrodošlice
hu_hu: Üdvözlőüzenet
id_id: Pesan Selamat Datang
is_is: Kveðjuorð
it_it: Messaggio di benvenuto
ja_jp: ウェルカムメッセージ
kab_dz: izen n Anṣuf
ku: Peyama Pêşwaziyê
lt_lt: Sveikinamasis Pranešimas
lv_lv: Sveiciens
ml_in: സ്വാഗത സന്ദേശം
nb_no: Velkomstmelding
nl_nl: Welkomstbericht
pl_pl: Wiadomość powitalna
pt_br: Mensagem de Boas-Vindas
pt_pt: Mensagem de boas-vindas
ro_ro: Mesaj de întâmpinare
ru_ru: Приветственное сообщение
sc_it: Messàgiu de benebènnidu
si_lk: පිලිගැනීමේ පණිවුඩය
sk_sk: Uvítanie
sl_si: Pozdravno sporočilo
sq_al: Mesazh Mirëseardhjeje
sr_rs: Порука добродошлице
sv_se: Välkomstmeddelande
ta_in: வரவேற்பு செய்தி
th_th: ข้อความต้อนรับ
tr_tr: Karşılama Mesajı
uk_ua: Привітальне повідомлення
vi_vn: Thông báo chào mừng

# homepage onboarding
source: Welcome to the Duck Side!
af_za: Welkom by die Duck-kant!
ar_jo: مرحبًا بكم في جانب بطة DuckDuckGo!
ar_sa: مرحبا بك في جانب موقع دوك
be_by: Вітаем на Duck!
bg_bg: Добре дошли от страната на Duck!
bs_ba: Dobro došli na našu stranu!
ca_es: Benvingut al costat Duck!
cs_cz: Vítej v Kačerově!
da_dk: Velkommen til den rappe Duck-side!
de_ch: Willkommen auf der Duck-Seite
de_de: Willkommen in der Duck-Familie!
el_gr: Το Παπί σε καλωσορίζει!
eo_xx: Bonvenon al la Anasflanko!
es_ar: Bienvenido… ¡al lado pato!
es_co: ¡Bienvenido al lado del Pato!
es_es: ¡Te damos la bienvenida al lado Duck!
es_mx: ¡Bienvenido al Lado del Pato!
et_ee: Tere tulemast DuckDuckGo'sse!
fa_ir: به طرف داک خوش آمدید!
fi_fi: Tervetuloa Duckin puolelle!
fr_be: Bienvenue dans le Côté Canard !
fr_ca: Bienvenue dans le camp du Duck!
fr_ch: Bienvenue du côté Duck de l'Internet !
fr_fr: Bienvenue du côté Duck !
ga_ie: Fáilte go dtí DuckDuckGo!
gd_gb: Fàilte gu DuckDuckGo!
gl_es: Reciba a benvida ao Lado do Parrulo!
he_il: ברוך הבא לDuck Side!
hi_in: Duck Side में स्वागत है!
hr_hr: Dobrodošao na našu stranu!
hu_hu: Üdv a Duck oldalon!
id_id: Selamat datang di Duck Side!
it_it: Dax the Duck ti dà il benvenuto!
ja_jp: ようこそ、ダックサイドへ！
kab_dz: Anṣuf ɣer yidis n Duck!
ku: Tu bi xêr hatî Aliyê Duck!
lt_lt: Sveiki prisijungę prie „Duck“!
lv_lv: Sveicināti Duck pusē!
ml_in: Duck ഭാഗത്തേക്ക് സ്വാഗതം!
nb_no: Velkommen til «The Duck Side»!
nl_be: Welkom op de Duck kant!
nl_nl: Welkom bij de Duck Side!
nn_no: Velkomen til Duck Side!
pl_pl: Witaj w DuckDuckGo!
pt_br: Bem-vindo(a) ao Lado do Pato!
pt_pt: Bem-vindo ao Lado Pato!
ro_ro: Bun-venit pe Duck!
ru_ru: Добро пожаловать на Утиную сторону!
sc_it: Ti donamus su benebènnidu a s'ala Duck!
si_lk: Duck Side වෙතට සාදරයෙන් පිලිගමු!
sk_sk: Vitajte na našej strane!
sl_si: Dobrodošli na strani Duck!
sq_al: Mirë se vini në anën e Rosave!
sr_rs: Добродошао на страну Патке!
sv_se: Välkommen till Duck!
ta_in: Duck பக்கத்திற்கு வரவேற்கிறோம்!
th_th: ยินดีต้อนรับสู่ DuckDuckGo
tr_tr: Duck Side'a hoş geldiniz!
uk_ua: Вітаємо вас на нашій стороні!
vi_vn: Chào mừng bạn đến với Phe Của Duck!

# language_name
source: Welsh
af_za: Wallies
be_by: Валійская
bg_bg: Уелски
bs_ba: Velški
ca_es: Gal·lès
cs_cz: Velština
da_dk: Walisisk
de_de: Walisisch
el_gr: Ουαλικά
es_es: Galés
et_ee: kõmri keel
fi_fi: Kymri
fr_fr: Gallois
ga_ie: Breatnais
hi_in: वेल्श
hr_hr: Velški
hu_hu: walesi
id_id: Wales
it_it: Gallese
ja_jp: ウェールズ語
ku: Wêlzî
lt_lt: Valų
lv_lv: Velsiešu
ml_in: വെൽഷ്
nb_no: Walisisk
pl_pl: walijski
pt_br: Galês
pt_pt: Galês
ro_ro: Galeză
ru_ru: Валлийский
sc_it: Gallesu
si_lk: වේල්ස්
sk_sk: Waleština
sl_si: Valižanščina
sq_al: Uellase
sr_rs: Велшки
sv_se: Walesiska
ta_in: வெல்ஷ்
th_th: เวลส์
tr_tr: Galce
uk_ua: Валлійська
vi_vn: Tiếng Welsh

# Sports module
source: West
af_za: Wes
be_by: Захад
bg_bg: Запад
bs_ba: Zapad
ca_es: Oest
cs_cz: Západ
da_dk: Vest
el_gr: Δύση
es_es: Oeste
et_ee: lääs
fi_fi: Länsi
fr_fr: Ouest
hi_in: पश्चिम
hr_hr: Zapad
hu_hu: Nyugat
id_id: Barat
it_it: Ovest
ja_jp: 西
ku: Rojava
lt_lt: Vakarai
lv_lv: Rietumi
ml_in: പടിഞ്ഞാറ്
nb_no: Vest
pl_pl: Zachodnia
pt_pt: Oeste
ro_ro: Vest
ru_ru: Западный
sc_it: Ovest
si_lk: බස්නාහිර
sk_sk: Západ
sl_si: Zahod
sq_al: Perëndim
sv_se: Väst
th_th: ตะวันตก
tr_tr: Batı
uk_ua: Захід

# Sports module
source: Western
af_za: Westelik
be_by: Заходняя
bg_bg: Западна
bs_ba: Zapad
ca_es: Occidental
cs_cz: Západní
el_gr: Δυτική
es_es: Oeste
et_ee: Lääne-
fi_fi: Läntinen
fr_fr: Ouest
hi_in: पश्चिमी
hr_hr: Zapadna
hu_hu: Nyugati
id_id: Barat
it_it: Occidentale
ja_jp: ウェスタン
ku: Rojavayî
lt_lt: Vakarų
lv_lv: Rietumu
ml_in: പാശ്ചാത്യം
pl_pl: Zachodnia
pt_pt: Oeste
ro_ro: De Vest
ru_ru: Западная
sc_it: Otzidentale
si_lk: බටහිර
sk_sk: Západná
sl_si: Zahodna
sq_al: Perëndimore
th_th: ตะวันตก
tr_tr: Batı
uk_ua: Західна

# Sports module
source: Western Conference
af_za: Westelike kompetisie
be_by: Заходняя канферэнцыя
bg_bg: Западна конференция
bs_ba: Zapadna konferencija
ca_es: Conferència de l'oest
cs_cz: Západní konference
el_gr: Δυτική Περιφέρεια
es_es: Conferencia Oeste
et_ee: Läänekonverents
fi_fi: Läntinen konferenssi
fr_fr: Conférence Ouest
hi_in: पश्चिमी सम्मेलन
hr_hr: Zapadna konferencijska liga
hu_hu: Nyugati konferencia
id_id: Wilayah Barat
it_it: Lega occidentale
ja_jp: ウェスタン・カンファレンス
ku: Beşa Rojavayî
lt_lt: Vakarų Konferencija
lv_lv: Rietumu konference
ml_in: പാശ്ചാത്യ കോൺഫറൻസ്
pl_pl: Konferencja Zachodnia
pt_pt: Conferência Ocidental
ro_ro: Asociația de Vest
ru_ru: Западная конференция
sc_it: Cunferèntzia Ovest
si_lk: බටහිර සම්මේලනය
sk_sk: Západná konferencia
sl_si: Zahodna konferenca
sq_al: Grupimi Perëndimor
th_th: การประชุมภาคตะวันตก
tr_tr: Batı Konferansı
uk_ua: Західна конференція

# new user poll
source: What brought you back today?
af_za: Wat het jou oortuig om vandag na ons terug te keer?
ar_jo: ما الذي أعادك اليوم؟
be_by: Што прывяло вас сёння?
bg_bg: Какво ви върна тук днес?
bs_ba: Šta Vas je dovelo nazad danas?
ca_es: Què us porta per aquí avui?
cs_cz: Co tě přivedlo zpět?
da_dk: Hvad bragte dig tilbage i dag?
de_ch: Was hat dich heute zurückgebracht?
de_de: Was hat dich wieder hergeführt?
el_gr: Τι σε έκανε να επιστρέψεις σήμερα;
eo_xx: Kio revenigis vin hodiaŭ?
es_ar: ¿Qué te trajo de nuevo hoy?
es_co: ¿Qué te trae por aquí hoy?
es_es: ¿Qué te ha hecho volver hoy?
es_mx: ¿Qué te trajo de vuelto el día de hoy?
et_ee: Mis sind täna tagasi tõi?
fa_ir: چه شما را دوباره به اینجا آورد؟
fi_fi: Mikä toi sinut takaisin tänään?
fr_be: Qu'est ce qui vous a fait revenir aujourd'hui ?
fr_ca: Qu'est-ce qui vous a fait revenir aujourd'hui?
fr_fr: Qu'est ce qui vous amène aujourd'hui ?
ga_ie: Cad a thug ar ais anseo tú inniu?
gd_gb: Dè thug ort tilleadh thugainn an-diugh?
gl_es: Que o/a trouxo aquí hoxe?
hi_in: आप किस वजह से वापस आए हैं?
hr_hr: Što te danas dovelo natrag?
hu_hu: Mi járatban vagy ma?
id_id: Apa yang membuatmu kembali hari ini?
it_it: Cosa ti ha fatto tornare oggi?
ja_jp: 今日はどういったご用件でお戻りになられましたか？
kab_dz: Acu i k-id-yewwin ass-a?
ku: Çi te îro vegerand?
lt_lt: Dėl ko šiandien sugrįžote?
lv_lv: Kāpēc Tu atgriezies atpakaļ?
ml_in: ഇന്ന് നിങ്ങളെ തിരികെ കൊണ്ടുവന്നത് എന്താണ്?
nb_no: Hva førte deg tilbake i dag?
nl_be: Wat zorgde ervoor dat u vandaag terugkwam?
nl_nl: Waarom ben je weer teruggekeerd?
nn_no: Hva brakte deg tilbake i dag?
pl_pl: Co Cię sprowadza?
pt_br: O que te trouxe de volta hoje?
pt_pt: O que te trouxe de volta hoje?
ro_ro: Ce te-a adus astăzi înapoi?
ru_ru: Что привело вас сюда сегодня?
sc_it: Ite ti portat torra inoghe, oe?
si_lk: අද ඔබව නැවත ගෙන ආ දේ කුමක්ද?
sk_sk: Čo vás dnes priviedlo späť?
sl_si: Kaj vas je danes prineslo nazaj?
sq_al: Ç’ju ripruri sot?
sr_rs: Шта је утицало да дођете поново код нас данас?
sv_se: Varför är du tillbaka idag?
ta_in: இன்று உங்களைத் திரும்ப அழைத்து வந்தது எது?
th_th: สิ่งใดทำให้คุณกลับมาในวันนี้
tr_tr: Bugün sizi ne geri getirdi?
uk_ua: Що привело вас сюди сьогодні?
vi_vn: Điều gì đã khiến bạn quay lại?

# feedback form
source: What could be better?
af_za: Wat kan verbeter?
ar_jo: مالذي سيكون أفضل من ذلك؟
ar_sa: ماذا يمكن أن يكون أفضل؟
be_by: Што можа быць лепей?
bg_bg: Какво можем да подобрим?
bs_ba: Šta bismo mogli poboljšati?
ca_es: Què podria ser millor?
cs_cz: Jak bychom to mohli udělat lépe?
da_dk: Hvad kunne gøres bedre?
de_ch: Was könnte besser sein?
de_de: Was könnte besser sein?
el_gr: Τι επιδέχεται βελτίωση;
eo_xx: Kio povus esti pli bona?
es_ar: ¿Qué se podría mejorar?
es_co: ¿Qué podría ser mejor?
es_es: ¿En qué podemos mejorar?
es_mx: ¿Qué podría ser mejor?
et_ee: Mis võiks olla parem?
fa_ir: چه چیزی می تواند بهتر باشد؟
fi_fi: Mitä voisi parantaa?
fr_be: Qu'est-ce qui pourrait être amélioré ?
fr_ca: Que pourrions-nous améliorer?
fr_ch: Que pourrait-être amélioré ?
fr_fr: Que pouvons-nous améliorer ?
ga_ie: Cad a d'fhéadfadh a bheith níos fearr?
gd_gb: Dè dh’fhaodadh a bhith nas fhearr?
gl_es: Que podería ser mellor?
he_il: כיצד נוכל להשתפר?
hi_in: क्या बेहतर हो सकता था?
hr_hr: Što možemo poboljšati?
hu_hu: Mit tehetnénk jobbá?
id_id: Apa yang bisa ditingkatkan?
is_is: Hvað gæti verið betra?
it_it: Cosa si potrebbe migliorare?
ja_jp: 改善すべき点はありますか？
kab_dz: Acu izmer ad nesnerni?
ku: Çi dikare çêtir be?
lt_lt: Ką reikėtų patobulinti?
lv_lv: Kas varētu būt labāk?
ml_in: എന്തൊക്കെ നന്നാവണം?
nb_no: Hva kunne vært bedre?
nl_be: Wat kan er beter zijn?
nl_nl: Wat kan er beter?
nn_no: Kva kan bli betre?
pl_pl: Co mogłoby być lepsze?
pt_br: O que poderia ser melhor?
pt_pt: O que poderia ser melhor?
ro_ro: Ce anume ar putea fi îmbunătățit?
ru_ru: Что можно улучшить?
sc_it: Ite diat pòdere èssere mègius?
si_lk: කුමක් හොඳම වීමට පුළුවන්ද?
sk_sk: Čo môžeme zlepšiť?
sl_si: Kaj bi lahko bilo boljše?
sq_al: Ç’mund të ishte më mirë?
sr_rs: Шта би могло бити боље?
sv_se: Vad kan förbättras?
ta_in: எது சிறப்பாக இருக்க வேண்டும்?
th_th: อะไรคือสิ่งที่อาจจะดีกว่านี้
tr_tr: Ne daha iyi olabilirdi?
uk_ua: Що можна поліпшити?
vi_vn: Điều gì nên được cải thiện?

# feedback form
source: What did you like?
af_za: Waarvan het jy gehou?
ar_jo: ما الذي أعجبك؟
ar_sa: ماذا تحب؟
be_by: Што вам спадабалася?
bg_bg: Какво ви хареса?
bs_ba: Šta Vam se svidjelo?
ca_es: Que us agrada?
cs_cz: Co se ti líbilo?
da_dk: Hvad kunne du lide?
de_ch: Was mochtest du?
de_de: Was hat dir gefallen?
el_gr: Τι σου άρεσε;
eo_xx: Kion vi ŝatis?
es_ar: ¿Qué te gustó?
es_co: ¿Qué te gusta?
es_es: ¿Qué te ha gustado?
es_mx: ¿Qué te gusta?
et_ee: Mis sulle meeldis?
fa_ir: چه دوست داشتید؟
fi_fi: Mistä pidit?
fr_be: Qu'avez-vous apprécié?
fr_ca: Qu'avez-vous aimé?
fr_ch: Qu'avez-vous aimé?
fr_fr: Qu'avez-vous aimé?
ga_ie: Cad ar thaitin leat?
gd_gb: Dè chòrd riut?
gl_es: Que lle gusta?
he_il: מה אהבת?
hi_in: आपको क्या पंसद आया?
hr_hr: Što ti se svidjelo?
hu_hu: Mi tetszett?
id_id: Apa yang kamu sukai?
is_is: Hvað líkar þér vel?
it_it: Cosa ti è piaciuto?
ja_jp: 何が気に入りましたか？
kab_dz: Acu i tḥemmled?
ku: Te çi hez kir?
lt_lt: Kas jums patiko?
lv_lv: Kas tev patika?
ml_in: എന്താണ് നിങ്ങൾക്ക് ഇഷ്ടപ്പെട്ടത്?
nb_no: Hva likte du?
nl_be: Wat vond je leuk?
nl_nl: Wat vond je goed?
nn_no: Kva likte du?
pl_pl: Co Ci się podobało?
pt_br: Do que você gostou?
pt_pt: De que gostaste?
ro_ro: Ce anume ți-a plăcut?
ru_ru: Что вам понравилось?
sc_it: Ite t'est pràghidu?
si_lk: ඔබ කැමති වී සිටියේ කුමකටද?
sk_sk: Čo sa vám páčilo?
sl_si: Kaj vam je bilo všeč?
sq_al: Ç’ju pëlqeu?
sr_rs: Шта вам се свидело?
sv_se: Vad gillade du?
ta_in: உங்களுக்கு என்ன பிடித்தது?
th_th: คุณชอบอะไร
tr_tr: Neyi sevdiniz?
uk_ua: Що вам сподобалось?
vi_vn: Bạn yêu thích điều gì?
