Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: In the interest of transparency, this data is not encrypted: you can see exactly what information we store.
ar_jo: من أجل الشفافية، لم يتم تشفير هذه البيانات: يمكنك أن ترى بالضبط ما هي المعلومات التي نخزنها.
ar_sa: من أجل الشفافية، هذه البيانات لا يتم تشفيرها، بإمكانك مشاهدة المعلومات التي نحفظها بالظبط.
de_ch: Im Interesse der Transparenz sind diese Daten nicht verschlüsselt: Du kannst genau sehen, welche Informationen wir speichern.
eo_xx: Pro intereso de travideblo, ni ne ĉifrigas ĉi tiujn datumojn: vi povas vidi ekzakte kiujn informojn ni konservas.
es_ar: Para garantizar la transparencia, estos datos no son encriptados: Usted puede ver exactamente la información que queda guardada.
fa_ir: برای شفافیت بیشتر٬ این داده ها رمزگذاری نمی‌شوند: شما دقیقا می توانید ببینید چه اطلاعاتی را ذخیره می کنیم.
fr_be: Dans un but de transparence, ces données ne sont pas encryptées, vous pouvez voir exactement quelles informations nous stockons.
fr_ca: Dans un intérêt de transparence, cet information n'est pas crypté: vous pouvez voir exactement quelle information nous stockons.
fr_ch: Dans un intérêt de transparence, ces données ne sont pas cryptées. Vous pouvez ainsi voir de manière claire quelles informations nous conservons.
gd_gb: Airson so-lèirsinneachd, chan eil an dàta seo crioptaichte: chì thu fhèin dè am fiosrachadh gu lèir a chumas sinn.
he_il: בשביל השקיפות, המידע הזה לא מוצפן: את/ה יכול/ה לראות בדיוק מה המידע שאנחנו שומרים.
nl_be: In het belang van transparantie wordt deze data niet versleuteld. Zo kan je exact zien welke data we opslaan.

source: Including results for %s.
ar_jo: بما في ذلك نتائج %s.
ar_sa: دمج نتائج %s
de_ch: Inklusive Ergebnisse für %s.
eo_xx: Inkluzive de rezultoj por %s.
es_ar: Se incluyen resultados para %s.
fa_ir: شامل نتایج مربوط به %s.
fr_be: Y compris les résultats pour %s.
fr_ca: Inclue les résultats pour %s.
fr_ch: Contient les résultats pour %s.
gd_gb: A’ gabhail a-staigh toraidhean airson “%s”.
he_il: כולל תוצאות ל %s.
is_is: Inniheldur niðurstöður fyrir %s.
nl_be: Inclusief resultaten voor %s.

source: Is someone working on your zero-click plugin?
ar_jo: هل أحد ما يعمل على إضافة بدون نقرات لديك؟
ar_sa: هل يوجد أحد يعمل على اضافاتك التي لا احد ينقر عليها؟
de_ch: Arbeitet jemand an deinem Zero-Click Plugin?
eo_xx: Ĉu iu laboras pri via nulo-alklaka kromaĵo?
es_ar: ¿Algo está funcionando en tu plugin 'zero-click'?
es_co: ¿Alguien está trabajando en tu plugin cero-clics?
es_mx: ¿Hay alguien trabajando en tu complemento de cero-clic?
fa_ir: آیا کسی در حال کار بر روی پلاگین کلیک‌نخورده شماست؟
fr_be: Quelqu'un travaille-t-il sur votre plugin zero-click?
fr_ca: Quelqu'un travaille sur votre rustine (plugin) zero-click?
fr_ch: Est-ce que quelqu'un travaille sur votre plugin zéro-click?
gd_gb: A bheil cuideigin ag obair air a' phlugan 0-click agad?
gl_es: Está alguén a traballar no seu engadido zero-click?
he_il: האם מישהו עובד על התקן הלא-צריך-ללחוץ שלך?
nl_be: Is iemand aan het werken over je zero-click plugin ?
nn_no: Jobbar nokon på null-klikk-progrmtillegget ditt?

# cloudsave
source: It is easier to remember four or five words than 10 random letters and numbers, and far more secure.
ar_jo: من اﻷسهل أن نتذكر أربع أو خمس كلمات على أن نتذكر 10 أحرف و أرقام عشوائية و هذا يزيد من مستوى الأمان
ar_sa: إن تذكر أربع أو خمس كلمات أسهل من تذكر 10 حروف وأرقام عشوائية، وأكثر أماناً بكثير.
de_ch: Es ist einfacher, sich an vier oder fünf Wörter zu erinnern als an zehn zufällige Buchstaben und Zahlen, jedoch weitaus sicherer.
eo_xx: Pli facilas memori kvar aŭ kvin vortojn ol 10 hazardajn literojn kaj numerojn, kaj multe pli sekuras.
es_ar: Es más fácil recordar 4 o 5 palabras, en vez de 10 letras y números al azar. Y es más seguro también.
fa_ir: به خاطر سپردن چهار یا پنج کلمه از 10 حرف و عدد آسان تر و همچنین بسیار امن تر است.
fr_be: C'est plus facile de se souvenir de quatre ou cinq mots que de 10 lettres et nombres pris au hasard, et c'est aussi beaucoup plus sûr.
fr_ca: Il est plus facile de mémoriser quatre ou cinq mots que 10 lettres et nombres aléatoires, et surtout beaucoup plus sûr.
fr_ch: C'est plus facile de se souvenir de quatre ou cinq mots que de 10 lettres et nombres pris au hasard, et c'est aussi beaucoup plus sûr.
gd_gb: Tha e nas fhasa ceithir no còig faclan a chuimhneachadh seach 10 litrichean is àireamhan air thuaiream agus tha e fada nas sàbhailte.
he_il: זה יותר קל לזכור ארבע או חמש מילים מאשר 10 מילים ומספרים אקראיים, וזה גם הרבה יותר מאובטח.
nl_be: Het is gemakkelijker om vier of vijf woorden dan 10 willekeurige letters en cijfers te onthouden, en veel veiliger.

# precise_user_location
source: It's not working.
ar_jo: الأمر لا يجدي.
es_ar: No funciona.
es_co: No funciona.
es_mx: No funciona.
fr_ch: Ça ne marche pas.

source: Just a few clicks to install, and you're ready to go. It's that easy.
ar_jo: فقط بضع نقرات للتثبيت، وستكون جاهزًا للانطلاق. انه من السهل.
es_mx: Solo unos cuantos clics para instalar y estará listo. Así de fácil.
gl_es: Con só uns clics, instálase e xa está listo. É así de sinxelo.

source: Keep your search history private and minimize ad targeting.
ar_jo: حافظ على خصوصية سجل البحث وتقليل استهداف الإعلانات.
de_ch: Behalte deinen Suchverlauf für dich und minimiere gezielte Werbung.
eo_xx: Konservi la privatecon de via serĉa historio, kaj plejetigi reklaman celadon.
es_ar: Mantené privado tu historial de búsqueda y minimizá los anuncios focalizados
es_co: Mantén tu historial de búsqueda privado y minimiza la publicidad orientada
es_mx: Mantén tu historial de búsqueda privado y minimiza la atracción de anuncios.
fa_ir: سابقه جستجوی خود را خصوصی نگه دارید و تبلیغات هدفمند را به حداقل برسانید.
fr_be: Conservez votre historique de recherche de manière confidentielle et minimisez les publicités ciblées.
fr_ca: Gardez votre historique de recherche privé et minimisez la publicité ciblée.
gl_es: Manteña o seu historial de busca privado e minimice ser obxecto de anuncios.
nl_be: Houd uw zoekgeschiedenis privé en minimaliseer advertentietargeting.
nn_no: Hold din søkelogg privat og minimer annonse tilpassing.

# showcase_bangs
source: Learn about Bangs
ar_jo: تعرف على Bangs
de_ch: Erfahre mehr über Bangs
eo_xx: Ekscii pli pri Krisignoj
es_ar: Aprendé sobre los bangs
es_mx: Aprender sobre Atajos Bang
fa_ir: درباره بنگ بیشتر بیاموزید
gl_es: Saiba o que son os Bangs

# precise_user_location
source: Learn how we keep your location private %shere%s.
ar_jo: تعلم كيف نحافظ على خصوصية موقعك %sهنا%s.

# feedback form
source: Maps / Location Info
ar_jo: الخرائط / معلومات الموقع
de_ch: Karte / Standort Info
eo_xx: Mapoj / Informoj pri la pozicio
es_ar: Mapas / Información geográfica
fa_ir: نقشه‌ها \ اطلاعات مکانی
fr_ca: Cartes / Infos sur l'emplacement
is_is: Upplýsingar á korti/um stað

source: Mark where the search goes with {{{s}}}
ar_jo: الإشارة إلمكان الذي سيقع فيه البحث مع {{{s}}}
ar_sa: علّم أين ستكون كلمة البحث باستخدام {{{s}}}
de_ch: Suchanfrage mit {{{s}}} ersetzen
eo_xx: Marki kien iras serĉo per {{{s}}}
es_ar: Marca donde va la búsqueda con {{{s}}}
es_co: Señale a donde va la búsqueda con {{{s}}}
es_mx: Define a donde va la búsqueda con {{{s}}}
fa_ir: نشان دهید که جستجو با استفاده از {{{s}}} به چه آدرسی می‌رود
fr_be: Indiquez où placer la recherche avec {{{s}}}
fr_ca: Indiquez où placer la recherche avec {{{s}}}
fr_ch: Indiquez où placer la recherche avec {{{s}}}
gd_gb: Comharraich an t-àite far am bi an lorg a' dol le {{{s}}}
gl_es: Indique onde leva a busca con {{{s}}}
he_il: סמן לאן החיפוש הולך עם {{{s}}}
nl_be: Toon aan waar de zoekterm gaat met {{{s}}}
nn_no: Marker kvar søket skal gå med {{{s}}}

# more_reviews_on_external_website
source: More reviews on %s
ar_jo: المزيد من التعليقات على %s
is_is: Fleiri umsagnir á %s

# bangcat
source: Multimedia
ar_jo: الوسائط المتعددة
ar_sa: الوسائط المتعددة
eo_xx: Plurmedio
fa_ir: چندرسانه‌ای
fr_be: Multimédia
fr_ca: Multimédia
fr_ch: Multimédia
gd_gb: Ioma-mheadhanan
he_il: מולטימדיה

# frontpage
source: Need ideas? Try %s.
ar_jo: بحاجة الى افكار؟ جرب %s.
ar_sa: بحاجة إلى أفكار ؟ جرب %s.
de_ch: Brauchst du Ideen? Versuche %s.
eo_xx: Ĉu vi bezonas ideojn? Provu %s.
es_ar: ¿Necesitás ideas? Probá %s.
es_co: ¿Necesitas ideas? Prueba %s.
es_mx: ¿Necesitas ideas? Intenta %s.
fa_ir: ‫به ایده جدید نیاز دارید؟ %s را امتحان کنید.‬
fr_be: Besoin d'idées ? Essayez %s.
fr_ca: En manque d'idées? Essayez %s.
fr_ch: Besoin d'idées? Essayez %s
gd_gb: Beachdan-smuain a dhìth ort? Feuch %s.
gl_es: Precisa ideas? Probe con %s.
he_il: צריך רעיונות? תנסה %s.
is_is: Ertu að leita að hugmyndum? Prófaðu %s.
nl_be: Ideeën nodig? Probeer %s.
nn_no: Treng du idear? Prøv %s.

# frontpage
source: New to DuckDuckGo? %sTake a Tour.%s
ar_jo: جديد على DuckDuckGo؟ %sخذ جولة.%s
ar_sa: جديد بالنسبة ل DuckDuckGO ؟ %s خذ جولة . %s
de_ch: Neu bei DuckDuckGo? %sHier findest du mehr Infos.%s
eo_xx: Ĉu DuckDuckGo estas nova por vi? %sPrenu rondiron.%s
es_ar: ¿Nuevo en DuckDuckGo? %sRealizá un recorrido.%s
es_co: Primera vez en DuckDuckGo? %sHaz el Tour%s
es_mx: ¿Nuevo en DuckDuckGo? %sToma un recorrido%s
fr_be: Nouveau sur DuckDuckGo ? %sFaire une Visite guidée%s
fr_ca: Nouveau sur DuckDuckGo? %sFaites la visite guidée.%s
fr_ch: Nouveau sur DuckDuckGo? %sFaites un tour.%s
gd_gb: Air ùr-thighinn gu DuckDuckGo? %sGabh an turas.%s
gl_es: Novo en DuckDuckGo? %sDea unha volta.%s
he_il: חדש/ה בDuckDuckGo? %sצא/י לסיור.%s
nl_be: Nieuw bij DuckDuckGo? %sNeem een rondleiding.%s
nn_no: Ny på DuckDuckGo? %sTa ei omvising.%s

# bangcat
source: News
ar_jo: أخبار
ar_sa: أخبار
de_ch: Neuigkeiten
eo_xx: Novaĵoj
es_ar: Novedades
es_co: Noticias
es_mx: Noticias
fa_ir: اخبار
fr_ca: Actualités
fr_ch: Actualités
gd_gb: Naidheachdan
gl_es: Novas
he_il: חדשות
is_is: Fréttir
nl_be: Nieuws
nn_no: Nyheiter

# settingsvalue
source: No Preference (Default)
ar_jo: بلا تفضيل (افتراضي)
ar_sa: لا تعديلات ( افتراضي )
de_ch: keine Einstellungen (Default)
eo_xx: Neniu prefero (defaŭlto)
es_ar: Sin preferencias (predeterminado)
fa_ir: ‫بدون تنظیمات (مقدار پیش فرض)‬
fr_be: Pas de préférence (par défaut)
fr_ca: Aucune préférence (par défaut)
fr_ch: Pas de Préférence
gd_gb: Gun sònrachadh (Bun-roghainn)
he_il: ללא העדפה (ברירת מחדל)
is_is: Skiptir ekki máli (sjálfgefið)
nl_be: Geen voorkeur (standaard)

# settings
source: No Region Selected
ar_jo: لم يتم تحديد اقليم
ar_sa: لم يتم اختبار بلد بعد .
de_ch: keine Region ausgewählt
eo_xx: Neniu regiono elektita
es_ar: Sin región seleccionada
es_co: No se ha seleccionado la región
es_mx: Sin Región Seleccionada
fa_ir: هیچ منطقه ای انتخاب نشده است
fr_be: Pas de région selectionnée
fr_ca: Aucune région sélectionnée
fr_ch: aucune région sélectionnée
gd_gb: Cha deach roinn-dùthcha a thaghadh
gl_es: Ningunha rexión Seleccioneda
he_il: לא נבחר אזור
is_is: Ekkert landsvæði valið
nl_be: Geen regio geselecteerd
nn_no: Ingen region vald

# settingsvalue
source: No Region Selected
ar_jo: لم يتم تحديد اقليم
ar_sa: لم يتم اختيار منطقة
de_ch: Keine Region gewählt
eo_xx: Neniu regiono elektita
es_ar: Ninguna Región Seleccionada
es_co: Ninguna Región Seleccionada
es_mx: Sin Región Seleccionada
fa_ir: هیچ سرزمینی انتخاب نشده است
fr_be: Aucune région sélectionnée
fr_ca: Aucune région sélectionnée
fr_ch: Aucune région sélectionnée
gd_gb: Cha deach roinn-dùthcha a thaghadh
gl_es: Ningunha rexión Seleccioneda
he_il: לא נבחר אזור
is_is: Ekkert landsvæði valið
nl_be: Geen regio geselecteerd
nn_no: Ingen region er valt

# directions
source: No available routes between these locations.
ar_jo: لا توجد طرق متاحة بين هذه المواقع.

# cloudsave
source: No. Unless you deleted your settings, the settings file will still be there but we have no way of associating it with you.
ar_jo: لا. ما لم تحذف إعداداتك، فسيظل مِلَفّ الإعدادات موجودًا ولكن ليس لدينا طريقة لربطه بك.
ar_sa: كلا . في حال عدم قيامك بحذف الإعدادات , سيكون هناك ملف للإعدادات ولكن لا يمكننا ربط الإعدادات بك .
de_ch: Nein. Sofern du deine Einstellungen nicht gelöscht hast, wird deine Einstellungsdatei noch existieren, aber wir haben keine Möglichkeit, sie dir zuzuordnen.
eo_xx: Ne. Krom se vi forviŝis viajn agordojn, la agordodosiero ankoraŭ estos tie, sed sen maniero ligi ĝin al vi.
es_ar: No. A menos que Usted borre su configuración, ésta seguirá allí pero no hay forma de que sepamos que es de Usted.
es_co: No. Mientras no lo borre, el archivo de ajustes permanecerá allí pero no hay forma de asociarlo con usted.
es_mx: No. A menos que tú elimines tu configuración, el archivo de configuración permanecerá ahí pero no tenemos forma de asociarlos a ti.
fa_ir: خیر. مگر اینکه شما تنظیماتتان را پاک کرده باشید، پرونده تنظمیات در آنجا خواهد بود اما ما راهی برای به اشتراک گذاشتن آن با شما نداریم.
fr_be: Non. A moins que vous ne supprimiez vos paramètres, le fichier de paramètres restera ici mais nous n'avons aucun moyen de l'associer à vous.
fr_ca: Non. A moins que vous ayez effacé vos paramètres. Le fichier "paramètres" sera toujours présent dans sans, toutefois, pouvoir l'associer avec votre compte.
fr_ch: Non. A moins que vous effaciez vos réglages, le fichier de configuration sera toujours là mais nous n'aurons aucun moyen de l'associer avec vous.
gd_gb: Chan fhaigh. Mur an do sguab thu às na roghainnean agad, bidh am faidhle ann fhathast ach chan eil dòigh sam bith air an urrainn dhuinn fiosrachadh gur ann dhut-sa a tha e a' buntainn.
gl_es: Non. A menos que elimine as súas preferencias, o ficheiro de preferencias estará aí pero non hai xeito de asocialo con vostede.
he_il: לא. אם לא מחקת את ההגדרות שלך, קובץ ההגדרות עדיין יהיה שם אבל אין לנו שום דרך לשייך אותו אלייך.
nl_be: Neen. Tenzij je jouw voorkeuren gedeletet hebt zal het voorkeurenbestand er nog zijn, maar we kunnen het niet met jou associëren.
nn_no: Nei. Med mindre du har sletta innstillingane dine, vil fila med innstillingane framleis vera der, men me har ingen måte å knyta henne til deg på.

# settingsvalue
source: Not Set
ar_jo: غير معين
de_ch: Nicht festgelegt
es_ar: No establecidos
is_is: Ekki stillt

source: Not many results contain %s.
ar_jo: لا تحتوي على الكثير من النتائج %s.
ar_sa: لا نتائج %s
de_ch: Nicht viele Resultate beinhalten %s.
eo_xx: Malmultaj rezultoj enhavas %s.
es_ar: No hay muchos resultados que contengan %s.
fa_ir: ‫نتایج کمی برای %s بدست آمد.‬
fr_be: Il y a peu de résultats contenant %s.
fr_ca: Peu de résultats contiennent %s.
fr_ch: Peu de résultats contiennent %s.
gd_gb: Chan eil “%s” ann am mòran thoraidhean.
he_il: מכיל תוצאות מעטות %s.
is_is: Ekki margar niðurstöður sem innihalda %s.
nl_be: Weinig resultaten bevatten %s.

# bangcat
source: Online Services
ar_jo: الخدمات المباشرة عبر الإنترنت
ar_sa: خدمات عبر الإنترنت
de_ch: Online Dienste
eo_xx: Retservoj
es_ar: Servicios Online
es_co: Servicios en línea
es_mx: Servicios en línea
fa_ir: خدمات آنلاین
fr_be: Services en ligne
fr_ca: Services en ligne
fr_ch: Services en ligne
gd_gb: Seirbheisean air loidhne
gl_es: Servizos na rede
he_il: שרותי אונליין
is_is: Netþjónusta
nl_be: Online diensten
nn_no: Nettenester

source: Open %sMenu > Settings > Search %s and select DuckDuckGo!
ar_jo: افتح %sالقائمة> الإعدادات> بحث %s وحدد DuckDuckGo!> >
ar_sa: افتح %sالقائمة > الاعدادات > ابحث %s وأختر دوك دوك جو!
de_ch: Öffne %sMenu > Einstellungen > Suche %s und wähle DuckDuckGo.
eo_xx: Malfermu %sMenu > Settings > Search %s kaj elektu DuckDuckGo!
es_ar: ¡Abrí %sMenú > Configuración > Búsqueda %s y seleccioná DuckDuckGo!
es_co: Abra %sMenu > Configuraciones > Busqueda %s y selecccione DuckDuckGo!
es_mx: Abrir %sMenú > Ajustes > Busqueda %s ¡y selecciona DuckDuckGo!
fa_ir: ‫منوی %sMenu > Settings > Search %s را باز کنید و DuckDuckGo! را انتخاب نمایید.‬
fr_be: Ouvrez %sMenu > Paramètres > Recherche %s et sélectionnez DuckDuckGo !
fr_ca: Ouvrez %sMenu > Paramètres > Recherche%s et sélectionnez DuckDuckGo !
fr_ch: Ouvrez %sMenu > Réglages > Recherche %s et sélectionnez DuckDuckGo !
gd_gb: Fosgail %sClàr-taice » Roghainnean » Lorg%s is tagh DuckDuckGo!
gl_es: Abra %sMenú > Axustes > Busca %s e seleccione DuckDuckGo!
nl_be: Open %sMenu > Instellingen > Zoek %s en kies DuckDuckGo!
nn_no: Opne %sMeny > Innstillingar > Søk %s og vel DuckDuckGo!

source: Open %sMenu > Settings > Search engine%s and select DuckDuckGo!
ar_jo: افتح %sالقائمة> الإعدادات> محرك البحث%s وحدد DuckDuckGo!> >
de_ch: Öffne %sMenu > Einstellungen > Suchmaschine%s und wähle DuckDuckGo!
eo_xx: Malfermu %sMenuo > Agordoj > Serĉilo%s kaj elektu DuckDuckGo!
es_ar: ¡Abrí %sMenú > Configuración > Motor de búsqueda%s y seleccioná DuckDuckGo!
es_co: Open %sMenú > Configuración > Motor de búsqueda%s and seleccionar DuckDuckGo!
es_mx: Abre %sMenú > Configuraciones > Motor de búsqueda%s ¡y selecciona DuckDuckGo!
fr_be: Ouvrez %sMenu > Paramètres > Moteur de recherche%s et sélectionnez DuckDuckGo !
fr_ca: Ouvrez %sMenu > Réglages > Moteur de recherche%s et sélectionnez DuckDuckGo!
gd_gb: Fosgail an %sClàr-taice » Roghainnean » Einnsean-luirg%s is tagh DuckDuckGo!
gl_es: Abra %sMenú > Axustes > Motor de busca%s e seleccione DuckDuckGo!
nl_be: Open %sMenu > Instellingen > Zoekmachine%s en kies DuckDuckGo!
nn_no: Opne %sMeny > Innstillingar > Søkjemotor%s og vel DuckDuckGo!

source: Open %sSettings > Safari > Search Engine%s and select DuckDuckGo!
ar_jo: افتح %sالإعدادات> Safari> محرك البحث%s وحدد DuckDuckGo!> >
ar_sa: إفتح %s الإعدادات > سفاري > محرك البحث %s ثم اختر DuckDuckGo!
de_ch: Öffne %sEinstellungen > Safari > Suchmaschine%s und wähle DuckDuckGo aus!
eo_xx: Malfermu %sAgordoj > Safari > Serĉilo%s kaj elektu DuckDuckGo!
es_ar: Abrí %sConfiguraciones > Safari > Motor de búsqueda%s y seleccioná DuckDuckGo!
es_co: Abrir %sConfiguraciones > Safari > Motor de busqueda %s y seleccione DuckDuckGo!
es_mx: Abrir %sAjustes > Safari > Buscador%s ¡y selecciona DuckDuckGo!
fa_ir: ‫%sSettings > Safari > Search Engine%s را باز کنید و DuckDuckGo! را انتخاب نمایید‬
fr_be: Ouvrez %sParamètres > Safari > Moteurs de recherche%s et sélectionnez DuckDuckGo!
fr_ca: Ouvrir %sPréférences > Safari > Moteur de recherche%s et sélectionnez DuckDuckGo!
fr_ch: Ouvrez %sParamètres > Safari > Moteur de recherche%s et choisissez DuckDuckGo !
gd_gb: Fosgail %sSettings » Safari » Search Engine%s agus tagh DuckDuckGo!
gl_es: Abrir %sPreferencias > Safari > Motor de busca%s e seleccione DuckDuckGo!
he_il: פתח %sהגדרות > ספארי > מנוע חיפוש%s ובחר DuckDuckGo
nl_be: Open%sInstellingen > Safari > Zoekmachine%s en selecteer DuckDuckGo!
nn_no: Opna %sInnstillingar > Safari > Søkemotor%s og vel DuckDuckGo!

# settings
source: Open Directions in...
ar_jo: فتح الاتجاهات في...
es_mx: Abrir Direcciones en...
is_is: Opna leiðbeiningar í…

source: Other Settings
ar_jo: اعدادات اخرى
ar_sa: اعدادات اخرى
de_ch: Weitere Einstellungen
eo_xx: Aliaj agordoj
es_ar: Otras configuraciones
fa_ir: تنظیمات دیگر
fr_be: Autres paramètres
fr_ca: Autres réglages
fr_ch: Autres réglages
gd_gb: Roghainnean eile
is_is: Aðrar stillingar
nl_be: Andere instellingen

# precise_user_location
source: Other.
ar_jo: غير ذلك
es_ar: Otro.
es_co: Otro.
es_mx: Otro.
fr_ch: Autre.
is_is: Annað.

# showcase_traffic
source: Over 15 Billion anonymous searches.
ar_jo: أكثر من 15 مليار عملية بحث مجهولة.
de_ch: Über 15 Milliarden anonyme Suchen
eo_xx: Pli ol 15 miliardoj da anonimaj serĉoj.
es_ar: Más de 15 mil millones de búsquedas anónimas.
es_mx: Más de 15 Mil millones de búsquedas anónimas.
fa_ir: بیش از ۱۵ میلیارد جستجوی بی‌نام.
gl_es: Máis de 15 mil millóns de procuras anónimas.
is_is: Rúmlega 15 milljarðar nafnlausra leita.

# settings
source: Page Appearance
ar_jo: مظهر الصفحة
ar_sa: مظهر الصفحة
de_ch: Aussehen der Seite
eo_xx: Paĝa aspekto
es_ar: Apariencia de la página
fa_ir: ظاهر صفحه
fr_be: Apparition de la page
fr_ca: Apparence de la page
fr_ch: Apparence de la page
gd_gb: Coltas na duilleige
he_il: מראה הדף
is_is: Útlit síðu
nl_be: Vormgeving Pagina

# settings
source: Page Break #'s
ar_jo: فواصل الصفحة
ar_sa: فاصل الصفحة #'s
de_ch: Seitenumbrüche
eo_xx: Paĝosalto #-oj
es_ar: Número de salto de página
fa_ir: نمایش شماره صفحه
fr_be: Saut de page
fr_ca: # de bris de page
fr_ch: Page n°#
gd_gb: Àireamhan aig brisidhean-duilleige
he_il: # מעברי עמוד
nl_be: Pagina-einde #'s

# cloudsave
source: Pass phrase is already taken.
ar_jo: عبارة المرور مأخوذة بالفعل.
ar_sa: كلمة المرور مأخوذة
de_ch: Passwort wird bereits benutzt
eo_xx: Iu jam elektis tiun ĉi pasfrazon
es_ar: La frase de acceso ya está en uso.
fa_ir: گذروِرد قبلا برداشته شده است.
fr_be: La phrase secrète est déjà prise.
fr_ca: Ce mot de passe est déjà utilisé.
fr_ch: La "phrase de passe" est déjà utilisée.
gd_gb: Tha an abairt-fhaire seo ’ga chleachdadh mu thràth.
he_il: קוד גישה תפוס.
is_is: Aðgangsfrasinn er nú þegar í notkun.
nl_be: Paswoord is reeds in gebruik.

# cloudsave
source: Pass phrase must be at least 9 characters long
ar_jo: يجب أن تتكون عبارة المرور من 9 أحرف على الأقل
ar_sa: كلمة المرور يجب أن لا تقل عن ٩ حروف
de_ch: Passwort muss mindestens 9 Zeichen lang sein
eo_xx: Pasfrazo devas esti almenaŭ 9 signojn longa
es_ar: La contraseña debe tener al menos 9 caracteres
fa_ir: گذروِرد باید حداقل ۹ نویسه داشته باشد
fr_be: La phrase secrète doit comporter au minimum 9 charactères
fr_ca: Votre mot de passe doit comporter au moins 9 caractères
fr_ch: La "phrase de passe" doit contenir au moins 9 caractères
gd_gb: Feumaidh an abairt-fhaire a bhith co-dhiù 9 caractaran a dh’fhaid
he_il: קוד הגישה חייב להיות לפחות 9 תווים
is_is: Aðgangsfrasinn verður að vera 9 stafa langur
nl_be: Paswoord moet ten minste 9 tekens lang zijn

# cloudsave
source: Pass phrase not found
ar_jo: تعبيرالعبارة ليس موجود
ar_sa: كلمة المرور غير موجودة
de_ch: Sicherheitssatz nicht gefunden
eo_xx: Pasfrazo ne trovita
es_ar: Contraseña no encontrada
fa_ir: گذروِرد یافته نشد
fr_be: Phrase secrète introuvable
fr_ca: Mot de passe introuvable
fr_ch: "Phrase de passe" invalide
gd_gb: Cha deach an abairt-fhaire a lorg
he_il: קוד גישה לא נמצא
is_is: Aðgangsfrasi fannst ekki
nl_be: Paswoord niet gevonden

# cloudsave
source: Passphrases cannot feasibly be reverse engineered from a key
ar_jo: لا يمكن عكس عبارات المرور بشكل عملي من مفتاح
ar_sa: كلمات المرور لايمكن استعادتها عبر مفتاح
de_ch: Kennwörter können mit vertretbarem Aufwand nicht aus einem Schlüssel rekonstruiert werden.
eo_xx: Pasfrazoj ne praktike povas esti rekonstruataj de ŝlosilo
es_ar: Las palabras clave no pueden ser descubiertas por su código.
es_co: No es factible conocer la contraseña aplicando ingeniería inversa a la clave
es_mx: Las contraseñas no pueden ser obtenidas desde una llave
fa_ir: مهندسی معکوس گذروِردها از کلید متناظر خود شدنی نیست
fr_be: Les passphrases (mots clés) ne peuvent en principe pas être forcée (reverse engineered) à partir d'une clé
fr_ca: Les mots de passe ne peuvent pas être retrouvés par rétroingénierie à partir d'une clé
fr_ch: Les phrases de passe ne peuvent vraisemblablement pas être déduites d'une clé
gd_gb: Chan eil e buailteach idir gun gabh abairtean-faire a tharraing à iuchair
gl_es: As frases de cifrado non poden ser descubertas de xeito factible desde unha chave
he_il: מילות הסיסמא לא יכולות להיפענח ע"י שימוש במפתח מסוים
nl_be: Wachtwoorden kunnen niet opnieuw achterhaald worden van een key
nn_no: Det lèt seg ikkje gjera å tilbakestilla passord frå ein lykjel

# settings
source: Personalize DuckDuckGo
ar_jo: إضفاء الطابع الشخصي على DuckDuckGo
es_mx: Personalizar DuckDuckGo
gl_es: Personalice DuckDuckGo
is_is: Sérsniða DuckDuckGo
