Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# tracker_stats
source: Trackers blocked in the last hour
af_za: Naspoorders wat die afgelope uur geblokkeer is
be_by: Трэкеры, заблакіраваныя за апошнюю гадзіну
bg_bg: Тракери, блокирани през последния час
bs_ba: Alati za praćenje blokirani u posljednjih sat vremena
cs_cz: Trackery zablokované za poslední hodinu
da_dk: Trackere blokeret inden for den sidste time
de_de: Tracker, die in der letzten Stunde blockiert wurden
el_gr: Εφαρμογές παρακολούθησης που αποκλείστηκαν την τελευταία ώρα
es_es: Rastreadores bloqueados en la última hora
et_ee: Viimase tunni jooksul blokeeritud jälgijad
fi_fi: Viimeisen tunnin aikana estetyt seurantaohjelmat
hi_in: पिछले घंटे में ब्लॉक किए गए ट्रैकर
hr_hr: Alati za praćenje blokirani u posljednjih sat vremena
hu_hu: Az elmúlt órában blokkolt nyomkövetők
id_id: Pelacak yang diblokir dalam satu jam terakhir
it_it: Sistemi di tracciamento bloccati nell'ultima ora
ja_jp: 過去1時間に阻止されたトラッカー
ku: Şopgerên ku hatine astengkirin di demjimêra borî de
lt_lt: Stebėjimo priemonių, užblokuotų per paskutinę valandą
lv_lv: Pēdējās stundas laikā bloķētie izsekotāji
ml_in: അവസാന മണിക്കൂറിൽ തടഞ്ഞ ട്രാക്കറുകൾ
nb_no: Sporere blokkert i løpet av den siste timen
nl_nl: Trackers die in het afgelopen uur zijn geblokkeerd
pl_pl: Mechanizmy śledzące zablokowane w ciągu ostatniej godziny
pt_pt: Rastreadores bloqueados na última hora
ro_ro: Instrumente de urmărire blocate în ultima oră
ru_ru: Блокировки трекеров за последний час
si_lk: පසුගිය පැයේදී ට්‍රැකර් අවහිර කරන ලදී
sk_sk: Sledovače zablokované za poslednú hodinu
sl_si: Sledilniki, blokirani v zadnji uri
sq_al: Gjurmues të bllokuar gjatë orës së fundit
sv_se: Spårare blockerade under den senaste timmen
th_th: ตัวติดตามถูกบล็อกในชั่วโมงที่แล้ว
tr_tr: Son bir saat içinde engellenen takip ediciler
uk_ua: Трекери, заблоковані за останню годину

# tracker_stats
source: Trackers that DuckDuckGo blocks will appear here
af_za: Naspoorders wat DuckDuckGo blokkeer, sal hier verskyn.
be_by: Тут паказваюцца трэкеры, заблакіраваныя DuckDuckGo
bg_bg: Тракерите, които DuckDuckGo блокира, ще се показват тук
bs_ba: Alati za praćenje koje DuckDuckGo blokira pojavit će se ovdje
cs_cz: Zde se zobrazí trackery, které DuckDuckGo blokuje
da_dk: Trackere, som DuckDuckGo blokerer, vises her
de_de: Von DuckDuckGo blockierte Tracker werden hier angezeigt
el_gr: Οι εφαρμογές παρακολούθησης που αποκλείει το DuckDuckGo θα εμφανίζονται εδώ
es_es: Los rastreadores bloqueados por DuckDuckGo aparecerán aquí
et_ee: Siin kuvatakse jälgijad, mille DuckDuckGo blokeerib
fi_fi: DuckDuckGon estämät seurantaohjelmat näkyvät täällä
hi_in: DuckDuckGo जिन-जिन ट्रैकर को ब्लॉक करता है, वे यहां दिखाई देंगे
hr_hr: Alati za praćenje koje DuckDuckGo blokira pojavit će se ovdje
hu_hu: Itt jelennek meg a DuckDuckGo által blokkolt nyomkövetők
id_id: Pelacak yang diblokir DuckDuckGo akan muncul di sini
it_it: I sistemi di tracciamento bloccati da DuckDuckGo vengono visualizzati qui
ja_jp: DuckDuckGoが阻止するトラッカーがここに表示されます
ku: Şopgerên ku DuckDuckGo asteng dike wê li vir nîşan bibe
lt_lt: Čia bus rodomos stebėjimo priemonės, kurias „DuckDuckGo“ blokuoja
lv_lv: Šeit parādīsies DuckDuckGo bloķētie izsekotāji
ml_in: DuckDuckGo തടയുന്ന ട്രാക്കറുകൾ ഇവിടെ ദൃശ്യമാകും
nb_no: Sporere som DuckDuckGo blokkerer, vises her
nl_nl: De trackers die DuckDuckGo heeft geblokkeerd, worden hier weergegeven
pl_pl: Tutaj pojawią się mechanizmy śledzące blokowane przez DuckDuckGo
pt_pt: Os rastreadores que o DuckDuckGo bloqueia aparecem aqui
ro_ro: Instrumentele de urmărire pe care DuckDuckGo le blochează vor apărea aici
ru_ru: Трекеры, заблокированные DuckDuckGo, будут отображаться здесь
si_lk: DuckDuckGo අවහිර කරන ට්‍රැකර් මෙහි දිස් වනු ඇත
sk_sk: Tu sa zobrazia sledovače, ktoré DuckDuckGo zablokuje
sl_si: Tukaj bodo prikazani sledilniki, ki jih DuckDuckGo blokira
sq_al: Gjurmuesit që bllokon DuckDuckGo-ja do të shfaqen këtu
sv_se: Spårare som DuckDuckGo blockerar kommer att visas här
th_th: ตัวติดตามที่ DuckDuckGo บล็อกจะปรากฏที่นี่
tr_tr: DuckDuckGo'nun engellediği takip edicileri burada görünür
uk_ua: Трекери, які блокує DuckDuckGo, відображатимуться тут

# tracker_stats
source: Tracking attempts blocked by DuckDuckGo appear here. Keep browsing to see how many we block.
af_za: Geblokkeerde naspoorpogings deur DuckDuckGo sal hier verskyn. Hou aan blaai om te sien hoeveel ons blokkeer.
be_by: Тут паказваюцца звесткі пра спробы адсочвання, заблакіраваныя DuckDuckGo.Спіс будзе абнаўляцца па меры вашага выкарыстання.
bg_bg: Опитите за проследяване, блокирани от DuckDuckGo, се появят тук. Продължете да разглеждате, за да видите колко тракери блокираме.
cs_cz: Pokusy o sledování zablokované službou DuckDuckGo se objeví tady. Pokračuj v surfování a uvidíš, kolik trackerů zablokujeme.
da_dk: Sporingsforsøg blokeret af DuckDuckGo vises her. Bliv ved med at browse for at se, hvor mange vi blokerer.
de_de: Von DuckDuckGo blockierte Tracking-Versuche werden hier angezeigt Browse weiter, um zu sehen, wie viele wir blockieren.
el_gr: Οι προσπάθειες παρακολούθησης που αποκλείονται από το DuckDuckGo εμφανίζονται εδώ. Συνεχίστε την περιήγησή σας για να δείτε πόσες εφαρμογές παρακολούθησης αποκλείουμε.
es_es: Aquí los intentos de rastreo bloqueados por DuckDuckGo. Sigue navegando para ver cuántos bloqueamos.
et_ee: Siia ilmuvad DuckDuckGo blokeeritud jälgimiskatsed. Jätka sirvimist, et näha, kui palju me blokeerime.
fi_fi: DuckDuckGon estämät seurantayritykset näkyvät täällä. Jatka selaamista ja katso, miten monta estämme.
hi_in: DuckDuckGo द्वारा ब्लॉक की गई ट्रैकिंग की कोशिशें यहां दिखाई देंगी। ब्राउज़ करते रहें और देखें हम कितनों को ब्लॉक करते हैं।
hr_hr: Ovdje će se pojaviti pokušaji praćenja koje je blokirao DuckDuckGo. Nastavi pregledavati da vidiš koliko ih blokiramo.
hu_hu: A DuckDuckGo által blokkolt nyomkövetési kísérletek itt jelennek meg. Folytasd a böngészést, hogy megtudd, mennyit blokkolunk.
id_id: Upaya pelacakan yang diblokir DuckDuckGo akan muncul di sini. Teruslah menjelajah untuk melihat jumlah perusahaan/pelacak yang kami blokir.
it_it: I tentativi di tracciamento bloccati da DuckDuckGo vengono visualizzati qui. Continua a navigare per vedere quanti ne blocchiamo.
ja_jp: DuckDuckGoが追跡試行をブロックすると、こちらに表示されます。閲覧を続けると、ブロック件数が表示されるようになります。
lt_lt: „DuckDuckGo“ užblokuoti bandymai sekti bus rodomi čia. Naršykite toliau, kad sužinotumėte, kiek bandymų užblokavome.
lv_lv: Šeit parādīsies izsekošanas mēģinājumi, kurus DuckDuckGo ir bloķējis. Turpini pārlūkot, lai redzētu, cik daudz mēs bloķējam.
ml_in: DuckDuckGo തടഞ്ഞ ട്രാക്കിംഗ് ശ്രമങ്ങൾ ഇവിടെ ദൃശ്യമാകും. ഞങ്ങൾ എത്രയെണ്ണം ബ്ലോക്ക് ചെയ്യുന്നു എന്നറിയാൻ ബ്രൗസ് ചെയ്യുന്നത് തുടരുക.
nb_no: Sporingsforsøk blokkert av DuckDuckGo vises her. Fortsett å surfe for å se hvor mange vi blokkerer.
nl_nl: Trackingpogingen die DuckDuckGo blokkeert, worden hier weergegeven. Blijf browsen om te zien hoeveel we er blokkeren.
pl_pl: Tutaj wyświetlą się próby śledzenia zablokowane przez DuckDuckGo. Przeglądaj dalej, aby zobaczyć, ile mechanizmów śledzących blokujemy.
pt_pt: As tentativas de rastreamento bloqueadas pelo DuckDuckGo aparecem aqui. Continua a navegar para veres quantas bloqueamos.
ro_ro: Încercările de urmărire blocate de DuckDuckGo vor apărea aici. Continuă să navighezi pentru a vedea câte blocăm.
ru_ru: Заблокированные попытки отслеживания появятся здесь. Продолжайте бродить по интернету и узнайте, сколько трекеров поймал DuckDuckGo!
si_lk: DuckDuckGo විසින් අවහිර කළ නිරීක්ෂණය කිරීමේ ප්‍රයත්න මෙහි දිස් වේ.අපි කොපමණ ප්‍රමාණයක් අවහිර කරනවාදැයි බැලීමට බ්‍රවුස් කරන්න.
sk_sk: Tu sa zobrazia pokusy o sledovanie, ktoré boli zablokované prostredníctvom DuckDuckGo Pokračujte v prehliadaní a uvidíte, koľko ich zablokujeme.
sl_si: Poskusi sledenja, ki jih blokira DuckDuckGo, so prikazani tukaj. Nadaljujte brskanje, da vidite, koliko jih blokiramo.
sq_al: Këtu shfaqen përpjekje gjurmimi të bllokuara nga DuckDuckGo. Vazhdoni shfletimin, që të shihni se sa bllokojmë.
sv_se: Spårningsförsök som blockeras av DuckDuckGo visas här. Fortsätt surfa för att se hur många vi blockerar.
th_th: ความพยายามติดตามที่ถูกบล็อกโดย DuckDuckGo จะปรากฏที่นี่เรียกดูต่อไปเพื่อดูว่าเราบล็อกได้มากแค่ไหน
tr_tr: DuckDuckGo tarafından engellenen izleme girişimleri burada görünecektir. Kaç izleyici engellediğimizi görmek için gezinmeye devam edin.
uk_ua: Спроби відстеження, заблоковані DuckDuckGo, відображатимуться тут. Продовжуйте перегляд, щоб дізнатися, скільки було заблоковано.

# tracker_stats
source: Tracking attempts blocked by DuckDuckGo will appear here
af_za: Naspoorpogings wat deur DuckDuckGo geblokkeer is, sal hier verskyn
be_by: Тут паказваюцца спробы адсочвання, заблакіраваныя DuckDuckGo
bg_bg: Опитите за проследяване, блокирани от DuckDuckGo, ще се появят тук
cs_cz: Pokusy o sledování zablokované službou DuckDuckGo se zobrazí tady.
da_dk: Sporingsforsøg blokeret af DuckDuckGo vises her
de_de: Von DuckDuckGo blockierte Tracking-Versuche werden hier angezeigt
el_gr: Οι προσπάθειες παρακολούθησης που αποκλείονται από το DuckDuckGo θα εμφανίζονται εδώ
es_es: Aquí aparecerán los intentos de rastreo bloqueados por DuckDuckGo
et_ee: DuckDuckGo blokeeritud jälgimiskatsed ilmuvad siin
fi_fi: DuckDuckGon estämät seurantayritykset näkyvät täällä
hi_in: DuckDuckGo द्वारा ब्लॉक किए गए ट्रैक करने वाले प्रयास यहाँ दिखाई देंगे
hr_hr: Ovdje će se pojaviti pokušaji praćenja koje je blokirao DuckDuckGo
hu_hu: A DuckDuckGo által blokkolt nyomkövetési kísérletek itt jelennek meg
id_id: Upaya pelacakan yang diblokir DuckDuckGo akan muncul di sini
it_it: I tentativi di tracciamento bloccati da DuckDuckGo verranno visualizzati qui
ja_jp: DuckDuckGoがトラッキングの試みをブロックするとここに表示されます
ku: Hewldanên şopandinê ku ji aliyê DuckDuckGo hatine astengkirin wê li vir nîan bib
lt_lt: „DuckDuckGo“ užblokuoti bandymai sekti bus rodomi čia
lv_lv: Šeit parādīsies izsekošanas mēģinājumi, kurus DuckDuckGo ir bloķējis
ml_in: DuckDuckGo തടഞ്ഞ ട്രാക്കിംഗ് ശ്രമങ്ങൾ ഇവിടെ ദൃശ്യമാകും
nb_no: Sporingsforsøk blokkert av DuckDuckGo vises her
nl_nl: Trackingpogingen die DuckDuckGo blokkeert, worden hier weergegeven
pl_pl: Tutaj wyświetlą się próby śledzenia zablokowane przez DuckDuckGo
pt_pt: As tentativas de rastreamento bloqueadas pelo DuckDuckGo aparecem aqui
ro_ro: Încercările de urmărire blocate de DuckDuckGo vor apărea aici
ru_ru: Попытки отслеживания, заблокированные DuckDuckGo, отобразятся здесь
si_lk: DuckDuckGo විසින් අවහිර කරන ලද ලුහුබැඳීමේ උත්සාහයන් මෙහි දිස් වනු ඇත
sk_sk: Tu sa zobrazia pokusy o sledovanie, ktoré boli zablokované prostredníctvom DuckDuckGo
sl_si: Poskusi sledenja, ki jih blokira DuckDuckGo, so prikazani tukaj
sq_al: Këtu do të shfaqen përpjekje gjurmimi të bllokuara nga DuckDuckGo
sv_se: Spårningsförsök som blockeras av DuckDuckGo kommer att visas här
th_th: ความพยายามติดตามที่ถูกบล็อกโดย DuckDuckGo จะปรากฏที่นี่
tr_tr: DuckDuckGo tarafından engellenen izleme girişimleri burada görünecektir
uk_ua: Спроби відстеження, заблоковані DuckDuckGo, відображатимуться тут

# translations_module
source: Translation
af_za: Vertaling
be_by: Пераклад
bg_bg: Превод
bs_ba: Prijevod
ca_es: Traducció
cs_cz: Překlad
da_dk: Oversættelse
de_de: Übersetzung
el_gr: Μετάφραση
es_es: Traducción
et_ee: Tõlge
fi_fi: Käännös
fr_fr: Traduction
ga_ie: Aistriúchán
hi_in: अनुवाद
hr_hr: Prijevod
hu_hu: Fordítás
id_id: Terjemahan
it_it: Traduzione
ja_jp: 翻訳
ku: Wergerandin
lt_lt: Vertimas
lv_lv: Tulkojums
ml_in: വിവർത്തനം
nb_no: Oversettelse
nl_nl: Vertaling
pl_pl: Tłumaczenie
pt_br: Tradução
pt_pt: Tradução
ro_ro: Traducere
ru_ru: Перевод
sc_it: Tradutzione
si_lk: පරිවර්තනය
sk_sk: Preklad
sl_si: Prevod
sq_al: Përkthim
sr_rs: Превод
sv_se: Översättning
ta_in: மொழிபெயர்ப்பு
th_th: คำแปล
tr_tr: Çeviri
uk_ua: Переклад
vi_vn: Bản dịch

# translations_module
source: Translation copied
af_za: Vertaling gekopieer
be_by: Пераклад скапіраваны
bg_bg: Преводът е копиран
bs_ba: Prijevod kopiran
ca_es: La traducció s'ha copiat
cs_cz: Překlad zkopírován
da_dk: Oversættelse kopieret
de_de: Übersetzung kopiert
el_gr: Η μετάφραση αντιγράφηκε
es_es: Traducción copiada
et_ee: Tõlge on kopeeritud
fi_fi: Käännös kopioitu
fr_fr: Traduction copiée
ga_ie: Cóipeáladh an t-aistriúchán
hi_in: अनुवाद की नकल की गई
hr_hr: Prijevod kopiran
hu_hu: Fordítás másolva
id_id: Terjemahan disalin
it_it: Traduzione copiata
ja_jp: 翻訳がコピーされました
ku: Werger hate jêgiritn
lt_lt: Vertimas nukopijuotas
lv_lv: Tulkojums nokopēts
ml_in: വിവർത്തനം പകർത്തി
nb_no: Oversettelse kopiert
nl_nl: Vertaling gekopieerd
pl_pl: Tłumaczenie zostało skopiowane
pt_br: Tradução copiada
pt_pt: Tradução copiada
ro_ro: Traducere copiată
ru_ru: Перевод скопирован
sc_it: Tradutzione copiada
si_lk: පරිවර්තනය පිටපත් කරන ලදී
sk_sk: Preklad bol skopírovaný
sl_si: Prevod kopiran
sq_al: Përkthimi u kopjua
sr_rs: Копиран превод
sv_se: Översättning kopierad
ta_in: மொழிபெயர்ப்பு நகலெடுக்கப்பட்டது
th_th: คัดลอกคำแปลแล้ว
tr_tr: Çeviri kopyalandı
uk_ua: Переклад скопійовано
vi_vn: Đã sao chép bản dịch

# image-type
source: Transparent
af_za: Deursigtig
ar_jo: شفاف
ar_sa: شفاف
be_by: Празрысты
bg_bg: Прозрачни
bs_ba: Providne
cs_cz: Průhledné
da_dk: Gennemsigtigt
el_gr: Διαφανείς
eo_xx: Travidebla
es_ar: Transparente
es_co: Transparente
es_es: Transparente
es_mx: Transparente
et_ee: Läbipaistev
fa_ir: شفاف
fi_fi: Läpinäkyvä
ga_ie: Trédhearcach
gd_gb: Trìd-shoilleir
gl_es: Transparente
hi_in: पारदर्शी
hr_hr: Prozirno
hu_hu: Átlátszó
id_id: Transparan
is_is: Gagnsætt
it_it: Trasparente
ja_jp: 透明
kab_dz: Afrawan
ku: Zelal
lt_lt: Skaidru
lv_lv: Caurspīdīgs
ml_in: സുതാര്യം
nb_no: Gjennomsiktig
nl_be: Transparant
nl_nl: Transparant
nn_no: Gjennomsiktig
pl_pl: Przezroczysty
pt_br: Transparente
pt_pt: Transparente
ro_ro: Transparentă
ru_ru: Прозрачный
sc_it: Trasparente
si_lk: විනිවිද පෙනෙන
sk_sk: Priehľadné
sl_si: Prosojne
sq_al: E tejdukshme
sr_rs: Провидно
sv_se: Genomskinlig
ta_in: தெளிவன்ன
th_th: โปร่งใส
tr_tr: Düz arka planlı
uk_ua: Прозорий
vi_vn: Trong suốt

# Sports module
source: Trend
af_za: Tendens
be_by: Тэндэнцыя
bg_bg: Тенденция
cs_cz: Změna
da_dk: Tendens
el_gr: Τάση
es_es: Tendencia
fi_fi: Trendi
hi_in: ट्रेंड
id_id: Tren
it_it: Tendenza
ja_jp: 推移
lt_lt: Tendencija
lv_lv: Tendence
ml_in: ട്രെൻഡ്
pt_pt: Tendência
ro_ro: Tendință
ru_ru: Изменение
si_lk: ප්‍රවණතාව
sq_al: Prirje
th_th: แนวโน้ม
uk_ua: Тенденція

# Weather IA
source: Tropical Storm
af_za: Tropiese storm
be_by: Трапічная бура
bg_bg: Тропическа буря
bs_ba: Tropska oluja
cs_cz: Tropická bouře
da_dk: Tropisk storm
de_de: Tropischer Sturm
el_gr: Τροπική καταιγίδα
es_es: Tormenta tropical
et_ee: Troopiline torm
fi_fi: Trooppinen myrsky
hi_in: उष्णकटिबंधीय तूफान
hr_hr: Tropska oluja
hu_hu: Trópusi vihar
id_id: Badai Tropis
it_it: Tempesta tropicale
ja_jp: 熱帯低気圧
ku: Bahoza Tropîkal
lt_lt: Atogrąžų Audra
lv_lv: Tropiskā vētra
ml_in: ഉഷ്ണമേഖലാ കൊടുങ്കാറ്റ്
nb_no: Tropisk syklon
nl_nl: Tropische storm
pl_pl: Burza tropikalna
pt_pt: Tempestade tropical
ro_ro: Furtună tropicală
ru_ru: Тропическая буря
si_lk: නිවර්තන කුණාටුව
sk_sk: Tropická búrka
sl_si: Tropska nevihta
sq_al: Stuhi Tropikale
sv_se: Tropisk storm
th_th: พายุโซนร้อน
tr_tr: Tropik fırtına
uk_ua: Тропічна буря

source: Trusted by tens of millions worldwide!
af_za: Vertrou deur miljoene der miljoene wêreldwyd!
be_by: Нам давяраюць дзясяткі мільёнаў ва ўсім свеце!
bg_bg: Гласувано доверие от десетки милиони по света!
bs_ba: Vjeruju nam deseci miliona ljudi širom svijeta!
ca_es: Desenes de milions de persones confien a tot el món!
cs_cz: S důvěrou desítek milionů uživatelů po celém světě.
da_dk: Anbefalet af millioner af mennesker verden over!
de_de: Millionen Menschen weltweit vertrauen uns!
el_gr: Το εμπιστεύονται δεκάδες εκατομμύρια άνθρωποι παγκοσμίως!
es_es: Decenas de millones de personas en todo el mundo confían en nosotros.
et_ee: Seda usaldavad kümned miljonid üle maailma!
fi_fi: Kymmeniä miljoonia käyttäjiä kaikkialla maailmassa!
fr_fr: Plébiscité dans le monde entier !
hi_in: दुनिया भर में करोड़ों लोगों का भरोसा!
hr_hr: Ispunjavamo povjerenje desetaka milijuna pratitelja diljem svijeta!
hu_hu: Világszerte több tízmillióan bíznak benne!
id_id: Dipercaya oleh puluhan juta pengguna di seluruh dunia!
it_it: Scelto da decine di milioni di utenti in tutto il mondo!
ja_jp: 世界中で数百万人が愛用！
ku: Li seranserê cîhanê bi deh mîlyonan bawerî!
lt_lt: Pasitiki dešimtys milijonų visame pasaulyje!
lv_lv: Uzticas desmitiem miljonu visā pasaulē!
ml_in: ലോകമെമ്പാടുമുള്ള ദശലക്ഷം പേര്‍ വിശ്വസിക്കുന്നു!
nb_no: Valg av titalls millioner over hele verden!
nl_nl: Vertrouwd door miljoenen mensen over de hele wereld!
pl_pl: Zaufały nam miliony osób na całym świecie!
pt_pt: Confiado por dezenas de milhões em todo o mundo!
ro_ro: De încredere pentru zeci de milioane de persoane din întreaga lume!
ru_ru: Нам доверяют десятки миллионов пользователей по всему миру!
sc_it: Deghinas de milliones de persones in totu su mundu si fidant de nois
si_lk: ලොව පුරා මිලියන දස දහස් ගණනකගේ විශ්වාසය දිනා ඇත!
sk_sk: Dôverujú nám desiatky miliónov ľudí na celom svete!
sl_si: Zaupa mu več deset milijonov ljudi po vsem svetu!
sq_al: Besuar nga dhjetëra milionë anembanë botës!
sv_se: Tiotals miljoner personer världen om litar på den!
th_th: ได้รับความไว้วางใจจากหลายสิบล้านคนทั่วโลก
tr_tr: Dünya çapında on milyonlarca kullanıcının güvendiği isim!
uk_ua: Нам довіряють десятки мільйонів людей по всьому світу!

# Anomaly modal
source: Try Again
af_za: Probeer weer
be_by: Паўтарыць спробу
bg_bg: Нов опит
bs_ba: Pokušajte ponovo
ca_es: Torna-ho a provar
cs_cz: Zkus to znovu
da_dk: Prøv igen
de_de: Erneut versuchen
el_gr: Προσπάθησε ξανά
es_es: Intentar de nuevo
et_ee: Proovi uuesti
fi_fi: Yritä uudelleen
fr_fr: Réessayer
hi_in: फिर से प्रयास करें
hr_hr: Pokušaj ponovo
hu_hu: Próbáld újra
id_id: Coba Lagi
it_it: Riprova
ja_jp: もう一度試す
ku: Dîsa Bicerbîne
lt_lt: Bandyti Dar Kartą
lv_lv: Mēģini vēlreiz
ml_in: വീണ്ടും ശ്രമിക്കുക
nb_no: Prøv igjen
nl_nl: Probeer het opnieuw
pl_pl: Spróbuj ponownie
pt_pt: Tentar novamente
ro_ro: Încearcă din nou
ru_ru: Повторите попытку
sc_it: Torra a proare
si_lk: නැවත උත්සාහ කරන්න
sk_sk: Skúsiť znova
sl_si: Poskusi znova
sq_al: Riprovoni
sv_se: Försök igen
th_th: ลองใอีกครั้ง
tr_tr: Tekrar Dene
uk_ua: Повторіть спробу

source: Try a search!
af_za: Probeer 'n soektog!
ar_jo: جرب البحث!
ar_sa: جرب البحث !
be_by: Паспрабуйце пошук!
bg_bg: Опитайте търсене!
bs_ba: Isprobajte pretragu!
ca_es: Proveu una cerca!
cs_cz: Vyzkoušej vyhledávání
da_dk: Prøv at søge!
de_ch: Beginne eine Suche!
de_de: Probiere eine Suche!
el_gr: Δοκίμασε μια αναζήτηση!
eo_xx: Provu serĉon!
es_ar: ¡Prueba una búsqueda!
es_co: Intenta una búsqueda!
es_es: ¡Prueba con una búsqueda!
es_mx: ¡Prueba buscando algo!
et_ee: Proovi otsingut!
fa_ir: جستجویی بکنید!
fi_fi: Kokeile hakua!
fr_be: Tentez une recherche !
fr_ca: Essayez une recherche !
fr_ch: Essayez une recherche!
fr_fr: Essayez une recherche !
ga_ie: Déan é a chuardach!
gd_gb: Feuch lorg!
gl_es: Probe unha busca!
he_il: נסה חיפוש!
hi_in: खोज करने का प्रयास करें।
hr_hr: Isprobaj pretragu!
hu_hu: Keress rá!
id_id: Coba lakukan pencarian!
is_is: Prófaðu að leita að einhverju!
it_it: Prova una ricerca!
ja_jp: 検索を試そう！
kab_dz: Ɛreḍ anadi!
ku: Lêgerînekê bicerbîne
lt_lt: Išmėgink paiešką!
lv_lv: Izmēģini meklēšanu!
ml_in: ഒരു തിരയൽ ശ്രമിക്കുക!
nb_no: Prøv et søk!
nl_be: Probeer een zoekopdracht!
nl_nl: Probeer een zoekopdracht!
nn_no: Prøv eit søk!
pl_pl: Spróbuj coś wyszukać!
pt_br: Faça uma pesquisa!
pt_pt: Tenta uma pesquisa!
ro_ro: Încearcă o căutare!
ru_ru: Попробуйте поискать!
sc_it: Proa una chirca!
si_lk: සෙවුමකට උත්සාහ කරන්න!
sk_sk: Skúste niečo vyhľadať!
sl_si: Preizkusi z iskanjem!
sq_al: Provoni një kërkim!
sr_rs: Пробајте претрагу!
sv_se: Testa att söka!
ta_in: ஒரு தேடல் முயற்சி!
th_th: ลองค้นหา
tr_tr: Bir şeyler arayın!
uk_ua: Спробуйте виконати пошук!
vi_vn: Hãy thử tìm kiếm!

# directions
source: Try adding a city, state, or postal code.
af_za: Probeer 'n stad, deelstaat of poskode byvoeg.
ar_jo: حاول إضافة مدينة أو ولاية أو رمز بريدي.
be_by: Паспрабуйце дадаць горад, штат ці паштовы індэкс.
bg_bg: Опитайте да добавите град, щат или пощенски код.
bs_ba: Pokušajte dodati grad, pokrajinu ili poštanski kod.
ca_es: Proveu d'afegir una ciutat, un estat o un codi postal.
cs_cz: Přidej město, stát nebo PSČ.
da_dk: Prøv at tilføje en by, en stat eller et postnummer.
de_de: Füge eine Stadt, ein Bundesland oder eine Postleitzahl hinzu.
el_gr: Δοκίμασε να προσθέσεις πόλη, περιοχή ή ταχυδρομικό κώδικα.
es_es: Prueba a añadir una ciudad, provincia o código postal.
et_ee: Proovi lisada linn, osariik või sihtnumber.
fi_fi: Lisää kaupunki, osavaltio tai postinumero.
fr_fr: Essayez d'ajouter une ville, un État ou un code postal.
ga_ie: Féach cathair, stát, nó cód poist a chur leis.
hi_in: शहर, राज्य या पोस्टल कोड जोड़ने का प्रयास करें।
hr_hr: Pokušaj dodati grad, državu ili poštanski broj.
hu_hu: Próbálj hozzáadni egy várost, államot vagy irányítószámot.
id_id: Coba tambahkan kota, negara bagian, atau kode pos.
it_it: Prova ad aggiungere una città, uno stato o un codice postale.
ja_jp: 郵便番号や都道府県、市町村を追加してみましょう。
ku: Bicerbîne ku bajar, welat an jî kodeke postê tevlî bikî.
lt_lt: Pabandyk pridėti miestą, valstiją arba pašto kodą.
lv_lv: Mēģini pievienot pilsētu, reģionu vai pasta indeksu.
ml_in: ഒരു നഗരം, സംസ്ഥാനം അല്ലെങ്കിൽ പോസ്റ്റൽ കോഡ് ചേർത്ത് ശ്രമിക്കുക.
nb_no: Prøv å legge til by, fylke eller postnummer.
nl_nl: Probeer een plaats, staat of postcode toe te voegen.
pl_pl: Spróbuj dodać miasto, stan lub kod pocztowy.
pt_br: Tente adicionando uma cidade, estado, ou CEP.
pt_pt: Tenta adicionar uma cidade, estado ou código postal.
ro_ro: Încearcă să adaugi un oraș, un stat sau un cod poștal.
ru_ru: Попробуйте указать город, регион или почтовый индекс.
sc_it: Proa a agiùnghere una tzitade, istadu o còdighe postale.
si_lk: නගරයක්, ප්‍රාන්තයක් හෝ තැපැල් කේතයක් එක් කරන්න.
sk_sk: Skúste pridať mesto, štát alebo PSČ.
sl_si: Poskusi dodati mesto, državo ali poštno številko
sq_al: Provoni të jepni një qytet, shtet, ose kod postar.
sr_rs: Покушајте да додате град, државу или поштански број.
sv_se: Prova att lägga till en ort, en delstat eller ett postnummer.
ta_in: நகரம், மாநிலம் அல்லது அஞ்சல் குறியீட்டைச் சேர்க்க முயற்சிக்கவும்.
th_th: ลองเพิ่มเมือง รัฐ หรือรหัสไปรษณีย์
tr_tr: Şehir, eyalet veya posta kodu eklemeyi deneyin.
uk_ua: Спробуйте додати місто, штат або поштовий індекс.
vi_vn: Hãy thử thêm một thành phố, bang, hoặc mã bưu chính.
