Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Our private browser for mobile comes equipped with our search engine, tracker blocker, encryption enforcer, and more. Available on %siOS & Android%s.
af_za: Ons privaat blaaier vir selfone is toegerus met ons soekenjin, naspoorderblokkeerder, enkripsieafdwinger en meer. Beskikbaar op %1$siOS en Android%2$s.
ar_jo: يأتي متصفحنا الخاص للجوال مزودًا بمحرك البحث وحاجز التعقب وفرض التشفير وغير ذلك. متاح على %siOS و Android%s.
be_by: У наш прыватны браўзер для мабільных прылад убудаваны пошукавая сістэма, блакіроўшчык рэкламы, прымусовае пераключэнне на шыфраванае злучэнне і шмат іншага. Даступна на %1$siOS і Android%2$s.
bg_bg: Нашият поверителен браузър за мобилни устройства има търсачка, инструмент за блокиране на проследяването и задължително криптиране, както и много други функции. Предлага се за %1$siOS и Android%2$s.
bs_ba: Naš privatni pregledač za mobilne uređaje opremljen je našim pregledačem, blokiranjem alata za praćenje, pokretačem šifriranja i mnogim drugim mogućnostima. Dostupno za sisteme %siOS i Android%s.
ca_es: El nostre navegador privat per a mòbils inclou cercador, bloquejador de rastrejadors, millora del xifrat i molt més. Disponible per a %siOS i Android%s.
cs_cz: Náš soukromý prohlížeč pro mobilní zařízení je vybavený naším vyhledávačem, blokátorem trackerů, nástrojem k vynucení šifrování a dalšími funkcemi. Dostupný pro %1$siOS a Android%2$s.
da_dk: Vores private browser til mobil leveres sammen med vores søgemaskine, tracker-blokering, krypteringshåndhæver med mere. Fås til %1$siOS og Android%2$s.
de_de: Unser Privatbrowser für Mobilgeräte enthält unsere Suchmaschine, unseren Tracker-Blocker, Verschlüsselungs-Enforcer und mehr. Verfügbar für %1$siOS & Android%2$s.
el_gr: Το πρόγραμμα ιδιωτικής περιήγησής μας για κινητά διαθέτει μηχανή αναζήτησης, αποκλεισμό εφαρμογών παρακολούθησης, ενισχυτή κρυπτογράφησης και άλλα. Διαθέσιμο σε %1$siOS και Android%2$s.
es_es: Nuestro navegador privado para móviles viene equipado con nuestro motor de búsqueda, bloqueador de rastreadores, responsable de encriptación y mucho más. Disponible para %1$siOS y Android%2$s.
es_mx: Nuestro navegador privado para móviles viene equipado con nuestro motor de búsqueda, bloqueador de rastreadores, forzador de cifrado y más. Disponible en %siOS y Android%s.
et_ee: Meie privaatne mobiilibrauser sisaldab meie otsingumootorit, jälgimisblokeerijat, krüpteerimiskäivitajat ja palju muud. Saadaval %1$siOS & Android%2$s seadmetele.
fi_fi: Mobiililaitteiden yksityisessä selaimessa on valmiina hakukone, seurannan esto, salauksen valvonta ja paljon muuta. Saatavilla %1$siOS- ja Android-laitteille%2$s.
fr_fr: Notre navigateur confidentiel pour mobile est équipé de notre moteur de recherche, bloqueur de traqueurs, améliorateur de chiffrement et plus. Disponible pour %1$siOS & Android%2$s.
gl_es: O noso navegador privado para móbiles vén equipado co noso motor de busca, o bloqueador de rastrexadores, o axente de cifraxe e moito máis. Dispoñible en %siOS e Android%s.
hi_in: मोबाइल के लिए हमारे गोपनीय ब्राउज़र में हमारा खोज इंजन, ट्रैकर ब्लॉकर, एनक्रिप्शन एनफोर्सर और बहुत कुछ शामिल है। %1$siOS और Android%2$s पर उपलब्ध।
hr_hr: Naš privatni preglednik za mobilne uređaje opremljen je našom tražilicom, blokiranjem alata za praćenje, pokretačem šifriranja i mnogim drugim značajkama. Dostupno za sustave %1$siOS i Android%2$s.
hu_hu: Mobiltelefonos böngészőnk keresőmotorunkat, követésvédelmünket, titkosítás-végrehajtónkat stb. magában foglalva áll rendelkezésedre. %1$siOS és Android%2$s rendszerhez is elérhető.
id_id: Browser pribadi kami untuk perangkat seluler dilengkapi dengan mesin pencari, pemblokir pelacak, penegak enkripsi, dan banyak lagi. Tersedia di %1$siOS & Android%2$s.
it_it: Il nostro browser privato per dispositivi mobili include motore di ricerca, blocco del sistema di tracciamento, navigazione criptata, e altro ancora. Disponibile per %1$siOS e Android%2$s.
ja_jp: 当社のモバイル用プライベートブラウザには、検索エンジン、トラッカーブロック、強制暗号化機能などが備わっています。%1$siOSとAndroid%2$sに対応。
ku: Geroka me ya taybet ji bo mobayîl bi motorê lêgerînê ya me, astengkerê şopgeran, şîfrekirin, û hîn bêtir hatiye amedekirin. Li ser %siOS & Android%s tê peydakirin.
lt_lt: Mūsų privačioje naršyklėje mobiliesiems įrenginiams yra mūsų paieškos, stebėjimo blokavimo ir šifravimo vykdymo įrankiai ir dar daugiau. Jie skirti %1$s„iOS“ ir „Android“%2$s.
lv_lv: Mūsu privātajā pārlūkprogrammā mobilajām ierīcēm ir iekļauta meklētājprogramma, izsekotāju bloķētājs, šifrēšanas izpildītājs un citas funkcijas. Pieejama %1$siOS un Android%2$s ierīcēs.
ml_in: ഞങ്ങളുടെ തിരയൽ എഞ്ചിൻ, ട്രാക്കർ ബ്ലോക്കർ, എൻക്രിപ്ഷൻ എൻഫോഴ്സർ തുടങ്ങിയവ ഉൾപ്പെടുത്തി മൊബൈലിനായുള്ള ഞങ്ങളുടെ സ്വകാര്യ ബ്രൗസർ ലഭിക്കുന്നു. %1$siOS, Android%2$s എന്നിവയിൽ ലഭ്യമാണ്.
nb_no: Den private nettleseren for mobiltelefoner kommer med søkemotoren, sporingsblokkeren og krypteringsvakten vår. Tilgjengelig for %1$siOS og Android%2$s.
nl_nl: Onze privébrowser voor mobiel is uitgerust met onze zoekmachine, trackerblokkering, geforceerde versleuteling en meer. Beschikbaar op %1$siOS en Android%2$s.
pl_pl: Nasza prywatna przeglądarka dla urządzeń mobilnych jest wyposażona w naszą wyszukiwarkę, blokowanie mechanizmów śledzących, wtyczkę wymuszającą szyfrowanie i wiele więcej. Dostępne dla systemu %1$siOS i Android%2$s.
pt_br: Nosso navegador privado para celular é equipado com nossa ferramenta de busca, bloqueador de rastreadores, aplicador de criptografia e muito mais. Disponível no %siOS & Android%s.
pt_pt: O nosso navegador privado para dispositivos móveis vem equipado com um motor de busca, um bloqueador de rastreio, um aplicador de encriptação e muito mais. Disponível em %1$siOS & Android%2$s.
ro_ro: Browserul nostru privat pentru dispozitive mobile este echipat cu motorul nostru de căutare, instrumentul de blocare a urmăririi, executantul criptării și multe altele. Disponibil pe %1$siOS și Android%2$s.
ru_ru: Наш мобильный браузер уже оснащен поисковой системой, блокировкой трекеров, системой шифрования и не только. Скачивайте на %1$siOS и Android%2$s!
sc_it: Su navigadore privadu nostru pro mòbiles est atretzadu cun su motore de chirca, su blocadore de sighiduras, su tzifradore de sitos, e àteru. A disponimentu pro %siOS e Android%s.
si_lk: ජංගම දුරකථන සඳහා වන අපගේ පුද්ගලික බ්‍රවුසරය අපගේ සෙවුම් යාන්ත්‍රණය, නිරික්සු අවහිරකාරකය, ගුප්තකේතන බලාත්කාරකය හා තවත් දැයින් සන්නද්ධව තිබේ. %1$siOS & Android%2$sහි ලද හැක.
sk_sk: Náš súkromný prehliadač pre mobilné zariadenia je vybavený našim vyhľadávačom, blokovaním sledovačov, vynútením šifrovania a ďalšími funkciami. Je k dispozícii pre %1$siOS aj Android%2$s.
sl_si: Naš zasebni brskalnik za mobilne naprave je opremljen z našim iskalnikom, blokiranjem sledilnikov, izvajalnikom šifriranja in še več. Na voljo za %1$siOS in Android%2$s.
sq_al: Shfletuesi ynë privat për celular vjen i pajisur me motorin tonë të kërkimeve, bllokues gjurmimesh, detyrues fshehtëzimesh, etj. I gatshëm për %siOS & Android%s.
sr_rs: Наш приватни претраживач за мобилне уређаје опремљен је нашим претраживачем, блокатором трагача, шифровањем и још много тога. Доступно на %sиОС и Андроид%s.
sv_se: Vår mobilapp inkluderar vår sökmotor, spårningsblockerare, tvingande kryptering och annat. Finns för %1$siOS och Android%2$s.
ta_in: மொபைலுக்கான எங்கள் தனிப்பட்ட உலாவியில் எங்கள் தேடுபொறி, டிராக்கர் பிளாக்கர், என்கிரிப்ஷன் அமலாக்கி மற்றும் பலவற்றைக் கொண்டுள்ளது. %siOS & Android%s இல் கிடைக்கிறது.
th_th: เบราว์เซอร์ส่วนตัวสำหรับอุปกรณ์มือถือของเรานั้นมาพร้อมกับเครื่องมือค้นหา เครื่องมือบล็อกตัวติดตาม เครื่องมือบังคับใช้การเข้ารหัส และอื่นๆ อีกมากมาย พร้อมใช้งานบน %1$siOS และ Android%2$s
tr_tr: Mobil cihazlar için gizlilik odaklı tarayıcımız; arama motoru, takip edici engelleyici, şifreleme uygulayıcı ve çok daha fazlası ile donatılmıştır. %1$siOS ve Android%2$s cihazlarında kullanılabilir.
uk_ua: Наш приватний браузер для мобільних пристроїв має вбудовану пошукову систему, блокування стеження, примусове шифрування та інші функції. Застосунок доступний для %1$siOS та Android%2$s.
vi_vn: Trình duyệt bảo mật trên di động của chúng tôi bao gồm công cụ tìm kiếm, trình chặn theo dõi, mã hóa bắt buộc và hơn nữa. Có mặt trên %siOS & Android%s.

# showcase_traffic
source: Over %s Billion anonymous searches.
af_za: Meer as %1$s miljard anonieme soektogte.
ar_jo: على %s مليارات عمليات البحث المجهولة.
be_by: Звыш за %1$s млрд ананімных пошукаў.
bg_bg: Над %1$s милиарда анонимни търсения.
bs_ba: Više od %s mlrd. anonimnih pretraga.
ca_es: Més de %s mil milions de cerques anònimes.
cs_cz: Přes %1$s miliard anonymních hledání.
da_dk: Mere end %1$s milliarder anonyme søgninger.
de_ch: Über %s Milliarden anonyme Suchen.
de_de: Mehr als %1$s Milliarden anonyme Suchen.
el_gr: Πάνω από %1$s δισεκατομμύρια ανώνυμες αναζητήσεις.
eo_xx: Pli ol %s mil milionoj da anonimaj serĉoj.
es_ar: Más de %s mil millones de búsquedas anónimas.
es_es: Más de %1$s 000 de millones de búsquedas anónimas.
es_mx: Más de %s Mil millones de búsquedas anónimas.
et_ee: Üle %1$s miljardi anonüümse otsingu.
fi_fi: Yli %1$s miljardia anonyymia hakua.
fr_fr: Plus de %1$s Milliards de recherches anonymes.
ga_ie: Breis agus %s Billiún cuardach anaithnid.
gl_es: Máis de %s mil millóns de buscas anónimas.
hi_in: %1$s बिलियन से ज़्यादा अनाम खोजें।
hr_hr: Više od %1$s milijardi anonimnih pretraživanja.
hu_hu: Több mint %1$s milliárd névtelen keresés.
id_id: Lebih dari %1$s Miliar pencarian anonim.
is_is: Rúmlega %s milljarðar nafnlausra leita.
it_it: Oltre %1$s miliardi di ricerche anonime.
ja_jp: %1$s0億件を越える匿名での検索がありました。
kab_dz: Ugar n %s n yimelyaṛen n inadiyen udrigen.
ku: Bêtirî %s Mîlyar lêgerînên nenas.
lt_lt: Daugiau nei %1$s Mlrd. anonimiškų paieškų.
lv_lv: Vairāk nekā %1$s miljardi anonīmu meklēšanas vaicājumu.
ml_in: %1$s ശതകോടിയിലധികം അജ്ഞാത തിരയലുകൾ.
nb_no: Over %1$s milliarder anonyme søk.
nl_nl: Meer dan %1$s miljard anonieme zoekopdrachten.
pl_pl: Ponad %1$s mld anonimowych wyszukiwań.
pt_br: Mais de %s Bilhões de pesquisas anônimas.
pt_pt: Mais de %1$s mil milhões de pesquisas anónimas.
ro_ro: Peste %1$s miliarde de căutări anonime.
ru_ru: Более %1$s млрд анонимных поисковых запросов.
sc_it: Prus de %s milliardos de chircas anònimas.
si_lk: බිලියන %1$s කට අධික නිර්නාමික සෙවුම්.
sk_sk: Viac ako %1$s mld. anonymných vyhľadávaní.
sl_si: Več kot %1$s milijard anonimnih iskanj.
sq_al: Mbi %s Miliard kërkime anonime.
sr_rs: Преко %s милијарде анонимних претрага.
sv_se: Över %1$s miljarder anonyma sökningar.
ta_in: %s பில்லியன் அநாமதேய தேடல்கள்.
th_th: การค้นหาแบบไม่ระบุตัวบุคคลมากกว่า %1$s พันล้านครั้ง
tr_tr: %1$s milyardan fazla anonim arama.
uk_ua: Понад %1$s мільярдів анонімних пошуків.
vi_vn: Hơn %s tỷ lượt tìm kiếm ẩn danh.

# Sports module
source: Overall Record
af_za: Algehele rekord
be_by: Агульны вынік
bg_bg: Общ резултат победи/загуби
bs_ba: Ukupni uspjeh
ca_es: Rècord global
cs_cz: Celková bilance
da_dk: Samlet placering
de_de: Gesamtbilanz
el_gr: Συνολικό ιστορικό
es_es: Registro general
et_ee: Isiklik rekord
fi_fi: Voitot vs. häviöt
fr_fr: Classement global
hi_in: कुल रिकॉर्ड
hr_hr: Ukupni uspjeh
hu_hu: Összesített eredmény
id_id: Rekor Keseluruhan
it_it: Record generale
ja_jp: 総合記録
ku: Encama Dawî
lt_lt: Bendras Rezultatas
lv_lv: Kopējie rezultāti
ml_in: മൊത്തത്തിലുള്ള റെക്കോർഡ്
nb_no: Samlet statistikk
nl_nl: Totaalstaand
pl_pl: Bramki
pt_pt: Registo geral
ro_ro: Rezultate generale
ru_ru: Общая сводка
sc_it: Record totale
si_lk: සමස්ත වාර්තාව
sk_sk: Celkový rekord
sl_si: Skupno zmage in porazi
sq_al: Gjithsej
sv_se: Resultat
th_th: สถิติโดยรวม
tr_tr: Genel Kayıt
uk_ua: Загальний рекорд

# Sports module
source: Overtime Losses
af_za: Oortydverliese
be_by: Паражэнні ў авертайме
bg_bg: Загуби в добавеното време
cs_cz: Prohry v prodloužení
da_dk: Tabt i overtid
de_de: Overtime-Niederlagen (OTL)
el_gr: Ήττες στην παράταση
es_es: Partidos perdidos en tiempo extra
et_ee: Kaotused lisaajal
fi_fi: Häviöt jatkoajalla
hi_in: ओवरटाइम लॉसेज़
hr_hr: Porazi u produžecima
hu_hu: Hosszabbításos vereségek
id_id: Kalah saat Perpanjangan Waktu
it_it: Sconfitte ai supplementari
ja_jp: 延長負け数
ku: DDB
lt_lt: Pralaimėjimai Per Pratęsimą
lv_lv: Zaudējumi papildlaikā
ml_in: ഓവർടൈം നഷ്ടങ്ങൾ
nb_no: Overtidstap
nl_nl: Verliezen na verlenging
pl_pl: Przegrane w dogrywce
pt_pt: Derrotas em tempo extra
ro_ro: Înfrângeri în prelungiri
ru_ru: Поражений в овертайме
si_lk: අතිකාල පරාජයන්
sk_sk: Prehry v predĺžení
sl_si: Porazi po podaljšku
sq_al: Humbje Gjatë Kohës
sv_se: Övertidsförluster
th_th: แพ้ช่วงต่อเวลาพิเศษ
tr_tr: Uzatmada Kaybedilenler
uk_ua: Поразки в овертаймі

# maps_places
source: Overview
af_za: Oorsig
ar_jo: لمحة عامة
be_by: Агляд
bg_bg: Общ преглед
bs_ba: Pregled
ca_es: Visió general
cs_cz: Přehled
da_dk: Oversigt
de_de: Überblick
el_gr: Επισκόπηση
es_es: Resumen
es_mx: Vista general
et_ee: Ülevaade
fi_fi: Yleiskatsaus
fr_fr: Aperçu
ga_ie: Forléargas
hi_in: अवलोकन
hr_hr: Pregled
hu_hu: Áttekintés
id_id: Rangkuman
is_is: Yfirlit
it_it: Panoramica
ja_jp: 概要
kab_dz: Agzul
ku: Nirxandina Giştî
lt_lt: Apžvalga
lv_lv: Pārskats
ml_in: അവലോകനം
nb_no: Oversikt
nl_nl: Overzicht
pl_pl: Przegląd
pt_br: Visão geral
pt_pt: Visão geral
ro_ro: Prezentare generală
ru_ru: Обзор
sc_it: Visione generale
si_lk: දළ විශ්ලේෂණය
sk_sk: Prehľad
sl_si: Pregled
sq_al: Përmbledhje
sr_rs: Преглед
sv_se: Översikt
ta_in: கண்ணோட்டம்
th_th: ภาพรวม
tr_tr: Genel Bakış
uk_ua: Огляд
vi_vn: Tổng quan

# feedback form
source: Own this business? Manage on %s
af_za: Besit jy hierdie besigheid? Bestuur op %1$s
be_by: Уладальнік гэтай кампаніі? Кіруйце яе старонкай на сайце %1$s
bg_bg: Притежавате ли този бизнес? Управление на %1$s
bs_ba: Jeste li vlasnik ovog mjesta? Upravljajte ga na %s
ca_es: Sou el propietari d’aquest negoci? Getioneu-lo a %s
cs_cz: Vlastníte tuto firmu? Spravovat ve službě %1$s
da_dk: Ejer du denne virksomhed? Administrer på %1$s
de_de: Dein Unternehmen? Auf %1$s verwalten
el_gr: Είναι δική σου αυτή η επιχείρηση; Μπορείς να τη διαχειριστής στην εφαρμογή %1$s.
es_es: ¿Este negocio es tuyo? Gestiónalo en %1$s
et_ee: Kas oled selle ettevõtte omanik? Halda saidil %1$s
fi_fi: Omistatko tämän yrityksen? Hallinnoi sivustossa %1$s
fr_fr: Cette entreprise vous appartient ? Gérez-la sur %1$s.
hi_in: इस व्यवसाय के मालिक हैं? %1$s पर मैनेज करें
hr_hr: Jesi li vlasnik ovog poduzeća? Upravljaj njime na %1$s
hu_hu: Ez a cég a sajátod? Kezelés itt: %1$s
id_id: Pemilik bisnis ini? Kelola di %1$s
it_it: Sei il titolare di questa attività? Gestisci su %1$s
ja_jp: ビジネスオーナーですか？%1$sで管理
ku: Ev karê te ye? Bi rê ve bibe li ser %s
lt_lt: Tai jūsų įmonė? Valdykite %1$s
lv_lv: Vai tev pieder šis uzņēmums? Pārvaldīt pakalpojumā %1$s
ml_in: ഈ ബിസിനസ് സ്വന്തമാണോ? %1$s-ൽ മാനേജ് ചെയ്യുക
nb_no: Eier du denne bedriften? Administrer på %1$s
nl_nl: Eigenaar van dit bedrijf? Beheren via %1$s
pl_pl: Jesteś właścicielem tej firmy? Zarządzaj w serwisie %1$s
pt_pt: És dono deste negócio? Gere-o no %1$s
ro_ro: Deții această societate? Gestioneaz-o pe %1$s
ru_ru: Этот бизнес принадлежит вам? Настройте его в %1$s
sc_it: Ses mere de custa impresa? Gesti cun %s
si_lk: මෙම ව්‍යාපාර හිමි ද? %1$s මත කළමනාකරණය කරන්න
sk_sk: Ste vlastníkom tejto firmy? Spravujte ju na %1$s
sl_si: Ste lastnik tega podjetja? Upravljaj v %1$s
sq_al: Jini zot i këtij biznesi? Administrojeni në %s
sv_se: Äger du detta företag? Hantera på %1$s
ta_in: இந்த வணிகம் உங்களுக்கு சொந்தமா? %s இல் நிர்வகிக்கவும்
th_th: เป็นเจ้าของธุรกิจนี้ใช่ไหม จัดการบน %1$s
tr_tr: Bu işletmenin sahibi siz misiniz? %1$s üzerinde yönetin
uk_ua: Володієте цим бізнесом? Керуйте на %1$s

# Sports module
source: P
be_by: А
bg_bg: Т
cs_cz: B
el_gr: Π
hi_in: पी
it_it: Punti
ru_ru: Б
uk_ua: Б

# Stocks module
source: P/E
af_za: P/V
be_by: Цана-прыбытак
bg_bg: Цена/Приходи
bs_ba: C/Z
ca_es: P/G
da_dk: P/I
de_de: KGV
el_gr: Τ/Κ
es_es: P/B
et_ee: Hind/tulu
fr_fr: Ratio cours/bénéfice
hi_in: पी/ई
id_id: H/P
ja_jp: 株価収益率
ku: N/D
ml_in: വില/വരുമാനം
nl_nl: K/W
pl_pl: C/Z
pt_pt: P/L
ro_ro: P/C
ru_ru: Ц/П
si_lk: ඉපයීම් මත මිල
sk_sk: C/Z
sq_al: Ç/F
tr_tr: F/K
uk_ua: Ціна/Дохід

# Sports module
source: PA
af_za: PT
bg_bg: ДТ
bs_ba: BP
ca_es: PC
cs_cz: B
de_de: GP
el_gr: ΠΚ
es_es: PC
et_ee: PV
fi_fi: PV
hr_hr: BP
hu_hu: VP
id_id: PK
it_it: PC
ku: XD
nb_no: PM
nl_nl: PT
pt_pt: PC
ro_ro: TPvs
ru_ru: БП
sk_sk: BP
sq_al: PGj
sv_se: IM

# Sports module
source: PEN
af_za: STRAFD.
bg_bg: Дузпа
de_de: Strafstoß
el_gr: ΠΕΝ.
fi_fi: RP
hu_hu: BÜN
it_it: RIG
nb_no: STRAFFE
pl_pl: KAR.
ru_ru: ПЕН
si_lk: පෑන
sv_se: STR

# Sports module
source: PF
af_za: PV
bg_bg: ОТ
bs_ba: BZ
ca_es: PP
cs_cz: B+
de_de: EP
el_gr: Σ.Υ.
et_ee: PP
fi_fi: PT
fr_fr: PM
hr_hr: BZ
hu_hu: KP
id_id: PM
ku: XB
nl_nl: PV
pt_pt: PAF
ro_ro: TPpt
ru_ru: БВП
sk_sk: BZ
sq_al: PP
sv_se: GM

# Sports module
source: PTS
af_za: PUNTE
bg_bg: ТОЧКИ
bs_ba: BOD
cs_cz: B
el_gr: ΒΑΘ
fi_fi: P
hi_in: पॉइंट
hr_hr: BOD
hu_hu: P
id_id: POIN
it_it: PT
ja_jp: 勝点
ku: XAL
lv_lv: P
nb_no: P
nl_nl: P
pl_pl: PKT
ro_ro: PCT
ru_ru: О
si_lk: පීට්ස්
sk_sk: BODY
sq_al: PKE
sv_se: P
th_th: แต้ม
uk_ua: Очок

# Sports module
source: Pacific
af_za: Pasifiese
be_by: Ціхаакіянскі
bg_bg: Тихоокеанска дивизия
cs_cz: Pacifická
el_gr: Ειρηνικού
es_es: Pacífico
et_ee: Vaikse ookeani divisjon
fi_fi: Tyynimeri
hi_in: पैसिफ़िक
hr_hr: Pacifička skupina
hu_hu: Csendes-óceáni
id_id: Pasifik
ja_jp: パシフィック
lt_lt: Ramiojo Vandenyno
lv_lv: Klusā okeāna
ml_in: പസിഫിക്
pl_pl: Pacyficzna
pt_pt: Divisão do Pacífico
ru_ru: Тихоокеанский
si_lk: පැසිෆික්
sk_sk: Pacifická
sl_si: Pacifiška
sq_al: Paqësori
th_th: แปซิฟิก
tr_tr: Pasifik
uk_ua: Тихоокеанський

source: Packages
af_za: Pakkette
ar_jo: المجموعات
ar_sa: باقات
be_by: Пакункі
bg_bg: Пакети
bs_ba: Paketi
ca_es: Paquets
cs_cz: Balíčky
da_dk: Pakker
de_ch: Pakete
de_de: Pakete
el_gr: Πακέτα
eo_xx: Pakaĵoj
es_ar: Paquetes
es_co: Paquetes
es_es: Paquetes
es_mx: Paquetes
et_ee: Pakid
fa_ir: بسته‌ها
fi_fi: Paketit
fr_be: Paquets
fr_ca: Paquets
fr_ch: Paquets
fr_fr: Paquets
ga_ie: Bearta
gd_gb: Pacaidean
gl_es: Paquetes
he_il: חבילות
hi_in: पैकेज
hr_hr: Paketi
hu_hu: Csomagok
id_id: Paket
is_is: Sendingar
it_it: Pacchetti
ja_jp: パッケージ
kab_dz: Ikemmusen
ku: Deste
lt_lt: Paketai
lv_lv: Pakas
ml_in: പാക്കേജുകൾ
nb_no: Pakker
nl_be: Pakketten
nl_nl: Pakketjes
nn_no: Pakkar
pl_pl: Pakiety
pt_br: Encomendas
pt_pt: Pacotes
ro_ro: Pachete
ru_ru: Пакеты
sc_it: Pachetes
si_lk: පැකේජ
sk_sk: Balíky
sl_si: Paketi
sq_al: Paketa
sr_rs: Пакети
sv_se: Paket
ta_in: தொகுப்புகள்
th_th: แพ็กเกจ
tr_tr: Paketler
uk_ua: Пакети
vi_vn: Các gói dữ kiện

# settings
source: Page #'s
af_za: Bladsy #’s
ar_jo: صفحة رقم #'s
ar_sa: #"s الصفحة
be_by: Нумары старонак
bg_bg: Номера на страници
bs_ba: Numeriranje stranica
ca_es: Pàgina #
cs_cz: Čísla stránek
da_dk: Sidenumre
de_ch: Seitennummern
de_de: Seitenzahlen
el_gr: Αριθμοί σελίδων
eo_xx: Paĝo #-oj
es_ar: # de Página
es_co: Página #'s
es_es: Núm. de página
es_mx: Numeros de pagina
et_ee: Lehekülg #
fa_ir: صفحه شماره #
fi_fi: Sivu #
fr_be: Page #
fr_ca: Page #
ga_ie: # an Leathanaigh
gd_gb: Àireamhan nan duilleagan
gl_es: Páxina #
he_il: מספרי עמודים
hi_in: पेज #
hr_hr: Numeriranje stranica
hu_hu: Oldalszámok
id_id: Nomor Halaman
is_is: Síðutölur
it_it: Numero Pagina
ja_jp: ページ番号
kab_dz: Asebter #'s
ku: Rûpel #'s
lt_lt: Puslapis #'s
lv_lv: Lapu numerācija
ml_in: പേജ് #'-ന്റെ
nb_no: Sidenummer
nl_be: Pagina #'s
nl_nl: Pagina #'s
nn_no: Sidenummer
pl_pl: Numery stron
pt_br: Página #'s
pt_pt: N.<sup>os</sup> de página
ro_ro: Numere pagini
ru_ru: Номера страниц
sc_it: Pàgina #
si_lk: #'s පිටුව
sk_sk: Strana #
sl_si: Stran #
sq_al: Faqja #'s
sr_rs: Страница #
sv_se: Sidnummer
ta_in: #'s பக்கங்கள்
th_th: หน้า #'s
tr_tr: Sayfa numaraları
uk_ua: Номери сторінок
vi_vn: Trang #

source: Page #s:
af_za: Bladsy #s:
ar_jo: صفحة #s:
ar_sa: صفحة رقم s#
be_by: Старонка #і:
bg_bg: Номера на страници:
bs_ba: Stranica #s:
ca_es: Pàgina #s:
cs_cz: Čísla stránek:
da_dk: Side #s:
de_ch: Seite #s:
de_de: Seiten Nummern:
el_gr: Σελίδα #s:
eo_xx: Paĝo #s:
es_ar: Página #s:
es_co: #s Página:
es_es: Página #s:
es_mx: Números de página:
et_ee: Lehekülg #s:
fa_ir: صفحه‌ی #s:
fi_fi: Sivu #s:
ga_ie: Leathanach #s:
gd_gb: #s na duilleige:
gl_es: Páxina #s:
he_il: עמוד #s:
hi_in: पेज #:
hr_hr: Stranica #s:
hu_hu: #s. oldal
id_id: #s Halaman:
is_is: Síðutölur:
it_it: Pagina #s:
ja_jp: ページ区切り #s:
kab_dz: Asebter #s:
ku: Rûpel #s:
lt_lt: Puslapis #s:
lv_lv: Lapu numuri:
ml_in: പേജ് #s:
nb_no: Sidenummer:
nl_be: Pagina #s:
nl_nl: Pagina #s:
nn_no: Side #s:
pl_pl: Numery stron
pt_br: Página #s:
pt_pt: #s de página:
ro_ro: Numere pagini:
ru_ru: Номера страниц #s:
sc_it: Pàgina #:
si_lk: #s පිටුව :
sk_sk: Strana #s:
sl_si: Stran #s:
sq_al: Faqja #s:
sr_rs: Страница #s:
sv_se: Sidonummer:
ta_in: பக்கம் #s:
th_th: หน้า #s:
tr_tr: Sayfa numaraları:
uk_ua: Сторінка #s:
vi_vn: Trang #:

source: Page %s
af_za: Bladsy %1$s
ar_jo: صفحة %s
ar_sa: صفحة %s
be_by: Старонка %1$s
bg_bg: Страница %1$s
bs_ba: Stranica %s
ca_es: Pàgina %s
cs_cz: Stránka %1$s
da_dk: Side %1$s
de_ch: Seite %s
de_de: Seite %1$s
el_gr: Σελίδα %1$s
eo_xx: Paĝo %s
es_ar: Página %s
es_co: Pagina %s
es_es: Página %1$s
es_mx: Página %s
et_ee: Lk %1$s
fa_ir: صفحه %s
fi_fi: Sivu %1$s
fr_fr: Page %1$s
ga_ie: Leathanach %s
gd_gb: %s duilleige
gl_es: Páxina %s
he_il: דף %s
hi_in: पेज %1$s
hr_hr: Stranica %1$s
hu_hu: %1$s. oldal
id_id: Halaman %1$s
is_is: Síða %s
it_it: Pagina %1$s
ja_jp: ページ %1$s
kab_dz: Asebter %s
ku: Rûpel %s
lt_lt: Puslapis %1$s
lv_lv: %1$s. lapa
ml_in: പേജ് %1$s
nb_no: Side %1$s
nl_be: Pagina %s
nl_nl: Pagina %1$s
nn_no: Side %s
pl_pl: Strona %1$s
pt_br: Página %s
pt_pt: Página %1$s
ro_ro: Pagina %1$s
ru_ru: Страница %1$s
sc_it: Pàgina %s
si_lk: %1$s පිටුව
sk_sk: Stránka %1$s
sl_si: Stran %1$s
sq_al: Faqja %s
sr_rs: Страница %s
sv_se: Sida %1$s
ta_in: பக்கம் %s
th_th: หน้า %1$s
tr_tr: Sayfa %1$s
uk_ua: Сторінка %1$s
vi_vn: Trang %s
