Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Add DuckDuckGo Privacy Essentials to your browser for free with one download:
af_za: Voeg DuckDuckGo Privacy Essentials gratis by jou blaaier met een aflaai:
ar_jo: أضف DuckDuckGo Privacy Essentials إلى متصفحك مجانًا بتنزيل واحد:
be_by: Усталюйце ў браўзер набор інструментаў DuckDuckGo Privacy Essentials; у адной спампоўцы вы атрымаеце:
bg_bg: Добавете безплатно DuckDuckGo Privacy Essentials към браузъра си с едно изтегляне:
bs_ba: Dodajte DuckDuckGo Privacy Essentials u svoj pregledač besplatno jednim preuzimanjem:
ca_es: Afegeix DuckDuckGo Privacy Essentials al teu navegador gratuïtament amb una descàrrega:
cs_cz: Přidej si DuckDuckGo Privacy Essentials do svého prohlížeče zdarma jediným stažením:
da_dk: Få DuckDuckGo Privacy Essentials (essentielt for privatlivet) til din browser gratis i én download:
de_de: Integriere DuckDuckGo Privacy Essentials kostenlos mit einem Download in deinem Browser:
el_gr: Πρόσθεσε το DuckDuckGo Privacy Essentials στο πρόγραμμα περιήγησής σου δωρεάν, με μία λήψη:
es_es: Añade Esenciales de Privacidad de DuckDuckGo a tu navegador de forma gratuita con una descarga:
et_ee: Lisa oma brauserile DuckDuckGo Privacy Essentials põhikaitse ühe allalaadimisega ja tasuta:
fi_fi: Lisää DuckDuckGo Privacy Essentials selaimeesi maksutta yhdellä latauksella:
fr_fr: Ajoutez DuckDuckGo Privacy Essentials gratuitement à votre navigateur grâce à un simple téléchargement :
gl_es: Engade DuckDuckGo Privacy Essentials ao teu navegador cunha descarga gratuíta:
hi_in: एक डाउनलोड के साथ अपने ब्राउज़र पर मुफ़्त में DuckDuckGo Privacy Essentials जोड़ें:
hr_hr: Dodaj DuckDuckGo Privacy Essentials u svoj preglednik besplatno jednim preuzimanjem:
hu_hu: Add hozzá a DuckDuckGo Privacy Essentials szolgáltatást a böngésződhöz ingyen egyetlen letöltéssel:
id_id: Tambahkan DuckDuckGo Privacy Essentials ke browser-mu secara gratis dengan sekali unduh:
it_it: Aggiungi DuckDuckGo Privacy Essentials al tuo browser con un unico download gratuito:
ja_jp: DuckDuckGo Privacy Essentialsは一度のダウンロードで、ブラウザに無料で追加できます：
kab_dz: Rnu DuckDuckGo Privacy Essentials di nwen almutasafih baṭel
ku: Bi yek daxistin re Taybetmendiyên DuckDuckGo ya Bingehîn li ser gerokê xwe belaş tevlî bike:
lt_lt: Vienu atsisiuntimu nemokamai pridėk „DuckDuckGo Privacy Essentials“ naršyklėje:
lv_lv: Pievieno DuckDuckGo Privacy Essentials savai pārlūkprogrammai bez maksas ar vienu lejupielādi:
ml_in: ഒരു ഡൗൺ ലോഡിനൊപ്പം സൗജന്യമായി നിങ്ങളുടെ ബ്രൗസറിലേക്ക് DuckDuckGo Privacy Essentials ചേർക്കുക:
nb_no: Legg til DuckDuckGo Privacy Essentials gratis i nettleseren med én nedlasting:
nl_nl: Voeg DuckDuckGo Privacy Essentials gratis toe aan je browser met slechts één download:
pl_pl: Bezpłatnie dodaj DuckDuckGo Privacy Essentials do przeglądarki za jednym pobraniem:
pt_br: Adicione o DuckDuckGo Privacy Essentials de graça ao seu navegador com um download:
pt_pt: Adiciona o DuckDuckGo Privacy Essentials ao teu navegador gratuitamente com uma transferência:
ro_ro: Adaugă gratuit DuckDuckGo Privacy Essentials la browser cu o singură descărcare:
ru_ru: Бесплатно добавьте DuckDuckGo Privacy Essentials в свой браузер всего одной загрузкой:
sc_it: Agiunghe Privacy Essentials de DuckDuckGo a su navigadore tuo de badas cun un'iscarrigamentu:
si_lk: එක් බාගැනීමකින් DuckDuckGo Privacy Essentials ඔබේ බ්‍රවුසරය වෙත නොමිලේ එක් කරන්න:
sk_sk: Pridajte DuckDuckGo Privacy Essentials zadarmo do svojho prehliadača stiahnutím jediného súboru:
sl_si: Brezplačno dodajte DuckDuckGo Privacy Essentials v svoj brskalnik z enim prenosom:
sq_al: Shtoni falas te shfletuesi juaj Gjëra Thelbësore Privatësie DuckDuckGo, me një shkarkim:
sr_rs: Додајте DuckDuckGo-ове основне приватне ствари у свој претраживач бесплатно једним преузимањем:
sv_se: Ladda ner DuckDuckGo Privacy Essentials utan kostnad för din webbläsare:
ta_in: DuckDuckGo privacy Essentials ஐ உங்கள் browser இல் சேர்க்கவும், இலவசமாக ஒரே பதிவிறக்கத்தில்:
th_th: เพิ่ม DuckDuckGo Privacy Essentials ลงในเบราว์เซอร์ของคุณฟรีด้วยการดาวน์โหลดเพียงครั้งเดียว:
tr_tr: Tek bir indirmeyle DuckDuckGo Privacy Essentials'ı ücretsiz olarak tarayıcınıza ekleyin:
uk_ua: Додайте DuckDuckGo Privacy Essentials до свого браузера безкоштовно одним завантаженням:
vi_vn: Thêm DuckDuckGo Privacy Essentials vào trình duyệt của bạn miễn phí với một nhấp:

source: Add DuckDuckGo as a search engine
af_za: Voeg DuckDuckGo by as ’n soekenjin
ar_jo: اضف DuckDuckGo كمحرك بحث
ar_sa: أضف DuckDuckGo كمحرك بحث
be_by: Дадаць DuckDuckGo у якасці пошукавай сістэмы
bg_bg: Добавете DuckDuckGo като търсачка
bs_ba: Dodajte DuckDuckGo kao pretraživač
ca_es: Afegeix DuckDuckGo com a motor de cerca
cs_cz: Přidej si DuckDuckGo mezi své vyhledávače
da_dk: Tilføj DuckDuckGo som søgemaskine
de_ch: Füge DuckDuckGo als Suchmaschine hinzu
de_de: DuckDuckGo als Suchmaschine hinzufügen
el_gr: Προσθήκη του DuckDuckGo ως μηχανή αναζήτησης
eo_xx: Aldonu DuckDuckGo kiel serĉilon
es_ar: Agregá DuckDuckGo como motor de búsqueda
es_co: Agregue DuckDuckGo como un motor de búsqueda
es_es: Añadir DuckDuckGo como motor de búsqueda
es_mx: Agrega DuckDuckGo como motor de búsqueda
et_ee: Lisa DuckDuckGo otsingumootorina
fi_fi: Lisää DuckDuckGo hakukoneeksi
fr_be: Ajouter DuckDuckGo comme une moteur de recherche
fr_ca: Ajouter DuckDuckGo comme moteur de recherche
fr_ch: Ajouter DuckDuckGo comme moteur de recherche
fr_fr: Ajouter DuckDuckGo en tant que moteur de recherche
ga_ie: Abair DuckDuckGo agus an cuardach éagsúla
gd_gb: Cuir DuckDuckGo ris mar einnsean-luirg
gl_es: Engadir DuckDuckGo como buscador
he_il: הוסף את DuckDuckGo כמנוע החיפוש
hi_in: DuckDuckGo को खोज इंजन के रूप में जोड़ें
hr_hr: Dodaj DuckDuckGo kao pretraživač
hu_hu: DuckDuckGo hozzáadása keresőmotorként
id_id: Tambahkan DuckDuckGo sebagai mesin pencari
is_is: Bæta DuckDuckGo við sem leitarvél
it_it: Aggiungi DuckDuckGo come motore di ricerca
ja_jp: DuckDuckGoを検索エンジンに追加する
kab_dz: Rnu DuckDuckGo d amsedday n unadi
ku: DuckDuckGo tevlî bike wekî motora lêgerînê
lt_lt: Pridėti „DuckDuckGo“ kaip paieškos sistemą
lv_lv: Pievienot DuckDuckGo kā meklētājprogrammu
ml_in: ഒരു തിരയൽ എഞ്ചിനായി DuckDuckGo ചേർക്കുക
nb_no: Legg til DuckDuckGo som søkemotor
nl_be: Voeg DuckDuckGo toe als zoekmachine
nl_nl: Voeg DuckDuckGo toe als zoekmachine
nn_no: Legg til DuckDuckGo som søkjemotor
pl_pl: Dodaj DuckDuckGo jako wyszukiwarkę
pt_br: Adicione o DuckDuckGo como ferramenta de busca
pt_pt: Adicionar o DuckDuckGo como motor de busca
ro_ro: Adaugă DuckDuckGo ca motor de căutare
ru_ru: Добавьте DuckDuckGo как поисковую систему
sc_it: Agiunghe DuckDuckGo che a motore de chirca
si_lk: DuckDuckGo සෙවුම් පද්ධතියක් ලෙස එකතු කරන්න
sk_sk: Pridať DuckDuckGo ako vyhľadávač
sl_si: Dodajte DuckDuckGo kot iskalnik
sq_al: Shtojeni DuckDuckGo-në si motor kërkimesh
sr_rs: Додај DuckDuckGo као Ваш интернет претраживач
sv_se: Lägg till DuckDuckGo som sökmotor
ta_in: DuckDuckGoவை தேடுபொரியாக சேற்கவும்
th_th: เพิ่ม DuckDuckGo เป็นเครื่องมือค้นหา
tr_tr: DuckDuckGo'yu arama motoru olarak ekleyin
uk_ua: Додати DuckDuckGo як пошукову систему
vi_vn: Thêm DuckDuckGo làm công cụ tìm kiếm

source: Add DuckDuckGo to %s
af_za: Voeg DuckDuckGo by %1$s
ar_jo: اضف DuckDuckGo الى %s
ar_sa: اضف دوك دوك جو الى %s
be_by: Дадайце DuckDuckGo у %1$s
bg_bg: Добавете DuckDuckGo към %1$s
bs_ba: Dodaj DuckDuckGo u %s
ca_es: Afegeix DuckDuckGo al %s
cs_cz: Přidat DuckDuckGo do %1$s
da_dk: Føj DuckDuckGo til %1$s
de_ch: Füge DuckDuckGo zu %s hinzu
de_de: DuckDuckGo zu %1$s hinzufügen
el_gr: Προσθήκη του DuckDuckGo στο %1$s
eo_xx: Aldonu DuckDuckGo al %s
es_ar: Agregá DuckDuckGo a %s
es_co: Añadir DuckDuckGo a %s
es_es: Añadir DuckDuckGo a %1$s
es_mx: Agrega DuckDuckGo en %s
et_ee: Lisa DuckDuckGo brauserisse %1$s
fi_fi: Lisää DuckDuckGo selaimeen %1$s
fr_be: Ajouter DuckDuckGo à %s
fr_ca: Ajoutez DuckDuckGo à %s
fr_ch: Ajouter DuckDuckGo à %s
fr_fr: Ajoutez DuckDuckGo à %1$s
ga_ie: Cuir DuckDuckGo le %s
gd_gb: Cuir DuckDuckGo ri %s
gl_es: Engadir DuckDuckGo a %s
he_il: הוסף את DuckDuckGo ל%s
hi_in: DuckDuckGo को %1$s में जोड़ें
hr_hr: Dodaj DuckDuckGo u %1$s
hu_hu: DuckDuckGo hozzáadása %1$s-bővítményként
id_id: Tambahkan DuckDuckGo ke %1$s
is_is: Bæta DuckDuckGo við %s
it_it: Aggiungi DuckDuckGo a %1$s
ja_jp: %1$sにDuckDuckGoを追加
kab_dz: Rnu DuckDuckGo ɣer %s
ku: DuckDuckGo tevlî %s bike
lt_lt: Pridėti „DuckDuckGo“ prie %1$s
lv_lv: Pievienot DuckDuckGo savam %1$s
ml_in: %1$s-ലേക്ക് DuckDuckGo ചേർക്കുക
nb_no: Legg til DuckDuckGo i %1$s
nl_be: Voeg DuckDuckGo toe aan %s
nl_nl: DuckDuckGo toevoegen aan %1$s
nn_no: Legg til DuckDuckGo i %s
pl_pl: Dodaj DuckDuckGo do %1$s
pt_br: Adicionar o DuckDuckGo ao %s
pt_pt: Adicionar o DuckDuckGo a %1$s
ro_ro: Adăugare DuckDuckGo la %1$s
ru_ru: Добавить DuckDuckGo в %1$s
sc_it: Agiunghe DuckDuckGo a %s
si_lk: %1$s වෙත DuckDuckGo එක් කරන්න
sk_sk: Pridať DuckDuckGo do prehliadača %1$s
sl_si: Dodaj DuckDuckGo v %1$s
sq_al: Shtojeni DuckDuckGo-në te %s
sr_rs: Додај DuckDuckGo за %s
sv_se: Lägg till DuckDuckGo i %1$s
ta_in: %s இல் DuckDuckGo வை சேர்க்க
th_th: เพิ่ม DuckDuckGo ลงใน %1$s
tr_tr: DuckDuckGo'yu %1$s tarayıcısına ekleyin
uk_ua: Додати DuckDuckGo до %1$s
vi_vn: Thêm DuckDuckGo vào %s

source: Add a %s search box to your site!
af_za: Voeg ’n %1$s-soekboks by jou webwerf!
ar_jo: أضف %s صندوق البحث لموقعك !
ar_sa: اضف صندوق البحث %s لموقعك
be_by: Дадайце пошук %1$s на свой сайт!
bg_bg: Добави поле за търсене %1$s в сайта си!
bs_ba: Dodajte polje za pretragu %s na svoj sajt!
ca_es: Afegeix una casella de cerca de %s a la vostra pàgina web!
cs_cz: Přidat vyhledávací pole %1$s na tvoji stránku.
da_dk: Føj et %1$s-søgefelt til dit websted!
de_ch: Füge deiner Seite eine %s-Suchbox hinzu!
de_de: Füge deiner Seite ein %1$s-Suchfeld hinzu!
el_gr: Πρόσθεσε ένα πλαίσιο αναζήτησης %1$s στον ιστότοπό σου!
eo_xx: Aldoni %s serĉkampon al via paĝaro!
es_ar: Agregue un cuadro de búsqueda %s a su sitio!
es_co: ¡Agregue un cajón de búsqueda %s a su sitio!
es_es: ¡Añade un cuadro de búsqueda de %1$s a tu página web!
es_mx: ¡Agrega una caja de búsqueda de %s a tu sitio!
et_ee: Lisa %1$s otsingukast oma veebilehele!
fa_ir: یک جعبه‌ی جست‌وجوی %s به وبگاهتان بیفزایید!
fi_fi: Lisää %1$s-hakukenttä sivustoosi!
fr_be: Ajouter un champ de recherche %s à votre site !
fr_ca: Ajoutez une boîte de recherche %s sur votre site !
fr_ch: Ajouter un champ de recherche %s à votre site !
fr_fr: Ajouter un champ de recherche %1$s à votre site!
ga_ie: Cuir bosca cuardaigh de chuid %s le do shuíomh!
gd_gb: Cuir bogsa-luirg %s ris an làrach agad!
gl_es: Engada unha caixa de buscas de %s ao seu sitio web!
he_il: לאתר שלך! %s הוסף/י תיבת חיפוש של
hi_in: अपनी साइट पर एक %1$s सर्च बॉक्स जोड़ें!
hr_hr: Dodaj %1$s okvir za pretraživanje na svoju stranicu!
hu_hu: Add hozzá a %1$s-keresődobozt a weboldaladhoz!
id_id: Tambahkan satu kotak pencarian %1$s untuk situsmu!
is_is: Bættu %s leitarglugga á síðuna þína!
it_it: Aggiungi una casella di ricerca di %1$s al tuo sito!
ja_jp: あなたのサイトに%1$s検索ボックスを追加してください！
kab_dz: Rnu tabniqt n unadi %s ɣer usmel-ik!
ku: %s tevlî kodika xwe ya lêgerînê bike!
lt_lt: Pridėk %1$s paieškos laukelį prie savo svetainės!
lv_lv: Pievienojiet %1$s meklēšanas lodziņu savai vietnei!
ml_in: ഒരു %1$s തിരയൽ‌ ബോക്സ്‌ നിങ്ങളുടെ സൈറ്റിൽ ചേർക്കൂ!
nb_no: Legg til et %1$s-søkefelt på siden din!
nl_be: Voeg een %s zoekvak toe aan jouw site!
nl_nl: Voeg een %1$s-zoekbalk toe aan je site!
nn_no: Legg til eit søkjefelt frå %s på nettsida di!
pl_pl: Dodaj pole wyszukiwania %1$s do swojej strony!
pt_br: Adicione um campo de busca %s ao seu site!
pt_pt: Coloca a caixa de procura %1$s no teu site!
ro_ro: Adaugă o căsuță de căutare %1$s pe site-ul tău!
ru_ru: Добавьте поиск от %1$s на ваш сайт!
sc_it: Agiunghe una casella de chirca de %s a su situ tuo!
si_lk: ඔබේ අඩවියට %1$s සෙවුම් කොටුවක් එකතු කරන්න!
sk_sk: Pridajte si vyhľadávacie pole %1$s na svoj web!
sl_si: Dodajte iskalno polje %1$s na svoje spletno mesto!
sq_al: Shtoni te sajti juaj një kuadrat kërkimesh me %s!
sr_rs: Додај %s поље за нретрагу на твој сајт!
sv_se: Lägg till ett sökfält från %1$s på din webbplats!
ta_in: ஒரு %s தேடல் பெட்டியயை உங்களுடைய வலைத் தளத்தில் சேர்க்கவும்!
th_th: เพิ่มช่องค้นหา %1$s บนเว็บไซต์ของคุณ
tr_tr: Sitenize %1$s arama kutusu ekleyin!
uk_ua: Додайте поле пошуку %1$s до вашого сайту!
vi_vn: Thêm hộp tìm kiếm %s vào trang của bạn!

# directions
source: Add a starting point and destination to find a route.
af_za: Voeg 'n beginpunt en bestemming by om 'n roete te vind.
ar_jo: أضف نقطة بداية ووجهة للعثور على مسار.
be_by: Каб знайсці маршрут, дадайце пункт адпраўлення і прызначэння
bg_bg: Добавете начална и крайна точка, за да видите маршрут.
bs_ba: Dodajte polazište i odredište da biste pronašli rutu.
ca_es: Afegiu un punt de partida i una destinació per trobar una ruta.
cs_cz: Přidej na svoji trasu počáteční a cílový bod.
da_dk: Tilføj et startpunkt og en destination for at finde en rute.
de_de: Füge einen Start- und Zielpunkt fest, um eine Route zu finden.
el_gr: Πρόσθεσε ένα σημείο εκκίνησης και προορισμό για να βρεις μια διαδρομή.
es_es: Añade un punto de inicio y un destino para encontrar una ruta.
et_ee: Marsruudi leidmiseks lisa alguspunkt ja sihtkoht.
fi_fi: Hae reitti lisäämällä aloituspiste ja määränpää.
fr_fr: Ajoutez un lieu de départ et une destination pour trouver un itinéraire.
ga_ie: Cuir isteach ceann tosaithe agus ceann scríbe chun bealach a aimsiú.
hi_in: रूट ढूंढने के लिए स्टार्टिंग पॉइंट और डेस्टिनेशन जोड़ें।
hr_hr: Za pronalaženje rute, dodaj početnu točku i odredište.
hu_hu: Útvonal kereséséhez adj hozzá egy kiindulási pontot és egy úti célt.
id_id: Tambahkan titik awal dan tujuan untuk mencari rute.
it_it: Aggiungi un punto di partenza e una destinazione per trovare un percorso.
ja_jp: 出発地点と目的地を加えて、ルートを検索します。
kab_dz: Rnu agaz di rrwah d di aggad i af abrid
ku: Xala destpêkê û rêgerhekê tevlî bike bo ku rêyekê bibînî.
lt_lt: Pridėk pradžios tašką ir paskirties vietą, kad rastum maršrutą.
lv_lv: Pievieno sākuma punktu un galamērķi, lai atrastu maršrutu.
ml_in: ഒരു റൂട്ട് കണ്ടെത്താൻ ഒരു ആരംഭ സ്ഥാനവും ലക്ഷ്യസ്ഥാനവും ചേർക്കുക.
nb_no: Legg til et startpunkt og en destinasjon for å finne en rute.
nl_nl: Voeg een beginpunt en een bestemming toe om een route te zoeken.
pl_pl: Podaj punkt początkowy i miejsce docelowe, aby znaleźć trasę.
pt_br: Adicione um ponto de partida e um destino para achar uma rota.
pt_pt: Adicionar um ponto de partida e um destino para encontrar uma rota.
ro_ro: Adaugă un punct de plecare și o destinație pentru a găsi un traseu.
ru_ru: Чтобы проложить маршрут, укажите начальную и конечную точки.
sc_it: Agiunghe unu puntu de cumintzu e de arribu pro agatare unu percursu.
si_lk: මාර්ගයක් සොයා ගැනීමට ඇරඹුම් ලක්ෂ්‍යයක් සහ ගමනාන්තයක් එක් කරන්න.
sk_sk: Pridajte počiatočný a cieľový bod na vyhľadanie trasy.
sl_si: Za iskanje poti dodajte začetno točko in cilj.
sq_al: Që të gjendet një rrugë, jepni një pikënisje dhe një vendmbërritje.
sr_rs: Додајте почетну тачку и одредиште да бисте пронашли руту.
sv_se: Lägg till en startpunkt och en destination för att hitta en rutt.
ta_in: வழியைக் கண்டறிய ஒரு தொடக்கப் புள்ளி மற்றும் இலக்கைச் சேர்க்கவும்.
th_th: เพิ่มจุดเริ่มต้นและปลายทางเพื่อค้นหาเส้นทาง
tr_tr: Yol tarifi almak için bir başlangıç noktası ve varış noktası ekleyin.
uk_ua: Додайте початкову точку та місце призначення, щоб знайти маршрут.
vi_vn: Thêm điểm khởi đầu và điểm đến để tìm tuyến đường.

# homepage ATB modal
source: Add our extension to help protect personal data
af_za: Voeg ons uitbreiding by om persoonlike data te help beskerm
be_by: Усталюйце наша пашырэнне і абараніце асабістыя даныя
bg_bg: Добавете нашето разширение, за да осигурите защита на личните данни
bs_ba: Dodaj naše proširenje za zaštitu ličnih podataka
ca_es: Afegiu la nostra extensió per ajudar a protegir les dades personals
cs_cz: Přidej si naše rozšíření, které ochrání tvoje osobní údaje
da_dk: Tilføj vores udvidelse for at hjælpe med at beskytte personlige data
de_de: Füge unsere Erweiterung hinzu, um personenbezogene Daten zu schützen
el_gr: Πρόσθεσε την επέκτασή μας για να συμβάλεις κι εσύ στην προστασία των προσωπικών δεδομένων
es_es: Añade nuestra extensión para proteger tus datos personales
et_ee: Isikuandmete kaitsmiseks lisa meie laiendus
fi_fi: Lisää laajennuksemme henkilötietojen suojaamiseksi
fr_fr: Ajoutez notre extension afin de protéger vos données personnelles
hi_in: व्यक्तिगत डेटा की सुरक्षा में सहायता के लिए हमारा एक्सटेंशन जोड़ें
hr_hr: Dodaj naše proširenje i zaštiti svoje osobne podatke
hu_hu: Bővítményünk hozzáadása segíthet a személyes adatok védelmében
id_id: Tambahkan ekstensi kami untuk membantu melindungi data pribadi
it_it: Aggiungi la nostra estensione per proteggere i dati personali
ja_jp: DuckDuckGo拡張機能を追加して個人データを保護しましょう
ku: Pêvekê me tevlî bike da ku bibe alîkar di parastinê daneyên taybet de
lt_lt: Pridėk mūsų plėtinį, kad apsaugotum asmens duomenis
lv_lv: Pievieno mūsu paplašinājumu, lai palīdzētu aizsargāt personas datus
ml_in: വ്യക്തിഗത ഡാറ്റ പരിരക്ഷിക്കാൻ സഹായിക്കുന്നതിന് ഞങ്ങളുടെ എക്സ്റ്റൻഷൻ ചേർക്കുക
nb_no: Legg til utvidelsen vår for å beskytte personopplysninger
nl_nl: Voeg onze extensie toe om persoonsgegevens te beschermen
pl_pl: Dodaj nasze rozszerzenie, aby chronić dane osobowe.
pt_pt: Adicionar a nossa extensão para ajudar a proteger os dados pessoais
ro_ro: Adaugă extensia noastră pentru a ajuta la protejarea datelor cu caracter personal
ru_ru: Добавьте наше расширение для защиты данных
sc_it: Agiunghe s'estensione nostra pro agiudare a amparare is datos personales
si_lk: පුද්ගලික දත්ත ආරක්ෂා කිරීමට උදවු කිරීමට අපගේ දිගුව එක් කරන්න
sk_sk: Pridajte si naše rozšírenie na ochranu osobných údajov
sl_si: Dodajte našo razširitev za zaščito osebnih podatkov
sq_al: Shtoni zgjerimin tonë, që të ndihmoni të mbrohen të dhëna personale
sv_se: Skydda dina personuppgifter genom att installera vårt tillägg
th_th: เพิ่มส่วนขยายของเราเพื่อช่วยปกป้องข้อมูลส่วนบุคคล
tr_tr: Kişisel verilerinizi korumak için uzantımızı ekleyin
uk_ua: Щоб захистити персональні дані, додайте наше розширення

source: Add to %s
af_za: Voeg by %1$s
ar_jo: أضف إلى %s
ar_sa: اضف إلى %s
be_by: Дадаць у %1$s
bg_bg: Добавете към %1$s
bs_ba: Dodaj u %s
ca_es: Afegeix al %s
cs_cz: Přidat do %1$s
da_dk: Føj til %1$s
de_ch: Zu %s hinzufügen
de_de: Zu %1$s hinzufügen
el_gr: Προσθήκη στο %1$s
eo_xx: Aldoni al %s
es_ar: Añadir a %s
es_co: Agregar a %s
es_es: Añadir a %1$s
es_mx: Añadir a %s
et_ee: Lisa: %1$s
fa_ir: افزودن به %s
fi_fi: Lisää selaimeen %1$s
fr_be: Ajouter à %s
fr_ca: Ajouter à %s
fr_ch: Ajouter à %s
fr_fr: Ajoutez à %1$s
ga_ie: Cuir le %s é
gd_gb: Cuir ri %s
gl_es: Engadir a %s
he_il: הוסף ל-%s
hi_in: %1$s में जोड़ें
hr_hr: Dodaj u %1$s
hu_hu: Hozzáadás %1$s-bővítményként
id_id: Tambahkan ke %1$s
is_is: Bæta við %s
it_it: Aggiungi a %1$s
ja_jp: %1$sに追加
kab_dz: Rnu ɣer %s
ku: Tevlî %s bike
lt_lt: Pridėti prie %1$s
lv_lv: Pievienot %1$s
ml_in: %1$s-ലേക്ക് ചേർക്കുക
nb_no: Legg til i %1$s
nl_be: Voeg toe aan %s
nl_nl: Toevoegen aan %1$s
nn_no: Legg til %s
pl_pl: Dodaj do %1$s
pt_br: Adicione ao %s
pt_pt: Adicionar a %1$s
ro_ro: Adăugare la %1$s
ru_ru: Добавить в %1$s
sc_it: Agiunghe a %s
si_lk: %1$s වෙත එක් කරන්න
sk_sk: Pridať do %1$s
sl_si: Dodaj v %1$s
sq_al: Shtoje te %s
sr_rs: Додај у %s
sv_se: Lägg till i %1$s
ta_in: %s உடன் சேர்க்கவும்
th_th: เพิ่มเข้าไปใน %1$s
tr_tr: %1$s tarayıcısına ekleyin
uk_ua: Додати до %1$s
vi_vn: Thêm vào %s

source: Add to Home Screen
af_za: Voeg by tot tuisskerm
ar_jo: أضف إلى الشاشة الرئيسية
ar_sa: إضافة إلى الشاشة الرئيسية
be_by: Дадаць на хатні экран
bg_bg: Добавете към Начална страница
bs_ba: Dodaj na početni ekran
ca_es: Afegeix a la pantalla d'inici
cs_cz: Přidat na domovskou obrazovku
da_dk: Føj til startskærm
de_ch: Zu Homescreen hinzufügen
de_de: Zum Startbildschirm hinzufügen
el_gr: Προσθήκη στην αρχική οθόνη
eo_xx: Aldoni al la ĉefa ekrano
es_ar: Agregar a la página de inicio
es_co: Agregar a la pantalla de inicio
es_es: Añadir a la pantalla de inicio
es_mx: Añadir a Pantalla de Inicio
et_ee: Lisa avakuvale
fa_ir: به صفحه خانگی اضافه کن
fi_fi: Lisää kotinäytölle
fr_be: Ajouter à l'écran d'accueil
fr_ca: Ajouter à l'écran d'accueil
fr_ch: Ajouter à l'écran d'accueil
fr_fr: Ajouter à la page d'accueil
ga_ie: Cuir leis an Scáileán Baile
gd_gb: Cuir ris an sgrìn-mhòr
gl_es: Engadir á pantalla de inicio
he_il: הוסף למסך הבית
hi_in: होम स्क्रीन पर जोड़े
hr_hr: Dodaj na početni zaslon
hu_hu: Hozzáadás a kezdőlaphoz
id_id: Tambahkan ke Layar Beranda
is_is: Bæta við upphafssíðu
it_it: Aggiungi alla Schermata Home
ja_jp: ホーム画面に追加
kab_dz: Rnu ɣer ugdil agejdan
ku: Tevlî Dîmendera Sereke bike
lt_lt: Pridėti prie Pradžios Ekrano
lv_lv: Pievienot sākuma ekrānam
ml_in: ഹോംസ്ക്രീനിലേക്കു ചേർക്കുക
nb_no: Legg til på startskjermen
nl_be: Toevoegen aan het Hoofdscherm
nl_nl: Toevoegen aan startscherm
nn_no: Legg til på heimskjermen
pl_pl: Dodaj do ekranu głównego
pt_br: Adicionar à página inicial
pt_pt: Adicionar à Página Inicial
ro_ro: Adaugă la Ecran de pornire
ru_ru: Добавить на домашнюю страницу
sc_it: Agiunghe a sa pàgina initziale
si_lk: මුල් පිටුවට එකතු කරන්න
sk_sk: Pridať na domovskú obrazovku
sl_si: Dodaj na Domači Zaslon
sq_al: Shtoje te Skena e Kreut
sr_rs: Додај на почетни екран
sv_se: Lägg till på hemskärmen
ta_in: முகப்பு திரையில் சேற்கவும்
th_th: เพิ่มไปที่หน้าจอหลัก
tr_tr: Ana Ekrana Ekle
uk_ua: Додати на головний екран
vi_vn: Thêm vào màn hình chính

source: Add-ons
af_za: Byvoegings
ar_jo: الاضافات
ar_sa: إضافات
be_by: Дадаткі
bg_bg: Разширения
bs_ba: Dodaci
ca_es: Extensions
cs_cz: Doplňky
da_dk: Tilføjelser
de_ch: Erweiterungen
de_de: Erweiterungen
el_gr: Πρόσθετα
eo_xx: Aldonaĵoj
es_ar: Complementos
es_co: Complementos
es_mx: Complementos
et_ee: Lisandid
fa_ir: افزونه ها
fi_fi: Laajennukset
fr_be: Extensions
fr_ca: Extensions
fr_ch: Extensions
fr_fr: Extensions
ga_ie: Breiseáin
gd_gb: Tuilleadain
gl_es: Complementos
he_il: תוספים
hi_in: एड-ऑन
hr_hr: Dodaci
hu_hu: Kiegészítők
id_id: Pengaya
is_is: Viðbætur
it_it: Add-on
ja_jp: アドオン
kab_dz: Izegrar
ku: Pêvek
lt_lt: Priedai
lv_lv: Paplašinājumi
ml_in: ആഡ്-ഓണുകള്‍
nb_no: Utvidelser
nn_no: Utvidingar
pl_pl: Rozszerzenia
pt_br: Complementos
pt_pt: Extras
ro_ro: Add-on-uri
ru_ru: Дополнения
sc_it: Cumplementos
si_lk: ඇඩෝන
sk_sk: Doplnky
sl_si: Dodatki
sq_al: Shtesa
sr_rs: Додаци
sv_se: Tillägg
ta_in: துணை நிரல்கள்
th_th: ส่วนเสริม
tr_tr: Eklentiler
uk_ua: Додатки
vi_vn: Các tiện ích

# maps_places
source: Address
af_za: Adres
ar_jo: العنوان
be_by: Адрас
bg_bg: Адрес
bs_ba: Adresa
ca_es: Adreça
cs_cz: Adresa
da_dk: Adresse
de_ch: Adresse
de_de: Adresse
el_gr: Διεύθυνση
eo_xx: Adreso
es_ar: Dirección
es_co: Dirección
es_es: Dirección
es_mx: Dirección
et_ee: Aadress
fa_ir: نشانی
fi_fi: Osoite
fr_fr: Adresse
ga_ie: Seoladh
gl_es: Enderezo
hi_in: पता
hr_hr: Adresa
hu_hu: Cím
id_id: Alamat
is_is: Heimilisfang
it_it: Indirizzo
ja_jp: 住所
kab_dz: Tansa
ku: Navnîşan
lt_lt: Adresas
lv_lv: Adrese
ml_in: വിലാസം
nb_no: Adresse
nl_nl: Adres
nn_no: Adresse
pl_pl: Adres
pt_br: Endereço
pt_pt: Morada
ro_ro: Adresa
ru_ru: Адрес
sc_it: Indiritzu
si_lk: ලිපිනය
sk_sk: Adresa
sl_si: Naslov
sq_al: Adresë
sr_rs: Адреса
sv_se: Adress
ta_in: முகவரி
th_th: ที่อยู่
tr_tr: Adres
uk_ua: Адреса
vi_vn: Địa chỉ
