Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Click %ssettings/hamburger icon %s on the Chrome toolbar (top right).
af_za: Klik %1$sinstellings/hamburgerikoon %2$s in die Chrome-taakbalk (regs bo).
ar_jo: انقر %sالإعدادات / أيقونة همبرغر %s على شريط أدوات Chrome (أعلى اليمين).
ar_sa: اضغط %s الإعدادات / علامة الشطيرة %s في شريط أدوات كروم ( أعلى اليمين ) .
be_by: Націсніце %1$sзначок налад/з трыма рыскамі %2$s на панэлі інструментаў Chrome (зверху справа).
bg_bg: Щракнете върху %1$sнастройки/иконата с хамбургер %2$s на лентата с инструменти в Chrome (горе вдясно).
bs_ba: Kliknite na %spostavke / ikonu koja liči na hamburger%s na alatnoj traci Chromea (gore desno).
ca_es: Feu clic a %sConfiguració/Icona de l'hamburguesa %s a la barra d'eines de Chrome (a dalt a la dreta).
cs_cz: Na panelu Chrome (vpravo nahoře) klikni na ikonu %1$sNastavení / ikonu hamburgeru %2$s.
da_dk: Klik på %1$sIndstillinger/hamburgerikonet %2$s på Chrome-værktøjslinjen (øverst til højre).
de_ch: Klicke auf das %sEinstellungen- bzw. Hamburger-Symbol%s in der Chrome Werkzeugleiste.
de_de: Klicke auf das %1$sEinstellungssymbol (☰) %2$s in der Werkzeugleiste von Chrome (oben rechts).
el_gr: Κάνε κλικ στο %1$sεικονίδιο ρυθμίσεων/μενού επιλογών%2$s στη γραμμή εργαλείων του Chrome (πάνω δεξιά).
eo_xx: Alklaku %sagordoj/hamburgera bildsimbolo %s sur la ilobreto de Chrome (supre dekstre).
es_ar: Hacé clic en %sconfiguración/ícono de hamburguesa%s en la barra de herramientas de Chrome (arriba a la derecha).
es_co: Haz Click en %sHerramientas/Icono con forma de hamburguesa %s en la barra de herramientas (Arriba a la derecha) de tu navegador Chrome.
es_es: Pulsa el %1$sicono de ajustes o de tres barras %2$s de la barra de herramientas de Chrome (arriba a la derecha).
es_mx: Haga clicen %sajustes/ícono de hamburguesa %s en la barra de herramientas de Chrome (arriba a la derecha).
et_ee: Klõpsa Chrome'i tööriistaribal %1$sseadete/hamburgeri ikooni %2$s (üleval paremal).
fa_ir: روی %sشمایل همبرگرشکل/تنظیمات %s واقع در نوار ابزار کروم کلیک کنید (بالا سمت راست).
fi_fi: Klikkaa %1$sasetus-/hampurilaiskuvaketta %2$s Chromen työkalupalkissa (yläoikealla).
fr_be: Cliquez %ssettings/hambugrger icon %s sur la barre d'outil de Chrome (En haut à droite).
fr_ca: Cliquez sur %ssettings/hamburger icon %s dans la barre d'outils de Chrome (en haut à droite).
fr_ch: Cliquer sur %sparamètres/icone d'hamburger %s sur la barre d'outils de Google chrome (en haut à droite)
fr_fr: Cliquez sur %1$sRéglages/l'icône hamburger %2$s sur la barre d'outils de Chrome (en haut a droite).
ga_ie: Brúigh ar dheilbhín na %ssocruithe/burgaire %s ar bharra uirlisí Chrome (ar barr ar dheis).
gd_gb: Briog air %ssettings/hamburger icon %s air bàr-inneal Chroma (air an taobh deas aig a’ bharr).
gl_es: Prema %spreferencias/icona de hamburguesa %s na barra de ferramentas de Chrome (arriba a dereita).
he_il: לחץ/י על כפתור %sההמבורגר/ההגדרות %s בסרגל הכלים של כרום (למעלה בצד ימין).
hi_in: Chrome टूलबार (ऊपर से दाहिने) पर %1$ssettings/hamburger आइकन%2$s पर क्लिक करें
hr_hr: Klikni %1$spostavke/simbol hamburgera %2$s na alatnoj traci u Chromeu (gore desno).
hu_hu: Kattints a %1$sbeállítások/hamburgerikonra%2$s a Chrome eszköztárában (jobbra fent).
id_id: Klik %1$spengaturan/ikon hamburger %2$s di bilah alat Chrome (kanan atas).
it_it: Clicca su %1$simpostazioni/icona dell'hamburger%2$s nella barra degli strumenti di Chrome (in alto a destra).
ja_jp: Chromeのツールバーで「%1$ssettings/hamburger icon %2$s」をクリックします。
kab_dz: Tekki ɣef %stignit iɣewwaren/ahamburger %s deg ufeggag n yifecka n Chrome (asawen ayeffus).
ku: %sSazkariyên/sembola hamburger %s bitikîne li ser alavbenda Chrome (jor rastê).
lt_lt: Spustelėk %1$snustatymų / mėsainio piktogramą %2$s „Chrome“ įrankių juostoje (viršuje dešinėje).
lv_lv: Noklikšķini uz %1$siestatījumi/burgera ikona %2$s Chrome rīku izvēlnē (augšpusē).
ml_in: (മുകളിൽ വലത്), Chrome ടൂൾബാറിലെ %1$sക്രമീകരണം/ഹാംബർഗർ ഐക്കൺ %2$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$sinnstillinger/hamburger-ikon %2$s på Chrome-verktøylinjen (øverst til høyre).
nl_be: Klik %sinstellingen/hamburger-icoon%s op de Chrome-werkbalk (bovenaan rechts).
nl_nl: Klik op %1$sInstellingen/het hamburgerpictogram %2$s in de Chrome-werkbalk (rechtsboven).
nn_no: Klikk %sinstillingar/hamburgerikon %s i verktyglinja i Chrome (Øvst til høgre).
pl_pl: Kliknij %1$sikonę ustawień%2$s na pasku narzędzi przeglądarki Chrome (prawy górny róg).
pt_br: Clique no %sícone de configurações %s na barra de ferramentas do Chrome (canto superior direito).
pt_pt: Clica no %1$sícone de definições/hambúrguer %2$s na barra de ferramentas do Chrome (canto superior direito).
ro_ro: Fă click pe %1$ssetări/pictograma hamburger %2$s în bara de instrumente Chrome (dreapta sus).
ru_ru: Нажмите %1$sнастройки/значок гамбургера %2$s на панели инструментов Chrome (вверху справа).
sc_it: Incarca s'%sicona hamburger o de cunfiguratziones%s in sa barra de ainas de Chrome (in artu a dereta).
si_lk: Chrom උපකරණ කොටුවේ (ඉහළ දකුණ) %1$ssettings/hamburger icon %2$s මත ක්ලික් කරන්න.
sk_sk: Vyberte %1$sikonu nastavení alebo hamburgerovej ponuky %2$s v paneli s nástrojmi prehliadača Chrome (vpravo hore).
sl_si: Kliknite %1$sikono nastavitev/hamburgerja %2$s v orodni vrstici Chrome (zgoraj desno).
sq_al: Klikoni mbi %sikonën e rregullimeve/hamburger %s te paneli i Chrome-it (sipër djathtas).
sr_rs: Кликни на%s Подешавање/Хамбургер иконица %s у Chrome палети горе десно
sv_se: Klicka på %1$sInställningar/hamburgerikonen %2$s i Chromes verktygsfält (övre högra hörnet).
ta_in: Chrome கருவிப்பட்டியில் (மேல் வலது) %sஅமைப்புகள்/ஹாம்பர்கர்%s ஐகானைக் கிளிக் செய்யவும்.
th_th: คลิก%1$sการตั้งค่า/ไอคอนรูปแฮมเบอร์เกอร์ %2$s บนแถบเครื่องมือ Chrome (ขวาบน)
tr_tr: Chrome araç çubuğundaki (sağ üst) %1$sayarlar/hamburger simgesine%2$s tıklayın.
uk_ua: Натисніть %1$sменю налаштувань %2$s в панелі інструментів Chrome (вгорі праворуч).
vi_vn: Nhấp vào %sthiết lập/biểu tượng gạch %s trên thanh công cụ Chrome (góc trên bên phải).

source: Click OK.
af_za: Klik Goed.
ar_jo: انقر "موافق" (OK).
ar_sa: اضغط موافق.
be_by: Націсніце ОК.
bg_bg: Щракнете върху ОК.
bs_ba: Kliknite U redu.
ca_es: Feu clic a D'acord.
cs_cz: Klikni na OK.
da_dk: Klik på OK.
de_ch: Klicke auf OK.
de_de: Klicke auf OK.
el_gr: Κάνε κλικ στο ΟΚ.
eo_xx: Alklaku Bone.
es_ar: Hacé clic en "Aceptar".
es_co: Haz click en OK
es_es: Pulsa Aceptar.
es_mx: Haga click en OK.
et_ee: Klõpsa OK.
fa_ir: روی OK کلیک کن.
fi_fi: Klikkaa OK.
fr_be: Cliquez sur OK
fr_ca: Sélectionner "ok"
fr_ch: Clique sur OK
fr_fr: Cliquez sur OK.
ga_ie: Brúigh Tá go maith.
gd_gb: Briog air “Ceart ma-thà”.
gl_es: Prema Aceptar.
he_il: לחץ OK.
hi_in: ओके पर क्लिक करें।
hr_hr: Klikni U redu.
hu_hu: Kattints az OK gombra.
id_id: Klik OKE.
it_it: Clicca OK.
ja_jp: OKをクリックしてください。
kab_dz: Tekki ɣef OK.
ku: Baş e bitikîne.
lt_lt: Spustelėk „Gerai“.
lv_lv: Noklikšķini Labi.
ml_in: ശരി ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på OK.
nl_be: Klik OK.
nl_nl: Klik op OK.
nn_no: Klikk OK.
pl_pl: Kliknij OK.
pt_br: Clique em OK.
pt_pt: Clica em OK.
ro_ro: Fă click pe OK.
ru_ru: Нажмите OK.
sc_it: Incarca AB.
si_lk: හරි ක්ලික් කරන්න.
sk_sk: Vyberte OK.
sl_si: Kliknite V redu.
sq_al: Klikoni mbi OK.
sr_rs: Кликните уреду.
sv_se: Klicka på OK.
ta_in: OK கிளிக் செய்யவும்.
th_th: คลิกตกลง
tr_tr: Tamam seçeneğine tıklayın.
uk_ua: Натисніть ОК.
vi_vn: Nhấn OK.

source: Click add.
af_za: Klik Voeg by.
ar_jo: الضغط على إضافة
ar_sa: اضغط إضافة.
be_by: Націсніце «Дадаць».
bg_bg: Щракнете върху Добавяне.
bs_ba: Kliknite Dodaj.
ca_es: Feu clic a Afegeix.
cs_cz: Klikni na přidat.
da_dk: Klik på tilføj.
de_ch: Klicke auf "Hinzufügen".
de_de: Klicke auf Hinzufügen.
el_gr: Κάνε κλικ στην Προσθήκη.
eo_xx: Alklaku aldoni.
es_ar: Hacé clic en "Agregar".
es_co: Click para agregar.
es_es: Pulsa añadir.
es_mx: Haga click en añadir.
et_ee: Klõpsa lisa.
fa_ir: روی add کلیک کن.
fi_fi: Klikkaa lisää.
fr_be: Cliquez sur "Ajouter"
fr_ca: Sélectionner "ajouter"
fr_ch: Cliquer ajouter
fr_fr: Cliquez sur ajouter.
ga_ie: Brúigh ar Chur leis.
gd_gb: Briog air “Cuir ris”.
gl_es: Prema engadir.
he_il: לחץ על הוסף
hi_in: जोड़ें पर क्लिक करें।
hr_hr: Klikni dodaj.
hu_hu: Kattints a Hozzáadásra.
id_id: Klik tambahkan.
it_it: Clicca aggiungi.
ja_jp: 「追加」をクリックします。
kab_dz: Tekki ɣef rnu.
ku: Tevlî bike bitikîne.
lt_lt: Spustelėk „pridėti“.
lv_lv: Noklikšķini uz Pievienot.
ml_in: ചേർക്കുക ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på legg til.
nl_be: Klik toevoegen
nl_nl: Klik op Toevoegen.
nn_no: Klikk legg til.
pl_pl: Kliknij Dodaj.
pt_br: Clique em adicionar.
pt_pt: Clica em adicionar.
ro_ro: Fă click pe adaugă.
ru_ru: Нажмите добавить.
sc_it: Incarca Agiunghe.
si_lk: එකතු කරන්න ක්ලික් කරන්න.
sk_sk: Vyberte Pridať.
sl_si: Kliknite Dodaj.
sq_al: Klikoni mbi “shtoje”.
sr_rs: Кликни додај.
sv_se: Klicka på lägg till.
ta_in: சேர் ஐ கிளிக் செய்யவும்.
th_th: คลิกเพิ่ม
tr_tr: Ekle seçeneğine tıklayın.
uk_ua: Натисніть «Додати».
vi_vn: Nhấn thêm vào.

source: Click on %sBrowser%s in the sidebar
af_za: Klik op %1$sBlaaier%2$s in die systaaf
ar_jo: انقر فوق %sالمستعرض%s في الشريط الجانبي
ar_sa: اضغط على%sالمتصفح%s في الشريط الجانبي
be_by: Націсніце на %1$sБраўзер%2$s на бакавой панэлі
bg_bg: Щракнете върху %1$sБраузър%2$s в страничното поле
bs_ba: Kliknite %sPregledač%s u bočnoj traci slijeva
ca_es: Feu clic a %sNavegador%s a la barra lateral
cs_cz: Na postranním panelu klikni na %1$sProhlížeč%2$s
da_dk: Klik på %1$sBrowser%2$s i sidemenuen
de_ch: Klicke auf %sBrowser%s in der Seitenleiste
de_de: Klicke in der Seitenleiste auf %1$sBrowser%2$s
el_gr: Κάνε κλικ στο %1$sΠρόγραμμα περιήγησης%2$s στην πλαϊνή γραμμή
eo_xx: Alklaku %sBrowser%s sur la flanko-breto
es_ar: Hacé clic en %sExplorar%s en la barra lateral
es_co: Presione %sNavegador%s en la barra lateral
es_es: Pulsa %1$sNavegador%2$s en la barra lateral
es_mx: Clic en %sNavegador%s en la barra lateral
et_ee: Klõpsa külgribal %1$sBrauser%2$s
fa_ir: ‫روی %sBrowser%s در نوار جانبی کلیک کنید‬
fi_fi: Klikkaa %1$sSelainta%2$s sivupalkista
fr_be: Cliquez sur %sNavigateur%s dans la barre latérale
fr_ca: Cliquez sur %sNavigateur%s dans la barre latérale
fr_ch: Cliquer sur %sNavigateur%s dans la barre latérale
fr_fr: Cliquer sur %1$sNavigateur%2$s dans la barre latérale
ga_ie: Brúigh ar %sLíonléitheoir%s sa thaobhbharra
gd_gb: Briog air %sBrabhsair%s sa bhàr-taoibh
gl_es: Prema en %sNavegador%s na barra lateral
he_il: לחץ על %sדפדפן%s בסרגל הצידי
hi_in: साइडबार में %1$sब्राउज़र%2$s पर क्लिक करें
hr_hr: Klikni %1$sPreglednik%2$s u bočnoj traci
hu_hu: Kattints a %1$sBöngészőre%2$s az oldalsávban
id_id: Klik %1$sBrowser%2$s di bilah samping
it_it: Clicca su %1$sBrowser%2$s nella barra laterale
ja_jp: サイドバーの %1$sブラウザ%2$s をクリックしてください
kab_dz: Tekki ɣef %sBrowser%s deg ugalis adisan
ku: Li ser %sGerokê%s bitikîne di darika kêlekê de
lt_lt: Šoninėje juostoje spustelėk %1$sNaršyklė%2$s
lv_lv: Sānjoslā noklikšķini uz %1$sPārlūks%2$s
ml_in: സൈഡ്ബാറിലെ %1$sബ്രൗസർ%2$s എന്നതിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sNettleser%2$s i sidestolpen
nl_be: Klik op %sBrowser%s in de zijbalk
nl_nl: Klik op %1$sBrowser%2$s in de zijbalk
nn_no: Trykk på %sNettlesar%s i sidestolpen
pl_pl: Kliknij %1$sPrzeglądarka%2$s na pasku bocznym
pt_br: Clique em %sNavegador%s na barra lateral
pt_pt: Clica em %1$sNavegador%2$s na barra lateral
ro_ro: Fă click pe %1$sBrowser%2$s în bara laterală
ru_ru: Нажмите на %1$sБраузер%2$s в боковой панели
sc_it: Incarca %sNavigadore%s in sa barra laterale
si_lk: පැතිතීරුවෙහි ඇති %1$sBrowser%2$s කලික් කරන්න
sk_sk: Vyberte %1$sPrehliadač%2$s na bočnom paneli.
sl_si: V stranski vrstici kliknite %1$sBrskalnik%2$s
sq_al: Klikoni mbi %sShfletues%s te anështylla
sr_rs: Кликни на %sПретраживач%s на траци
sv_se: Klicka på %1$sWebbläsare%2$s i sidofältet
ta_in: பக்கப்பட்டியில் %sbrowser%s ஐ கிளிக் செய்யவும்
th_th: คลิกที่%1$sเบราว์เซอร์%2$sในแถบด้านข้าง
tr_tr: Kenar çubuğundaki %1$sTarayıcı%2$s bölümüne tıklayın
uk_ua: Натисніть на %1$sБраузер%2$s в бічній панелі
vi_vn: Nhấp vào %sTrình duyệt%s trên thanh bên cạnh

source: Click on %sChange Search Settings%s in the dropdown menu
af_za: Klik op %1$sVerander soekinstellings%2$s in die aftrekkieslys
ar_jo: انقر فوق %sتغيير إعدادات البحث%s في القائمة المنسدلة
ar_sa: اضغط على %sتغيير خيارات البحث%s في القائمة المنثدلة
be_by: Націсніце на %1$sЗмяніць налады пошуку%2$s ў выпадным меню
bg_bg: Щракнете върху %1$sПромяна на настройките за търсене%2$s в падащото меню
bs_ba: Kliknite %sPromijeni postavke pretrage%s u padajućem meniju
ca_es: Feu clic a %sCanvia la configuració de cerca%s al menú desplegable
cs_cz: V rozevírací nabídce klikni na %1$sZměnit nastavení vyhledávání%2$s
da_dk: Klik på %1$sSkift søgeindstillinger%2$s i dropdown-menuen
de_ch: Klicke auf %sändere Sucheinstellung%s im Auswahlmenü
de_de: Klicke im Dropdownmenü auf %1$sSucheinstellungen ändern%2$s
el_gr: Κάνε κλικ στο %1$sΑλλαγή ρυθμίσεων αναζήτησης%2$s στο αναπτυσσόμενο μενού
eo_xx: Alklaku %sChange Search Settings%s en la falmenuo
es_ar: Hacé clic en %sCambiar configuración de búsqueda%s en el menú desplegable
es_co: Pulse sobre %sCambiar configuración de búsqueda%s en el menú desplegable
es_es: Pulsa %1$sCambiar configuración de búsqueda%2$s en el menú desplegable
es_mx: Click en %sCambiar configuración de búsqueda%s en el menú desplegable
et_ee: Klõpsa rippmenüüs valikul %1$sMuuda otsingu seadeid%2$s
fa_ir: ‫در منوی افتادنی روی %sChange Search Settings%s کلیک کنید‬
fi_fi: Klikkaa %1$sMuuta hakuasetuksia%2$s avattavasta valikosta
fr_be: Cliquez sur %sChanger les paramètres de recherche%s dans le menu déroulant
fr_ca: Cliquez sur %sChange Search Settings%s dans la liste déroulante
fr_ch: Cliquer sur %sModifier les paramètres de recherche%s dans le menu déroulant
fr_fr: Cliquez sur %1$sChanger les paramètres de recherche%2$s dans le menu déroulant
ga_ie: Cliceáil %sAthraigh na Socruithe Cuardaigh%s sa roghchlár anuas
gd_gb: Briog air %sAtharraich na roghainnean luirg%s sa chlàr-taice teàrnaidh
gl_es: Prema %sCambiar configuración de busca%s no menú despregábel
he_il: לחץ על %sשנה הגדרות חיפוש%s בתפריט האתר
hi_in: ड्रॉपडाउन मेनू में %1$sखोज सेटिंग्स बदलें%2$s पर क्लिक करें
hr_hr: Klikni %1$sPromijeni postavke pretraživanja%2$s u padajućem izborniku
hu_hu: Kattints a %1$sKeresési beállítások módosítása%2$s menüpontra a legördülő menüben
id_id: Klik %1$sUbah Pengaturan Pencarian%2$s di menu dropdown
it_it: Clicca su %1$sModifica impostazioni di ricerca%2$s nel menu a tendina
ja_jp: 一覧から%1$s検索方法の変更%2$sをクリックしてください
kab_dz: Tekki ɣef %sBeddel iɣewwaren n unadi%s deg umuɣ yettalin yettadren
ku: Li ser %sSazkariyên Lêgerînê Biguherîne%s bitikîne di menuya daketî de
lt_lt: Išskleidžiamajame meniu spustelėk %1$sKeisti Paieškos Nustatymus%2$s
lv_lv: Nolaižamajā izvēlnē noklikšķini uz %1$sMainīt meklēšanas iestatījumus%2$s
ml_in: ഡ്രോപ്പ്ഡൗൺ മെനുവിലെ %1$sതിരയൽ ക്രമീകരണം മാറ്റുക%2$s എന്നതിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sEndre søkeinnstillinger%2$s i nedtrekksmenyen
nl_be: Klik op %sVerander Zoekinstellingen%s in het drop-downmenu.
nl_nl: Klik op %1$sZoekinstellingen wijzigen%2$s in het uitklapmenu
nn_no: Trykk på %sEndra søkjeinnstillingar%s i nedtrekksmenyen
pl_pl: Kliknij %1$sZmień ustawienia wyszukiwania%2$s w rozwijanym menu
pt_br: Clique em %sAlterar configurações de pesquisa%s no menu suspenso
pt_pt: Clica em %1$sMudar definições de pesquisa%2$s no menu suspenso
ro_ro: Fă click pe %1$sSchimbă setările de căutare%2$s din meniul vertical
ru_ru: Нажмите %1$sИзменить настройки поиска%2$s в выпадающем меню
sc_it: Incarca %sModìfica sa cunfiguratzione de chirca%s in su menù a calada
si_lk: දිග හැරෙන මෙනුවෙන් %1$sChange Search Settings%2$s මත ක්ලික් කරන්න
sk_sk: Vyberte %1$sZmeniť nastavenia vyhľadávania%2$s v rozbaľovacej ponuke.
sl_si: V spustnem meniju kliknite %1$sSpremeni nastavitve iskanja%2$s
sq_al: Klikoni mbi %sNdryshoni Rregullime Kërkimi%s te menuja hapmbyll
sr_rs: Кликни на %s Промени подешавање претраге%s у падајућем менију
sv_se: Klicka på %1$sÄndra sökinställningar%2$s i rullgardinsmenyn
ta_in: கீழ்தோன்றும் மெனுவில் %s தேடல் அமைப்புகளை மாற்று %s என்பதைக் கிளிக் செய்யவும்
th_th: คลิกที่%1$sเปลี่ยนแปลงการตั้งค่าการค้นหา%2$sในเมนูดรอปดาวน์
tr_tr: Açılır menüden %1$sArama Ayarlarını Değiştir%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sЗмінити налаштування пошуку%2$s у випадному меню
vi_vn: Nhấp vào %sThay đổi cài đặt tìm kiếm%s trong menu lựa chọn

source: Click on %sSet as Default%s towards the bottom
af_za: Klik op %1$sStel as verstek%2$s onderaan
ar_jo: انقر فوق %sتعيين كافتراضي%s نحو القاع
ar_sa: اضغط على %sتعيين كافتراضي%s باتجاه الأسفل
be_by: Націсніце на %1$sЗрабіць стандартным%2$s унізе
bg_bg: Щракнете върху %1$sЗадаване по подразбиране%2$s в долната част
bs_ba: Kliknite na %sPostavi za predodređeno%s pri kraju
ca_es: Feu clic a %sEstableix per defecte%s a la part inferior
cs_cz: Ve spodní části klikni na %1$sNastavit jako výchozí%2$s
da_dk: Klik på %1$sIndstil som standard%2$s nederst
de_ch: Klicke auf %sAls Standard setzen%s
de_de: Klicke unten auf %1$sAls Standard festlegen%2$s
el_gr: Κάνε κλικ στην επιλογή %1$sΟρισμός ως προεπιλογής%2$s στο κάτω μέρος
eo_xx: Alklaku %sSet as Default%s malsupre
es_ar: Hacé clic en %sEstablecer como predeterminado%s en la parte inferior
es_co: Pulse sobre %sEstablecer por Omisión%s hacia el botón
es_es: Pulsa %1$sEstablecer como predeterminado%2$s en la parte inferior
es_mx: Clic en %sUsar como Predeterminado%s hacia abajo
et_ee: Klõpsa allosas valikul %1$sMäära vaikeseadeks%2$s
fa_ir: ‫نزدیک به انتهای صفحه روی %sSet as Default%s کلیک کنید‬
fi_fi: Klikkaa %1$sAseta oletukseksi%2$s alareunasta
fr_be: Cliquez sur %sDéfinir par défaut%s vers le bas
fr_ca: Appuyer dessus %sDéfinir par défaut%s vers le bas
fr_ch: Cliquer sur %sDéfinir par défaut%s vers le bas
fr_fr: Cliquez sur %1$sDéfinir par défaut%2$s vers le bas
ga_ie: Brúigh %sSocraigh mar Réamhshocrú%s i dtreo an bhuin
gd_gb: Briog air %sSuidhich mar a’ bhun-roghainn%s gu math fada shìos
gl_es: Prema no %sEstabelecer como predeterminado%s cara a parte inferior
he_il: לחץ על %sהגדר כברירת מחדל%s כלפי מטה
hi_in: नीचे की ओर %1$sडिफ़ॉल्ट के रूप में सेट करें%2$s पर क्लिक करें
hr_hr: Klikni %1$sPostavi kao zadano%2$s pri dnu
hu_hu: Kattints a %1$sBeállítás alapértelmezettként%2$s lehetőségre lent
id_id: Klik %1$sAtur sebagai Default%2$s di bagian bawah
it_it: Clicca su %1$sImposta come predefinito%2$s in fondo
ja_jp: 下のほうの %1$sデフォルトに設定%2$s をクリックします
kab_dz: Tekki ɣef %sSbadu-t d amezwer%s d akesser
ku: %sWekî berdest Saz bike%s bitikîne ber bi jêr ve
lt_lt: Apačioje spustelėk %1$sNustatyti kaip Numatytąjį%2$s
lv_lv: Lejā nospied %1$sIestatīt kā noklusējumu%2$s
ml_in: ചുവടെയുള്ള %1$sഡിഫോൾട്ടായി സജ്ജമാക്കുക%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sSett som standard%2$s mot bunnen
nl_be: Klik op %sAls standaard instellen%s onderaan het scherm
nl_nl: Klik onderaan op %1$sInstellen als standaard%2$s
nn_no: Trykk på %sVel som standard%s mot botnen
pl_pl: Kliknij %1$sUstaw jako domyślną%2$s u dołu
pt_br: Clique em %sDefinir como padrão%s junto a parte inferior
pt_pt: Perto do fundo, clica em %1$sDefinir como Pré-definição%2$s
ro_ro: Fă click pe %1$sSetează ca implicit%2$s în partea de jos
ru_ru: Нажмите %1$sУстановить по умолчанию%2$s внизу
sc_it: Incarca %sAssètia comente predefinidu%s fache a in fundu
si_lk: පහළ ඇති %1$sSet as Default%2$s මත ක්ලික් කරන්න
sk_sk: Vyberte %1$sNastaviť ako predvolené%2$s v spodnej časti.
sl_si: Spodaj kliknite %1$sNastavi kot privzeto%2$s
sq_al: Klikoni mbi %sVëre si Parazgjedhje%s, diku aty poshtë
sr_rs: Кликни на %sПостави за подразумевани%s на дну странице
sv_se: Klicka på %1$sAnge som standard%2$s längre ner på sidan
ta_in: கீழே நோக்கி %s அமை இயல்புநிலையாக %s என்பதைக் கிளிக் செய்யவும்
th_th: คลิกที่%1$sตั้งเป็นค่าเริ่มต้น%2$sด้านล่าง
tr_tr: Alta doğru yer alan %1$sVarsayılan Olarak Ayarla%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sВстановити за замовчуванням%2$s внизу
vi_vn: Nhấp vào %sCài làm mặc định%s phía dưới cùng
