Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Click %sSafari%s in the top menu (On Windows, click the %sgears icon%s in the top right)
af_za: Klik %1$sSafari%2$s in die bokieslys (Op Windows, klik die %3$sratikoon%4$s bo regs)
ar_jo: انقر %sسفاري%s في القائمة العلوية (في نظام Windows ، انقر فوق ملف %sرمز التروس%s في أعلى اليمين)
ar_sa: إضغط %s سفاري %s في أعلى القائمة (لنظام ويندوز، إضغط على %sأيقونة الإعدادت%s في الأعلى يمين)
be_by: Націсніце %1$sSafari%2$s у верхнім меню (у Windows націсніце %3$sзначок шасцярэнькі%4$s зверху справа)
bg_bg: Щракнете върху %1$sSafari%2$s в горното меню (в Windows щракнете върху %3$sиконата със зъбчато колело%4$s горе вдясно)
bs_ba: Kliknite %sSafari%s u gornjem meniju (na Windowsu kliknite na %sikonu zupčanika%s gore desno)
ca_es: Feu clic a %sSafari%s en la part superior del menú (a Windows, feu clic a la %sicona dels engranatges%s en la part superior dreta)
cs_cz: V horní liště klikni na %1$sSafari%2$s (ve Windows klikni na %3$sozubené kolečko%4$s vpravo nahoře)
da_dk: Klik %1$sSafari%2$s i topmenuen (På Windows: klik på %3$standhjulsikonet%4$s øverst til højre)
de_ch: Klicken auf %sSafari%s im Startmenü (Falls du Windows benutzt, klicke auf das %sZahnrad-Symbol%s oben rechts)
de_de: %1$sSafari%2$s im oberen Menü anklicken (in Windows das %3$sZahnradsymbol%4$s oben rechts anklicken)
el_gr: Κάνε κλικ στην επιλογή %1$sSafari%2$s στο μενού στην κορυφή (στα Windows, κάνε κλικ στο %3$sεικονίδιο με τα γρανάζια%4$s πάνω δεξιά)
eo_xx: Alklaku %sSafari%s en la supra menuo (En Vindozo, alklaku la %sdentaĵo-bildsimbolon%s supre dekstre)
es_ar: Hacé clic en %sSafari%s en el menú superior (en Windows, hacé clic en el %sícono del engranaje%s en la parte superior derecha)
es_co: Haz clic en %sSafari%s en el menu superior (En Windows, haz clic en el %sicono de engranaje%s de la parte superior derecha)
es_es: Haz clic en %1$sSafari%2$s en el menú superior (en Windows, haz clic sobre el %3$sicono rueda dentada%4$s, arriba a la derecha)
es_mx: Haz clic en %sSafari%s en el menú superior (En Windows, haz clic en el %sícono de engranes%s en la parte superior derecha)
et_ee: Klõpsa ülamenüüs %1$sSafari%2$s (Windowsis klõpsa üleval paremal asuval %3$shammasrataste ikoonil%4$s)
fa_ir: از منوی بالای پنجره %sSafari%s را انتخاب کنید (در ویندوز روی %sgears icon%s در سمت بالا سمت راست کلیک کنید)
fi_fi: Klikkaa %1$sSafari%2$s ylävalikosta (Windowsissa klikkaa %3$srataskuvaketta%4$s ylhäältä oikealta)
fr_be: Cliquez sur %sSafari%s dans le menu (sous Windows, cliquez sur %sicône roue%s en haut à droite)
fr_ca: Cliquez sur «%sSafari%s» dans le menu supérieur (sur Windows, cliquez sur l'%sicône d'engrenage%s en haut à gauche)
fr_ch: Cliquez sur %sSafari%s dans le menu supérieur (Sur Windows, cliquez sur %sla roue dentée%s en haut à droite)
fr_fr: Cliquez sur %1$sSafari%2$s dans le menu du haut (Sur Windows, cliquez sur l'%3$sicône d'engrenages%4$s en haut à droite)
ga_ie: Brúigh %sSafari%s sa roghchlár ar barr (Ar Windows, brúigh %sdeilbhín na n-aistríní%s ar barr ar dheis)
gd_gb: Briog air %sSafari%s sa chlàr-taice aig a’ bharr (air Windows, briog air a’ %sghèar%s air an taobh deas aig a’ bharr)
gl_es: Prema %sSafari%s no menú superior (en Windows, prema na %sicona da roda%s arriba a dereita)
he_il: לחצו %sSafari%s בתפריט העליון (ב-Windows, לחצו על %sסמל גלגל השיניים%s בצד ימין למעלה
hi_in: शीर्ष मेनू में %1$sSafari%2$s पर क्लिक करें (Windows पर, शीर्ष दाईं ओर %3$sगियर आइकन%4$s पर क्लिक करें)
hr_hr: U gornjem izborniku klikni %1$sSafari%2$s (u sustavu Windows, u gornjem desnom kutu klikni %3$ssimbol zupčanika%4$s)
hu_hu: Kattints a %1$sSafari%2$s lehetőségre a fenti menüben (Windows esetén a %3$sfogaskerék%4$s ikonra felül jobb oldalt)
id_id: Klik %1$sSafari%2$s di menu bagian atas (Untuk Windows, klik %3$sikon gerigi%4$s di pojok kanan atas)
it_it: Clicca su %1$sSafari%2$s nel menu in alto (su Windows, clicca sull'%3$sicona dell'ingranaggio%4$s in alto a destra)
ja_jp: %1$sSafari%2$sをトップメニューからクリックしてください(またはWindowsの場合、右上の%3$s歯車アイコン%4$sをクリックしてください)
kab_dz: Tekki ɣef %sSafari%s deg umuɣ n ufella (Deg Windows, tekki ɣef %stignit timdewwert%s deg umuɣ n usawen ayeffus)
ku: %sSafari%s bitikîne di menuya sereke de (Li ser Windows %ssembola motorê%s bitikîne di jor rastê de,
lt_lt: Viršutiniame meniu spustelėk %1$s„Safari“%2$s (jei naudoji „Windows“, viršuje dešinėje spustelėk %3$skrumpliaračio piktogramą%4$s)
lv_lv: Augšējā izvēlnē noklikšķini uz %1$sSafari%2$s (operētājsistēmā Windows noklikšķini uz %3$szobratu ikonas%4$s augšējā labajā stūrī)
ml_in: മുകളിലെ മെനുവിലെ %1$sSafari%2$s ക്ലിക്ക് ചെയ്യുക (Windows-ൽ, മുകളിൽ വലതുവശത്തുള്ള %3$sഗിയേഴ്സ് ഐക്കൺ%4$s ക്ലിക്ക് ചെയ്യുക)
nb_no: Klikk på %1$sSafari%2$s i toppmenyen (i Windows klikker du på %3$stannhjulet%4$s øverst til høyre)
nl_be: Kilk %sSafari%s in het bovenste menu (Op Windows, Kilk op het %sgears icon%s rechts boven.)
nl_nl: Klik op %1$sSafari%2$s in het bovenste menu (in Windows klik je op het %3$standwielpictogram%4$s rechtsboven)
nn_no: Klikk på %sSafari%s i toppmenyen (I Windows, klikk på %sTannhjulsikonet%s øvst til høgre)
pl_pl: Kliknij %1$sSafari%2$s w górnym menu (w Windowsie kliknij %3$sikonę koła zębatego%4$s w prawym górnym rogu)
pt_br: Clique em %sSafari%s no menu do topo (No Windows, clique no %sícone engrenagem%s no canto superior direito)
pt_pt: Clica em %1$sSafari%2$s no menu do topo (no Windows, clica no %3$sícone de engrenagem%4$s em cima, à direita)
ro_ro: Fă click pe %1$sSafari%2$s în meniul de sus (în Windows, fă click pe %3$spictograma de setări%4$s din dreapta sus)
ru_ru: Нажмите %1$sSafari%2$s в верхнем меню (В Windows нажмите на %3$sзначок шестерёнки%4$s справа сверху)
sc_it: Incarca%sSafari%s in su menù in artu (in Windows, incarca s'%sicona de s'ingranàgiu%s in artu a manu dereta)
si_lk: ඉහළ මෙනුවෙන් %1$sSafari%2$s මත ක්ලික් කරන්න (වින්ඩෝව්ස් වලදී, ඉහළ මෙනුවේ දකුණු පස %3$sgears icon%4$s මත ක්ලික් කරන්න)
sk_sk: Vyberte %1$sSafari%2$s v ponuke hore (v systéme Windows kliknite na %3$sozubené koleso%4$s vpravo hore).
sl_si: V zgornjem meniju kliknite %1$sSafari%2$s (v operacijskem sistemu Windows zgoraj desno kliknite %3$sikono zobnika%4$s)
sq_al: Klikoni mbi %sSafari%s te menuja e epërme (Në Windows, klikoni mbi %sikonën ingranazh%s sipër djathtas)
sr_rs: Кликни %sСафари%s у менију на врху (у Windows-у, кликни на %sикону зупчаника%s у горњем десном углу)
sv_se: Klicka på %1$sSafari%2$s i menyn högst upp (i Windows, klicka på %3$skugghjulsikonen%4$s i övre högra hörnet)
ta_in: %sSafari%s மேல் மெனுவில் (விண்டோஸ், மேல் வலது%sgears சின்னம்%sகிளிக் செய்க) கிளிக் செய்யவும்
th_th: คลิก %1$sSafari%2$s ในเมนูด้านบน (บน Windows ให้คลิก%3$sไอคอนเฟือง%4$sที่ด้านขวาบน)
tr_tr: Üst menüden %1$sSafari%2$s'ye tıklayın (Windows'ta sağ üstteki %3$sdişli simgesine%4$s tıklayın)
uk_ua: Натисніть %1$sSafari%2$s у верхньому меню (У Windows натиснiть %3$sпіктограму шестерні%4$s вгорі праворуч)
vi_vn: Nhấp vào %sSafari%s ở menu trên cùng (Trên Windows, nhấp vào %sbiểu tượng bánh răng%s phía trên bên phải)

source: Click %sSettings%s
af_za: Klik %1$sInstellings%2$s
ar_jo: انقر %sإعدادات%s
ar_sa: اضغط %sإعدادات%s
be_by: Націсніце %1$sНалады%2$s
bg_bg: Щракнете върху %1$sНастройки%2$s
bs_ba: Kliknite %sPostavke%s
ca_es: Feu clic a %sConfiguració%s
cs_cz: Klikni na %1$sNastavení%2$s
da_dk: Klik på %1$sIndstillinger%2$s
de_ch: Klicke auf %sEinstellungen%s
de_de: %1$sEinstellungen%2$s anklicken
el_gr: Κάνε κλικ στις %1$sΡυθμίσεις%2$s
eo_xx: Alklaku %sAgordoj%s
es_ar: Clickeá en %sConfiguración%s
es_co: Haga clic en %sConfiguración%s
es_es: Haz clic en %1$sAjustes%2$s
es_mx: Da click en %sConfiguraciones%s
et_ee: Klõpsa %1$sSeaded%2$s
fa_ir: روی %sSettings%s کلیک کنید
fi_fi: Klikkaa %1$sAsetukest%2$s
fr_be: Cliquez sur %sRéglages%s
fr_ca: Cliquez sur %sPréférences%s
fr_ch: Cliquer %sParamètres%s
fr_fr: Cliquez sur %1$sParamètres%2$s
ga_ie: Brúigh %sSocruithe%s
gd_gb: Briog air %sRoghainnean%s
gl_es: Prema %sConfiguración%s
he_il: הקש/י על %sהגדרות%s
hi_in: %1$sसेटिंग्स%2$s पर क्लिक करें
hr_hr: Klikni %1$sPostavke%2$s
hu_hu: Kattints a %1$sBeállításokra%2$s
id_id: Klik %1$sPengaturan%2$s
it_it: Clicca su %1$sImpostazioni%2$s
ja_jp: %1$s設定%2$sをクリックします
kab_dz: Tekki ɣef %sSettings%s
ku: %sSazkariyan%s bitikîne
lt_lt: Spustelėk %1$sNustatymai%2$s
lv_lv: Noklikšķini uz %1$sIestatījumi%2$s
ml_in: %1$sക്രമീകരണം%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sInnstillinger%2$s
nl_be: Klik op %sInstellingen%s
nl_nl: Klik op %1$sInstellingen%2$s
nn_no: Klikk på %sInnstillingar%s
pl_pl: Kliknij %1$sUstawienia%2$s
pt_br: Clique em %sConfigurações%s
pt_pt: Clica em %1$sDefinições%2$s
ro_ro: Fă click pe %1$sSetări%2$s
ru_ru: Нажмите %1$sНастройки%2$s
sc_it: Incarca %sCunfiguratziones%s
si_lk: %1$sසැකසුම්%2$s ක්ලික් කරන්න
sk_sk: Vyberte %1$sNastavenia%2$s.
sl_si: Kliknite %1$sNastavitve%2$s
sq_al: Klikoni mbi %sRregullime%s
sr_rs: Кликни %sПодешавања%s
sv_se: Klicka på %1$sInställningar%2$s
ta_in: %sSettings%s என்பதைக் கிளிக் செய்யவும்
th_th: คลิก%1$sตั้งค่า%2$s
tr_tr: %1$sAyarlar%2$s bölümüne tıklayın
uk_ua: Натисніть %1$sНалаштування%2$s
vi_vn: Chọn %sCài đặt%s

source: Click %sSettings%s in the dropdown.
af_za: Klik op %1$sInstellings%2$s in die aftreklys.
ar_jo: انقر %sإعدادات%s في القائمة المنسدلة.
be_by: Націсніце %1$sНалады%2$s ў выпадным меню.
bg_bg: Щракнете върху %1$sНастройки%2$s в падащото меню.
bs_ba: Kliknite %sPostavke%s u padajućem meniju.
ca_es: Feu clic a %sConfiguració%s al menú desplegable.
cs_cz: V rozevíracím seznamu klikni na %1$sNastavení%2$s.
da_dk: Klik på %1$sIndstillinger%2$s i dropdown-menuen.
de_de: Klicke im Drop-down-Menü auf %1$sEinstellungen%2$s.
el_gr: Κάνε κλικ στις %1$sΡυθμίσεις%2$s στο αναπτυσσόμενη μενού.
es_es: Haz clic en %1$sAjustes%2$s en el menú desplegable.
et_ee: Klõpsa rippmenüüs %1$sSeaded%2$s.
fi_fi: Klikkaa %1$sAsetukset%2$s pudotusvalikosta.
fr_fr: Cliquez sur %1$sParamètres%2$s dans le menu déroulant.
ga_ie: Brúigh %sSocruithe%s sa roghchlár anuas.
hi_in: ड्रॉपडाउन में %1$sसेटिंग्स%2$s पर क्लिक करें।
hr_hr: Klikni %1$sPostavke%2$s u padajućem izborniku.
hu_hu: Kattints a %1$sBeállítások%2$s opcióra a legördülő menüben.
id_id: Klik %1$sPengaturan%2$s di menu dropdown.
it_it: Clicca su %1$sImpostazioni%2$s nel menu a tendina.
ja_jp: ドロップダウンの%1$s設定%2$sをクリックします。
ku: %sSazakarî%s bitikîne di menuya daketî de.
lt_lt: Išskleidžiamajame meniu spustelėk %1$sNustatymai%2$s.
lv_lv: Nolaižamajā izvēlnē nospied %1$sIestatījumi%2$s.
ml_in: ഡ്രോപ്പ്ഡൗണിൽ %1$sക്രമീകരണം%2$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$sInnstillinger%2$s i nedtrekksmenyen.
nl_nl: Klik op %1$sInstellingen%2$s in het uitklapmenu.
pl_pl: Kliknij %1$sUstawienia%2$s w rozwijanym menu.
pt_br: Clique em %sConfigurações%s no menu suspenso.
pt_pt: Clica em %1$sDefinições%2$s no menu suspenso.
ro_ro: Fă click pe %1$sSetări%2$s în meniul vertical.
ru_ru: Нажмите %1$sНастройки%2$s в выпадающем меню.
sc_it: Incarca %sCunfiguratziones%s in su menù.
si_lk: පතන කොටසේ ඇති %1$sසැකසුම්%2$s ක්ලික් කරන්න.
sk_sk: Vyberte %1$sNastavenia%2$s v rozbaľovacej ponuke.
sl_si: Kliknite %1$sNastavitve%2$s v spustnem meniju.
sq_al: Klikoni mbi %sRregullime%s te menuja hapmbyll.
sr_rs: Кликни %sПодешавања%s на падајућем менију.
sv_se: Klicka på %1$sInställningar%2$s i rullgardinsmenyn.
ta_in: கீழ்தோன்றலில் %sSettings%s என்பதைக் கிளிக் செய்யவும்.
th_th: คลิก%1$sการตั้งค่า%2$sในดรอปดาวน์
tr_tr: Açılır menüden %1$sAyarlar%2$s bölümüne tıklayın.
uk_ua: Оберіть %1$sНалаштування%2$s з меню вибору.
vi_vn: Chọn %sCài đặt%s trong các lựa chọn.

source: Click %sUse current pages%s then %sClick OK%s.
af_za: Klik %1$sGebruik huidige blaaie%2$s, en dan %3$sKlik Goed%4$s.
ar_jo: انقر %sاستخدام صفحات الحالية%s ثم %sانقر فوق موافق%s.
ar_sa: اضغط %s اختر الصفحات الحالية %s ثم %s اضغط موافق %s.
be_by: Націсніце %1$sВыкарыстоўваць бягучыя старонкі%2$s, затым %3$sНацісніце ОК%4$s.
bg_bg: Щракнете върху %1$sИзползване на текущи страници%2$s, после %3$sЩракнете върху ОК%4$s.
bs_ba: Kliknite %sKoristi trenutne stranice%s te %skliknite U redu%s.
ca_es: Feu clic a %sUtilitza les pàgines actuals%s i a continuació feu clic a %sD'acord%s.
cs_cz: Klikni na %1$sPoužít aktuální stránku%2$s a pak na %3$sOK%4$s.
da_dk: Klik på %1$sBrug nuværende sider%2$s og derefter på %3$sKlik OK%4$s.
de_ch: Klicke %sAktuelle Seiten benützen%s und %sdrücke OK%s.
de_de: %1$sAktuelle Seiten verwenden%2$s auswählen und danach auf %3$sOK%4$s klicken.
el_gr: Κάνε κλικ στο %1$sΧρήση τρεχουσών σελίδων%2$s και έπειτα στο %3$sΟΚ%4$s
eo_xx: Alklaku %sUzu aktualajn paĝojn%s kaj tiam %sAlklaku Bone%s.
es_ar: Hacé clic en %sUsar páginas actuales%s, luego %shacé clic en "Aceptar"%s.
es_co: Haz clic en %sUsar en la página actual%s y luego %sClic en OK%s.
es_es: Pulsa %1$sUse las actuales páginas%2$s y, a continuación, %3$sAceptar%4$s.
es_mx: Haga clic en %sUsar páginas actuales%s y después en %sOK%s.
et_ee: Klõpsa %1$sKasuta praeguseid lehti%2$s, seejärel %3$sKlõpsa OK%4$s.
fa_ir: ‫روی %sUse current pages%s کلیک کنید سپس %sOK%s کنید.‬
fi_fi: Klikkaa %1$sKäytä nykyisiä sivuja%2$s ja sen jälkeen %3$spaina OK%4$s
fr_be: Cliquez sur %sUtiliser les pages actuelles%s puis cliquez sur %sOK%s.
fr_ca: Appuyez sur %sUse current pages%s puis sur %sClick OK%s.
fr_ch: Ciquer sur %sUtiliser la page en cours%s puis %sCliquer sur Ok%s
fr_fr: Cliquez sur %1$sUtiliser les pages web actuelles%2$s puis sur %3$sOK%4$s.
ga_ie: Brúigh ar %sBain feidhm as na leathanaigh reatha%s agus ina dhiaidh sin brúigh %sTá go maith%s.
gd_gb: Briog air %sCleachd na duilleagan làithreach%s is %sbriog “Ceart ma-thà”%s an uairsin.
gl_es: Prema %sUtilizar páxinas actuais%s e despois %sprema Aceptar%s.
he_il: לחץ/י על %sהשתשמש/י בדפים הנוכחיים%s ואז %sלחץ/י על אישור%s.
hi_in: %1$sमौजूदा पेज इस्तेमाल करें%2$s पर क्लिक करें, फिर %3$sओके पर क्लिक%4$s करें।
hr_hr: Klikni %1$sUpotrijebi trenutačne stranice%2$s zatim %3$sklikni U redu%4$s.
hu_hu: Kattints a %1$sJelenlegi oldalak használata%2$s opcióra, majd kattints az %3$sOK%4$s gombra.
id_id: Klik %1$sGunakan halaman saat ini%2$s, lalu %3$sKlik OKE%4$s.
it_it: Clicca su %1$sApri questa pagina%2$s, poi %3$sClicca su OK%4$s.
ja_jp: %1$s現在のページを使う%2$s を選択し、%3$sOKをクリックします%4$s。
kab_dz: Tekki ɣef %sSeqdec isebtar imiranen%s sakin %sTekki IH%s.
ku: %sRûpelên heyê bi kar bîne%s bitikîne paşê %sBaş e bitikîne%s.
lt_lt: Spustelėk %1$sNaudoti dabartinius puslapius%2$s, tada %3$s– „Gerai%4$s.
lv_lv: Noklikšķini uz %1$sIzmantot pašreizējās lapas%2$s un tad %3$snospied Labi%4$s.
ml_in: %1$sനിലവിലുള്ള പേജുകൾ ഉപയോഗിക്കുക%2$s ക്ലിക്ക് ചെയ്യുക, തുടർന്ന് %3$sശരി ക്ലിക്ക് ചെയ്യുക%4$s.
nb_no: Klikk på %1$sVelg nåværende sider%2$s, og %3$sklikk deretter på OK%4$s.
nl_be: Klik op %sGebruik huidige pagina's%s daarna %sKlik op OK%s.
nl_nl: Klik op %1$sHuidige pagina's gebruiken%2$s en daarna op %3$sOK%4$s.
nn_no: Klikk %sBruk noverande sider%s så %sKlikk OK%s.
pl_pl: Kliknij %1$sUżywaj obecnych stron%2$s, a następnie kliknij %3$sOK%4$s.
pt_br: Clique em %sUsar páginas atuais%s e, depois, %sclique em OK%s.
pt_pt: Clica em %1$sUsar páginas atuais%2$s e depois %3$sclica em OK%4$s.
ro_ro: Fă click pe %1$sUtilizează paginile curente%2$s apoi %3$sfă click pe OK%4$s.
ru_ru: Выберите %1$sИспользовать текущие страницы%2$s, затем %3$sНажмите OK%4$s.
sc_it: Incarca %sImprea is pàginas abertas%s e a pustis incarca %sAB%s.
si_lk: %1$sUser current pages%2$s මත ක්ලික් කර %3$sOK මත ක්ලික් කරන්න%4$s.
sk_sk: Vyberte %1$sPoužiť aktuálne stránky%2$s, potom vyberte %3$sOK%4$s.
sl_si: Kliknite %1$sUporabi trenutne strani%2$s, nato %3$skliknite V redu%4$s.
sq_al: Klikoni mbi %sPërdor faqet e tanishme%s, mandej %sKlikoni OK%s.
sr_rs: Кликни %sКористи тренутну страницу%s затим %sКликни Уреду%s
sv_se: Klicka på %1$sAnvänd aktuella sidor%2$s och sedan på %3$sKlicka på OK%4$s.
ta_in: கிளிக் %sதற்போதைய பக்கங்களைப் பயன்படுத்து%s பின்னர் %sகிளிக் சரி%s.
th_th: คลิก%1$sใช้หน้าปัจจุบัน%2$s จากนั้น%3$sคลิกตกลง%4$s
tr_tr: %1$sMevcut sayfaları kullan%2$s seçeneğine, ardından %3$sTamam%4$s bölümüne tıklayın.
uk_ua: Натисніть %1$sВикористати поточні сторінки%2$s, потім натисніть %3$sОК%4$s.
vi_vn: Nhấp vào %sDùng các trang hiện tại%s rồi %sChọn OK%s.

source: Click %sYes%s
af_za: Klik %1$sJa%2$s
ar_jo: انقر %sنعم%s
ar_sa: إضغط %s نعم %s
be_by: Націсніце %1$sТак%2$s
bg_bg: Щракнете върху %1$sДа%2$s
bs_ba: Kliknite %sDa%s
ca_es: Feu clic a %sSí%s
cs_cz: Klikni na %1$sAno%2$s
da_dk: Klik %1$sJa%2$s
de_ch: Klicke %sJa%s
de_de: Klicke auf %1$sJa%2$s
el_gr: Κάνε κλικ στο %1$sΝαι%2$s
eo_xx: Alklaku %sJes%s
es_ar: Hacé clic en %sSí%s
es_co: Clic %sSi%s
es_es: Haz clic en %1$sSí%2$s
es_mx: Haz clic en %sSí%s
et_ee: Klõpsa %1$sJah%2$s
fa_ir: کلیک کنید %sبله%s
fi_fi: Klikkaa %1$sKyllä%2$s
fr_be: Cliquez sur %sOui%s
fr_ca: Cliquez sur «%sOui%s»
fr_ch: Cliquez %sOui%s
fr_fr: Cliquez %1$sOui%2$s
ga_ie: Brúigh %sTá%s
gd_gb: Briog air %sTha%s
gl_es: Prema %sSi%s
he_il: לחצו %sכן%s
hi_in: %1$sहां%2$s पर क्लिक करें
hr_hr: Klikni %1$sDa%2$s
hu_hu: Válaszd az %1$sIgen%2$s opciót
id_id: Klik %1$sYa%2$s
it_it: Clicca %1$sSì%2$s
ja_jp: %1$sはい%2$sをクリックしてください
kab_dz: Tekki ɣef %sYes%s
ku: %sErê%s bitikîne
lt_lt: Spustelėk %1$sTaip%2$s
lv_lv: Noklikšķini %1$sJā%2$s
ml_in: %1$sഉവ്വ്%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sJa%2$s
nl_be: Klik %sJa%s
nl_nl: Klik op %1$sJa%2$s
nn_no: Klikk %sJa%s
pl_pl: Kliknij %1$sTak%2$s
pt_br: Clique em %ssim%s
pt_pt: Clica em %1$sSim%2$s
ro_ro: Fă click pe %1$sDa%2$s
ru_ru: Нажмите %1$sДа%2$s
sc_it: Incarca %sEja%s
si_lk: %1$sYes%2$s කලික් කරන්න
sk_sk: Vyberte %1$sÁno%2$s.
sl_si: Kliknite %1$sDa%2$s
sq_al: Klikoni mbi %sPo%s
sr_rs: Кликните %sДа%s
sv_se: Klicka på %1$sJa%2$s
ta_in: %sசரி%s கிளிக் செய்யவும்
th_th: คลิก%1$sใช่%2$s
tr_tr: %1$sEvet%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sТак%2$s
vi_vn: Nhấp %sĐồng ý%s
