Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# mobile promotion on desktop
source: Also search privately on your iPad, iPhone, or Android!
af_za: Soek ook privaat op jou iPad, iPhone of Android!
ar_jo: ابحث أيضًا بشكل خاص على جهاز iPad أو iPhone أو Android!
be_by: Таксама захоўвайце сваю прыватнасць падчас пошуку на iPad, iPhone ці Android!
bg_bg: Поверително търсене и за iPad, iPhone или Android!
bs_ba: Pretražujte u privatnosti i na iPadu, iPhoneu ili Androidu!
ca_es: Cerqueu també de forma privada al vostre iPad, iPhone o Android!
cs_cz: Vyhledávej soukromě taky na iPadu, iPhonu nebo Androidu.
da_dk: Du kan også søge privat på din iPad, iPhone eller Android-enhed!
de_ch: Suche auch anonym mit deinem iPad, iPhone oder Android!
de_de: Suche auch privat auf deinem iPad, iPhone oder Android-Gerät!
el_gr: Μπορείς να κάνεις ιδιωτική αναζήτηση και σε iPad, iPhone ή Android!
eo_xx: Ankaŭ serĉu private sur via iPad, iPhone, aŭ Android!
es_ar: ¡También puedes buscar privadamente en tu iPad, iPhone o Android!
es_co: ¡Busca también de forma privada en tu iPad, iPhone o Android!
es_es: ¡También puedes buscar de manera privada en tu iPad, iPhone o Android!
es_mx: ¡También realiza búsquedas privadas en iPad, iPhone y Android!
et_ee: Otsi privaatselt ka oma iPadis, iPhone'is või Androidis!
fa_ir: علاوه بر آن می‌توانید روی آیپد، آیفون یا اندروید جستجوی خصوصی داشته باشید
fi_fi: Hae yksityisesti myös iPadilla, iPhonella tai Androidilla!
fr_be: Recherchez secrètement également sur votre iPad, iPhone ou Android !
fr_ca: Faites aussi des recherches privées sur votre iPad, iPhone ou appareil Android!
fr_fr: Recherchez secrètement également sur IOS ou Android !
ga_ie: Cuardaigh go príobháideach freisin ar do iPad, iPhone, nó ar Android!
gl_es: Tamén pode procurar de xeito privado no seu iPad, iPhone ou Android!
hi_in: अपने iPad, iPhone या Android पर गुप्त रूप से खोज करें!
hr_hr: Pretražuj privatno na iPadu, iPhoneu ili Androidu!
hu_hu: Keress privát módon iPaden, iPhone-on és Androidon is!
id_id: Cari juga secara pribadi di iPad, iPhone, atau Androidmu!
it_it: Cerca privatamente anche su iPad, iPhone o Android!
ja_jp: iPadやiPhone、Androidでも匿名で検索しましょう！
kab_dz: Daɣen nadi s wudemn tbadnit ɣef iPad-ik, iPhone-ik neɣ Android-ik!
ku: Her wiha bi taybetî lêgerînê bike li ser iPad, iPhone, an jî Android!
lt_lt: Taip pat ieškok privačiai savo „iPad“, „iPhone“ arba „Android“ įrenginyje!
lv_lv: Meklē privāti arī savā iPad, iPhone vai Android ierīcē!
ml_in: iPad, iPhone, അല്ലെങ്കിൽ Android മുഖേനയും സുരക്ഷിത തിരയലുകൾ ചെയ്യാം!
nb_no: Gjør også private søk på din iPad, iPhone eller Android!
nl_nl: Zoek ook privé op je iPad, iPhone of op Android!
pl_pl: Możesz też wyszukiwać prywatnie na swoim iPadzie, iPhonie oraz Androidzie!
pt_br: Busque com privacidade no seu iPad, iPhone ou Android!
pt_pt: Faz pesquisas privadas também no teu iPad, iPhone ou Android!
ro_ro: Caută anonim pe iPad, iPhone sau Android!
ru_ru: Ищите анонимно также с вашего iPad, iPhone или Android!
sc_it: Chirca in manera privada fintzas dae s'iPad, iPhone o Android tuo!
si_lk: තවද ඔබගේ iPad, iPhone හෝ Android මගින් පෞද්ගලිකව සොයන්න!
sk_sk: Vyhľadávajte súkromne aj vo svojom zariadení iPad alebo iPhone či Androide!
sl_si: Prav tako iščite zasebno na iPadu, iPhonu ali Androidu!
sq_al: Kërkoni privatisht edhe në iPad-in, iPhone-in, ose Android-in tuaj!
sr_rs: Такође врши сигурну претрагу на вашем iPad, iPhone, или Андроид подржаном уређају
sv_se: Sök privat även på din iPad, iPhone eller Android!
ta_in: IPad, iPhone, Android!ல் தனிப்பட்ட முறையில் தேடலாம்!
th_th: ค้นหาแบบเป็นส่วนตัวบน iPad, iPhone หรือ Android ด้วย
tr_tr: Ayrıca iPad, iPhone veya Android cihazınızda gizli arama yapabilirsiniz!
uk_ua: Доступно для пошуку також на iPad, iPhone та Android!
vi_vn: Tiếp tục tìm kiếm riêng tư trên iPad, iPhone hoặc Android!

source: Alternatives
af_za: Alternatiewe
ar_jo: البدائل
ar_sa: بدائل
be_by: Альтэрнатывы
bg_bg: Други
bs_ba: Alternative
cs_cz: Alternativy
da_dk: Alternativer
de_ch: Alternativen
de_de: Alternativen
el_gr: Εναλλακτικές
eo_xx: Alternativoj
es_ar: Alternativas
es_co: Alternativas
es_es: Alternativas
es_mx: Alternativas
et_ee: Alternatiivid
fa_ir: سایر گزینه‌ها
fi_fi: Vaihtoehdot
ga_ie: A mhalairt orthu
gd_gb: Roghainnean eile
gl_es: Alternativas
he_il: חלופות
hi_in: विकल्प
hr_hr: Druge mogućnosti
hu_hu: Alternatívák
id_id: Alternatif
it_it: Alternative
ja_jp: 他のオプション
kab_dz: Iberdan-nniḍen
ku: Alternatîv
lt_lt: Alternatyvos
lv_lv: Alternatīvas
ml_in: മറ്റുവഴികൾ
nb_no: Alternativer
nl_be: Alternatieven
nl_nl: Alternatieven
nn_no: Alternativ
pl_pl: Alternatywy
pt_br: Alternativas
pt_pt: Alternativas
ro_ro: Alternative
ru_ru: Альтернативы
sc_it: Alternativas
si_lk: විකල්ප
sk_sk: Alternatívy
sl_si: Druge možnosti
sq_al: Alternativa
sr_rs: Алтернативе
sv_se: Alternativ
ta_in: மாற்றுகள்
th_th: ทางเลือก
tr_tr: Alternatifler
uk_ua: Альтернативи
vi_vn: Các biện pháp thay thế

# settingsvalue
source: Always play on DuckDuckGo
af_za: Speel altyd op DuckDuckGo
ar_jo: العب دائمًا على DuckDuckGo
ar_sa: التشغيل دائما على DuckDuckGo
be_by: Заўжды прайграваць на DuckDuckGo
bg_bg: Винаги пускай в DuckDuckGo
bs_ba: Uvijek reproduciraj na DuckDuckGou
ca_es: Reprodueix sempre al DuckDuckGo
cs_cz: Vždy přehrát na DuckDuckGo
da_dk: Afspil altid på DuckDuckGo
de_ch: Immer auf DuckDuckGo abspielen
de_de: Immer auf DuckDuckGo abspielen
el_gr: Να γίνεται πάντα αναπαραγωγή στο DuckDuckGo
eo_xx: Ĉiam ludu en DuckDuckGo
es_ar: Reproducir siempre en DuckDuckGo
es_co: Siempre reproducir en DuckDuckGo
es_es: Reproducir siempre en DuckDuckGo
es_mx: Reproducir siempre en DuckDuckGo
et_ee: Esita alati DuckDuckGo's
fi_fi: Toista aina DuckDuckGossa
fr_be: Toujours jouer sur DuckDuckGo
fr_ca: Toujours lire dans DuckDuckGo
fr_ch: Toujours lire sur DuckDuckGo
fr_fr: Toujours lire sur DuckDuckGo
ga_ie: Seinn i gcónaí ar DuckDuckGo
gd_gb: Cluich air DuckDuckGo an-còmhnaidh
gl_es: Reproducir sempre en DuckDuckGo
he_il: נגן תמיד ב DuckDuckGo
hi_in: हमेशा DuckDuckGo पर चलाएं
hr_hr: Uvijek reproduciraj na DuckDuckGou
hu_hu: Lejátszás mindig a DuckDuckGóval
id_id: Selalu putar di DuckDuckGo
is_is: Alltaf spila á DuckDuckGo
it_it: Riproduci sempre su DuckDuckGo
ja_jp: 常にDuckDuckGoサイト上で再生
kab_dz: Urar yal tikkelt deg DuckDuckGo
ku: Her dem li ser DuckDuckGo lêde
lt_lt: Visada atkurti „DuckDuckGo“
lv_lv: Vienmēr atskaņot uz DuckDuckGo
ml_in: DuckDuckGo എപ്പോഴും പ്ലേ ചെയ്യുക
nb_no: Spill alltid av på DuckDuckGo
nl_be: Altijd afspelen binnen DuckDuckGo
nl_nl: Altijd afspelen met DuckDuckGo
nn_no: Spel alltid av på DuckDuckGo
pl_pl: Zawsze odtwarzaj w DuckDuckGo
pt_br: Sempre reproduzir no DuckDuckGo
pt_pt: Reproduzir sempre no DuckDuckGo
ro_ro: Redă întotdeauna pe DuckDuckGo
ru_ru: Всегда проигрывать на DuckDuckGo
sc_it: Reprodue semper cun DuckDuckGo
si_lk: සෑම වෙලාවකම DuckDuckGo තුලින් ධාවනය කරවන්න
sk_sk: Vždy prehrať na DuckDuckGo
sl_si: Vedno predvajaj na DuckDuckGo
sq_al: Luaje përherë në DuckDuckGo
sr_rs: Увек репродукуј у оквиру DuckDuckGo-а
sv_se: Spela alltid på DuckDuckGo
ta_in: DuckDuckGo வில் எப்பொழுதும் திரையிடு
th_th: แสดงผลบน DuckDuckGo ทุกครั้ง
tr_tr: Her zaman DuckDuckGo'da oynat
uk_ua: Завжди відтворювати на DuckDuckGo
vi_vn: Luôn chạy trên DuckDuckGo

# Sports module
source: American League Championship Series
af_za: Amerikaanse ligakampioenskapreeks
be_by: Серыя Чэмпіянату Амерыканскай лігі
bg_bg: Шампионски серии на Американската лига
et_ee: Ameerika liiga meistrivõistluste sari
fi_fi: American League Championship -sarja
hi_in: अमेरिकन लीग चैंपियनशिप सीरीज़
hr_hr: Finalna serija američke lige (ALCS)
hu_hu: Amerikai liga bajnoki sorozat
ja_jp: アメリカンリーグチャンピオンシップシリーズ
lt_lt: Amerikos Lygos Čempionato Serija
lv_lv: Amerikas līgas čempionāta sērija
ml_in: അമേരിക്കൻ ലീഗ് ചാമ്പ്യൻഷിപ്പ് സീരീസ്
ru_ru: Чемпионская серия Американской лиги
si_lk: ඇමරිකානු ලීග් ශූරතා තරඟාවලිය
sl_si: Serija prvenstva ameriške lige
th_th: อเมริกันลีกแชมเปี้ยนชิพซีรีส์
tr_tr: Amerikan Ligi Şampiyona Serisi
uk_ua: Чемпіонська серія американської ліги

# Sports module
source: American League Division Series
af_za: Amerikaanse liga-afdelingreeks
be_by: Серыя дывізіёнаў Амерыканскай лігі
bg_bg: Дивизионни серии на Американската лига
et_ee: Ameerika liiga divisjoni sari
fi_fi: American League Division -sarja
hi_in: अमेरिकन लीग डिवीजन सीरीज़
hr_hr: Polufinalna serija američke lige (ALDS)
hu_hu: Amerikai liga divíziós sorozat
ja_jp: アメリカンリーグディビジョンシリーズ
lt_lt: Amerikos Lygos Divizijos Serija
lv_lv: Amerikas līgas divīzijas sērija
ml_in: അമേരിക്കൻ ലീഗ് ഡിവിഷൻ സീരീസ്
ru_ru: Серии дивизионов Американской лиги
si_lk: ඇමරිකානු ලීග් කොට්ඨාස තරඟාවලිය
sl_si: Serija divizije ameriške lige
th_th: อเมริกันลีกดิวิชั่นซีรีส์
tr_tr: Amerikan Ligi Bölüm Serisi
uk_ua: Серії дивізіонів американської ліги

# Sports module
source: American League Wild Card Series
af_za: Amerikaanse ligapromotorskeusereeks
be_by: Серыя гульняў уайлд-кард Амерыканскай лігі
bg_bg: Уайлд кард серии на Американската лига
et_ee: Ameerika liiga Wild Cardi sari
fi_fi: American League Wild Card -sarja
hi_in: अमेरिकन लीग वाइल्ड कार्ड सीरीज़
hr_hr: Wild Card serija američke lige (ALWC)
hu_hu: Amerikai liga wild card-sorozat
ja_jp: アメリカンリーグワイルドカードシリーズ
lt_lt: Amerikos Lygos „Wild Card“ Serija
lv_lv: Amerikas līgas "Wild Card" sērija
ml_in: അമേരിക്കൻ ലീഗ് വൈൽഡ് കാർഡ് സീരീസ്
ru_ru: Уайлд-кард Американской лиги
si_lk: ඇමරිකානු ලීග් වයිල්ඩ් කාඩ් තරඟාවලිය
sl_si: Serija posebnega povabila ameriške lige
th_th: อเมริกันลีกไวลด์การ์ดซีรีส์
tr_tr: Amerikan Ligi Wild Card Serisi
uk_ua: Серія вайлд-кард американської ліги

# language_name
source: Amharic
af_za: Amhaars
be_by: Амхарская
bg_bg: Амхарски
bs_ba: Amharski
ca_es: Amàric
cs_cz: Amharština
da_dk: Amharisk
de_de: Amharisch
el_gr: Αμχαρικά
es_es: Amárico
et_ee: amhara keel
fi_fi: Amhara
fr_fr: Amharique
ga_ie: Amáiris
hi_in: अम्हेरी
hr_hr: Amharski
hu_hu: amhara
id_id: Amhar
it_it: Amarico
ja_jp: アムハラ語
kab_dz: Al'amharia
ku: Emharîkî
lt_lt: Amharų
lv_lv: Amharu
ml_in: അംഹാറിക്
nb_no: Amharisk
nl_nl: Amharisch
pl_pl: amharski
pt_br: Amárico
pt_pt: Amárico
ro_ro: Amharică
ru_ru: Амхарский
sc_it: Amàricu
si_lk: අම්හාරික
sk_sk: Amharčina
sl_si: Amharščina
sq_al: Amharike
sr_rs: Амхарски
sv_se: Amhariska
ta_in: அம்ஹாரிக்
th_th: อัมฮาริก
tr_tr: Amharca
uk_ua: Амхарська
vi_vn: Tiếng Amharic

# image-type
source: Animated GIF
af_za: Geanimeerde GIF
ar_jo: صورة GIF متحركة
ar_sa: صورة متحركة
be_by: Анімаваны GIF
bg_bg: Анимирани GIF
bs_ba: Animirani GIF
ca_es: GIF animat
cs_cz: Animovaný GIF
da_dk: Animeret GIF
de_ch: Animiertes GIF
de_de: Animiertes GIF
el_gr: Κινούμενο GIF
eo_xx: GIF-movbildo
es_ar: GIF animado
es_co: GIF animado
es_es: GIF animado
es_mx: GIF Animado
et_ee: Animeeritud GIF
fa_ir: ‫GIF متحرک‬
fi_fi: Animoitu GIF
fr_be: GIF animé
fr_ca: GIF animé
fr_ch: GIF animé
fr_fr: GIF animé
ga_ie: GIF beoite
gd_gb: GIF beòthaichte
gl_es: GIF animado
hi_in: एनिमेटेड GIF
hr_hr: Animirani GIF
hu_hu: Animált GIF
id_id: Animasi GIF
is_is: Hreyfandi GIF
it_it: GIF animata
ja_jp: アニメーションGIF
kab_dz: GIF yettḥerriken
ku: GIF
lt_lt: Animuotas GIF
lv_lv: Animēts GIF
ml_in: ആനിമേറ്റഡ് GIF
nb_no: Animert GIF
nl_be: Geanimeerde GIF
nl_nl: Geanimeerde GIF
nn_no: Animert GIF
pl_pl: Animowany GIF
pt_br: GIF animado
pt_pt: GIF animado
ro_ro: GIF animat
ru_ru: Анимированные GIF
sc_it: GIF animada
si_lk: සජීවීකරණ GIF
sk_sk: Animované GIF
sl_si: Animirani GIF
sq_al: GIF i Animuar
sr_rs: Анимирани ГИФ
sv_se: Animerad GIF
ta_in: GIF அனிமேஷன்
th_th: GIF แบบเคลื่อนไหว
tr_tr: Hareketli GIF
uk_ua: Анімований GIF
vi_vn: Ảnh động GIF

# precise_user_location
source: Anonymous Location Enabled
af_za: Anonieme ligging is geaktiveer
be_by: Уключана ананімнае месцазнаходжанне
bg_bg: Активирано анонимно местоположение
bs_ba: Omogućena anonimna lokacija
ca_es: S'ha activat la ubicació anònima
cs_cz: Povolena anonymní poloha
da_dk: Anonym placering aktiveret
de_de: Anonymer Standort aktiviert
el_gr: Ενεργοποιήθηκε η ανώνυμη χρήση τοποθεσίας
es_es: Ubicación anónima activada
et_ee: Anonüümne asukoht on lubatud
fi_fi: Anonyymi sijainti käytössä
fr_fr: Localisation anonyme activée
hi_in: अनाम स्‍थान सक्षम किया गया
hr_hr: Omogućena anonimna lokacija
hu_hu: Névtelen hely engedélyezve
id_id: Lokasi Anonim Diaktifkan
it_it: Posizione anonima attivata
ja_jp: 匿名の位置情報を有効化しました
kab_dz: Yisem mawqieuk sit
ku: Cihê Nenas Çalak e
lt_lt: Įjungta Anoniminė Vieta
lv_lv: Ir iespējota anonīma atrašanās vieta
ml_in: അജ്ഞാത സ്ഥാനം പ്രവർത്തനക്ഷമമാക്കി
nb_no: Skjult lokasjon er på
nl_nl: Anonieme locatie ingeschakeld
pl_pl: Włączono lokalizację anonimową
pt_br: Localização anônima habilitada
pt_pt: Localização anónima ativada
ro_ro: Locație anonimă activată
ru_ru: Включено «Анонимное местоположение»
sc_it: Positzione anònima ativada
si_lk: නිර්නාමික ස්ථානය සබල කර ඇත
sk_sk: Anonymná poloha je povolená
sl_si: Anonimna lokacija je omogočena
sq_al: Vendndodhje Anonime e Aktivizuar
sr_rs: Анонимна Локација је Омогућена
sv_se: Anonym plats aktiverad
ta_in: பெயரில்லாத இடம் செயல்படுத்தப்பட்டது
th_th: เปิดใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตนแล้ว
tr_tr: Anonim Konum Etkinleştirildi
uk_ua: Анонімне розташування увімкнено
vi_vn: Đã bật vị trí ẩn danh

# precise_user_location
source: Anonymous location enabled
af_za: Anonieme ligging is geaktiveer
be_by: Уключана ананімнае месцазнаходжанне
bg_bg: Активирано анонимно местоположение
bs_ba: Omogućena anonimna lokacija
ca_es: S'ha activat la ubicació anònima
cs_cz: Povolena anonymní poloha
da_dk: Anonym placering aktiveret
de_de: Anonymer Standort aktiviert
el_gr: Ενεργοποιήθηκε ανώνυμη χρήση τοποθεσίας
es_es: Ubicación anónima activada
et_ee: Anonüümne asukoht on lubatud
fi_fi: Anonyymi sijainti käytössä
fr_fr: Localisation anonyme activée
hi_in: अनाम स्‍थान सक्षम किया गया
hr_hr: Omogućena anonimna lokacija
hu_hu: Névtelen hely engedélyezve
id_id: Lokasi anonim diaktifkan
it_it: Posizione anonima attivata
ja_jp: 匿名の位置情報を有効化しました
kab_dz: Yisem mawqieuk sit
ku: Cihê nenas çalak e
lt_lt: Įjungta anoniminė vieta
lv_lv: Ir iespējota anonīma atrašanās vieta
ml_in: അജ്ഞാത സ്ഥാനം പ്രവർത്തനക്ഷമമാക്കി
nb_no: Skjult lokasjon er på
nl_nl: Anonieme locatie ingeschakeld
pl_pl: Włączono lokalizację anonimową
pt_br: Localização anônima habilitada
pt_pt: Localização anónima ativada
ro_ro: Locație anonimă activată
ru_ru: Включено «Анонимное местоположение»
sc_it: Positzione anònima ativada
si_lk: නිර්නාමික ස්ථානය සබල කර ඇත
sk_sk: Anonymná poloha je povolená
sl_si: Anonimna lokacija je omogočena
sq_al: Vendndodhje anonime e aktivizuar
sr_rs: Анонимна локација је омогућена
sv_se: Anonym plats aktiverad
ta_in: பெயரில்லாத இடம் செயல்படுத்தப்பட்டது
th_th: เปิดใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตนแล้ว
tr_tr: Anonim konum etkinleştirildi
uk_ua: Анонімне розташування увімкнено
vi_vn: Đã bật vị trí ẩn danh

source: Answer
af_za: Antwoord
ar_jo: الإجابة
ar_sa: جواب
be_by: Адказ
bg_bg: Отговор
bs_ba: Odgovor
ca_es: Resposta
cs_cz: Odpověď
da_dk: Svar
de_ch: Antwort
de_de: Antwort
el_gr: Απάντηση
eo_xx: Respondo
es_ar: Contestar
es_co: Respuesta
es_es: Respuesta
es_mx: Respuesta
et_ee: Vastus
fa_ir: پاسخ
fi_fi: Vastaus
fr_be: Réponse
fr_ca: Réponse
fr_ch: Réponse
fr_fr: Réponse
ga_ie: Freagra
gd_gb: Freagairt
gl_es: Resposta
he_il: פתרון
hi_in: उत्तर
hr_hr: Odgovor
hu_hu: Válasz
id_id: Jawaban
is_is: Svar
it_it: Risposta
ja_jp: 回答
kab_dz: Tiririt
ku: Bersiv
lt_lt: Atsakymas
lv_lv: Atbilde
ml_in: ഉത്തരം
nb_no: Svar
nl_be: Antwoord
nl_nl: Antwoord
nn_no: Svar
pl_pl: Odpowiedź
pt_br: Resposta
pt_pt: Resposta
ro_ro: Răspuns
ru_ru: Ответ
sc_it: Risponde
si_lk: පිලිතුර
sk_sk: Odpovede
sl_si: Odgovor
sq_al: Përgjigje
sr_rs: Одговор
sv_se: Svar
ta_in: விடை
th_th: คำตอบ
tr_tr: Yanıt
uk_ua: Відповідь
vi_vn: Trả lời

source: Any Time
af_za: Enige tyd
ar_jo: أي وقت
ar_sa: في أي وقت
be_by: Любы час
bg_bg: По всяко време
bs_ba: Bilo kada
ca_es: En qualsevol moment
cs_cz: Kdykoliv
da_dk: Når som helst
de_ch: Jederzeit
de_de: Irgendwann
el_gr: Οποτεδήποτε
eo_xx: Ĉiam ajn
es_ar: De cualquier momento
es_co: En cualquier momento
es_es: En cualquier momento
es_mx: En cualquier momento
et_ee: Igal ajal
fa_ir: هر زمان
fi_fi: Milloin tahansa
fr_be: Date Indifférente
fr_ca: N'importe quand
fr_ch: Tout le temps
fr_fr: À tout moment
ga_ie: Ó am ar bith
gd_gb: o uair sam bith
gl_es: En calquera momento
he_il: בכל עת
hi_in: कोई भी वक़्त
hr_hr: Bilo kad
hu_hu: Bármikor
id_id: Kapan pun
is_is: Hvenær sem er
it_it: Qualsiasi data
ja_jp: 全期間
kab_dz: Yal akud
ku: Her Dem
lt_lt: Bet koks laikas
lv_lv: Jebkurš laiks
ml_in: എല്ലാ കാലത്തെയും
nb_no: Når som helst
nl_be: elk gewenst moment
nl_nl: Altijd
nn_no: Når som helst
pl_pl: Dowolny okres
pt_br: Qualquer data
pt_pt: Qualquer altura
ro_ro: Oricând
ru_ru: За всё время
sc_it: Cale si siat momentu
si_lk: ඕනෑම වෙලාවක
sk_sk: Kedykoľvek
sl_si: Kadarkoli
sq_al: Kurdo
sr_rs: Нема одређеног временског периода
sv_se: Alla tider
ta_in: எந்த நேரத்திலும்
th_th: ทุกเวลา
tr_tr: Herhangi Bir Zaman
uk_ua: У будь-який час
vi_vn: Bất kỳ lúc nào

# video-duration
source: Any duration
af_za: Enige tydsduur
be_by: Любая працягласць
bg_bg: Всякаква продължителност
bs_ba: Bilo koje trajanje
ca_es: Qualsevol durada
cs_cz: Jakákoliv délka
da_dk: Enhver varighed
de_de: Jede Länge
el_gr: Οποιαδήποτε διάρκεια
es_es: Cualquier duración
et_ee: Mistahes kestus
fi_fi: Mikä tahansa kesto
fr_fr: Toute durée
ga_ie: Aga ar bith
hi_in: कोई भी कालावधि
hr_hr: Bilo koje trajanje
hu_hu: Bármilyen hossz
id_id: Durasi apa pun
it_it: Qualsiasi durata
ja_jp: すべての長さ
kab_dz: Immuda akk
ku: Her dirêjahî
lt_lt: Bet kokia trukmė
lv_lv: Jebkāds ilgums
ml_in: എത്ര ദൈർഘ്യമുള്ളതും
nb_no: Hvilken som helst lengde
nl_nl: Elke duur
pl_pl: Dowolny czas trwania
pt_br: Qualquer duração
pt_pt: Qualquer duração
ro_ro: Orice durată
ru_ru: Любая длительность
sc_it: Cale si siat durada
si_lk: ඕනෑම කාල සීමාවක්
sk_sk: Akákoľvek dĺžka
sl_si: Poljubno trajanje
sq_al: Çfarëdo kohëzgjatjeje
sr_rs: Било које трајање
sv_se: Alla längder
ta_in: எந்த கால அளவு
th_th: ทุกความยาว
tr_tr: Herhangi bir süre
uk_ua: Будь-яка тривалість
vi_vn: Độ dài bất kỳ

# video-license
source: Any license
af_za: Enige lisensie
be_by: Любая ліцэнзія
bg_bg: Всякакъв лиценз
bs_ba: Bilo koja licenca
ca_es: Qualsevol llicència
cs_cz: Jakýkoliv typ licence
da_dk: Alle licenser
de_de: Jede Lizenz
el_gr: Με οποιαδήποτε άδεια
es_es: Cualquier licencia
et_ee: Mistahes litsents
fi_fi: Mikä tahansa lisenssi
fr_fr: Toute licence
ga_ie: Ceadúnas ar bith
hi_in: कोई भी लाइसेंस
hr_hr: Bilo koja licenca
hu_hu: Bármilyen licenc
id_id: Lisensi apa pun
it_it: Qualsiasi licenza
ja_jp: すべてのライセンス
kab_dz: Rukhsa akk
ku: Her lîsans
lt_lt: Bet kokia licencija
lv_lv: Jebkura licence
ml_in: ഏത് ലൈസൻസും
nb_no: Hvilken som helst lisens
nl_nl: Elke licentie
pl_pl: Dowolna licencja
pt_br: Qualquer licença
pt_pt: Qualquer licença
ro_ro: Orice licență
ru_ru: Любая лицензия
sc_it: Cale si siat lissèntzia
si_lk: ඕනෑම බලපත්‍රයක්
sk_sk: Akákoľvek licencia
sl_si: Vse licence
sq_al: Çfarëdo licence
sr_rs: Било која лиценца
sv_se: Alla licenser
ta_in: எந்த உரிமம்
th_th: สิทธิ์การใช้งานใดๆ
tr_tr: Herhangi bir lisans
uk_ua: Будь-яка ліцензія
vi_vn: Giấy phép bất kỳ

# video-resolution
source: Any resolution
af_za: Enige resolusie
be_by: Любая якасць
bg_bg: Всякаква резолюция
bs_ba: Bilo koja rezolucija
ca_es: Qualsevol resolució
cs_cz: Jakékoliv rozlišení
da_dk: Alle opløsninger
de_de: Jede Auflösung
el_gr: Οποιαδήποτε ανάλυση
es_es: Cualquier resolución
et_ee: Mistahes resolutsioon
fi_fi: Mikä tahansa resoluutio
fr_fr: Toute résolution
ga_ie: Taifeach ar bith
hi_in: कोई भी रिज़ॉल्यूशन
hr_hr: Bilo koja rezolucija
hu_hu: Bármilyen felbontás
id_id: Resolusi apa pun
it_it: Qualsiasi risoluzione
ja_jp: すべての解像度
kab_dz: Aldiqa akk
ku: Her çareserî
lt_lt: Bet kokia skiriamoji geba
lv_lv: Jebkāda izšķirtspēja
ml_in: ഏത് റെസല്യൂഷനും
nb_no: Hvilken som helst oppløsning
nl_nl: Elke resolutie
pl_pl: Dowolna rozdzielczość
pt_br: Qualquer resolução
pt_pt: Qualquer resolução
ro_ro: Orice rezoluție
ru_ru: Любое разрешение
sc_it: Cale si siat resolutzione
si_lk: ඕනෑම යෝජනාවක්
sk_sk: Akékoľvek rozlíšenie
sl_si: Vse ločljivosti
sq_al: Çfarëdo qartësie
sr_rs: Било која резолуција
sv_se: Alla upplösningar
ta_in: எந்த resolution
th_th: ทุกความละเอียด
tr_tr: Herhangi bir çözünürlük
uk_ua: Будь-яка роздільна здатність
vi_vn: Độ phân giải bất kỳ

source: Any time
af_za: Enige tyd
be_by: Любы час
bg_bg: По всяко време
bs_ba: Bilo kada
ca_es: Qualsevol moment
cs_cz: Kdykoli
da_dk: Når som helst
de_de: Irgendwann
el_gr: Οποτεδήποτε
es_es: En cualquier momento
et_ee: Mistahes ajal
fi_fi: Milloin tahansa
fr_fr: À tout moment
ga_ie: Ó am ar bith
hi_in: कोई भी समय
hr_hr: Bilo kad
hu_hu: Bármikor
id_id: Kapan pun
it_it: Qualsiasi data
ja_jp: 全期間
kab_dz: Stufu akk
ku: Her dem
lt_lt: Bet koks laikas
lv_lv: Jebkurš laiks
ml_in: എല്ലാ കാലത്തെയും
nb_no: Når som helst
nl_nl: Altijd
pl_pl: Dowolny okres
pt_br: Qualquer data
pt_pt: Qualquer altura
ro_ro: Oricând
ru_ru: За всё время
sc_it: Cale si siat momentu
si_lk: ඕනෑම වෙලාවක
sk_sk: Kedykoľvek
sl_si: Kadarkoli
sq_al: Kurdo
sr_rs: Било када
sv_se: Alla tider
ta_in: எந்த நேரத்திலும்
th_th: ทุกเวลา
tr_tr: Herhangi bir zaman
uk_ua: Будь-який час
vi_vn: Bất kỳ lúc nào

source: Anywhere
af_za: Enige plek
ar_jo: أي مكان
ar_sa: اي مكان
be_by: Усюды
bg_bg: Навсякъде
bs_ba: Bilo gdje
ca_es: En qualsevol lloc
cs_cz: Kdekoliv
da_dk: Overalt
de_ch: Überall
de_de: Überall
el_gr: Οπουδήποτε
eo_xx: Ie ajn
es_ar: En todos lados
es_co: En todas partes
es_es: En cualquier lugar
es_mx: Donde Sea
et_ee: Kõikjal
fa_ir: هرجا
fi_fi: Missä vain
fr_be: N'importe où
fr_ca: Partout
fr_ch: Partout
fr_fr: N'importe où
ga_ie: Áit ar bith
gd_gb: Àite sam bith
gl_es: En calquera lugar
he_il: בכל מקום
hi_in: कहीं भी
hr_hr: Bilo gdje
hu_hu: Bárhol
id_id: Di mana pun
is_is: Hvar sem er
it_it: Ovunque
ja_jp: どこでも
kab_dz: Melmi tebɣiḍ
ku: Her der
lt_lt: Bet Kur
lv_lv: Jebkur
ml_in: എവിടെ ആയാലും
nb_no: Hvor som helst
nl_be: Overal
nl_nl: Overal
nn_no: Kvar som helst og overalt
pl_pl: Wszędzie
pt_br: Em qualquer lugar
pt_pt: Em qualquer lugar
ro_ro: Oriunde
ru_ru: Везде
sc_it: In onni logu
si_lk: ඕනෑම තැනක
sk_sk: Kdekoľvek
sl_si: Kjerkoli
sq_al: Kudo
sr_rs: Свуда
sv_se: Alla platser
ta_in: எங்கும்
th_th: ทุกที่
tr_tr: Herhangi bir yer
uk_ua: Всюди
vi_vn: Bất kỳ nơi nào

source: App
ar_sa: تطبيق
be_by: Праграма
bg_bg: Приложение
bs_ba: Aplikacija
ca_es: Aplicació
cs_cz: Aplikace
el_gr: Εφαρμογή
eo_xx: Aplikaĵo
es_ar: Aplicación
es_co: Aplicación
es_es: Aplicación
es_mx: Aplicación
et_ee: Rakendus
fa_ir: اپ
fi_fi: Sovellus
fr_ca: Appli
fr_ch: Application
fr_fr: Application
ga_ie: Feidhmchláirín
gd_gb: Aplacaid
gl_es: Aplicación
he_il: יישום
hi_in: ऐप
hr_hr: Aplikacija
hu_hu: Alkalmazás
id_id: Apl
ja_jp: アプリ
kab_dz: Asnas
ku: Sepan
lt_lt: Programa
lv_lv: Lietojumprogramma
ml_in: ആപ്പ്
nn_no: Program
pl_pl: Aplikacja
pt_br: Aplicativo
pt_pt: Aplicação
ro_ro: Aplicație
ru_ru: Приложение
sc_it: Aplicatzione
si_lk: ඇප්
sk_sk: Aplikácia
sl_si: Aplikacija
sq_al: Aplikacion
sr_rs: Апликација
ta_in: செயலி
th_th: แอป
tr_tr: Uygulama
uk_ua: Додаток
vi_vn: Ứng dụng
