Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Underline the title link for each result
ar_jo: ضع خط تحت رابط العنوان لكل نتيجة
ar_sa: وضع خط أسفل رابط عنوان كل نتيجة بحث
de_ch: Unterstreicht den Titellink für jedes Resultat
eo_xx: Substreki la titolan ligilon por ĉiu rezulto
es_ar: Subraya el título del enlace de cada resultado
fa_ir: زیر عنوان هر نتیجه خط بکش
fr_be: Souligner le lien du titre pour chaque résultat
fr_ca: Souslignes les liens obtenus
fr_ch: Souligne le lien pour chaque résultat
gd_gb: Cuir loidhne fo cheangal an tiotail aig gach toradh
he_il: הדגש בקו תחתון את כותרת החיפוש עבור כל תוצאה
nl_be: Onderstreep de link voor elk zoekresultaat

# useus
source: Use
ar_jo: الإستعمال
ar_sa: استخدم
de_ch: Benutze
eo_xx: Uzu
es_ar: Usar
es_co: Úsa
es_mx: Úsa
fa_ir: استفاده
fr_be: Utilisez
fr_ca: Utilisez
fr_ch: Utilisez
gd_gb: Cleachd
gl_es: Utilice
he_il: השתמשו
is_is: Nota
nl_be: Gebruik
nn_no: Bruk

# settings
source: Use encrypted version of the site
ar_jo: استخدام نسخة مشفرة من الموقع
ar_sa: استخدام النسخة المشفرة من الموقع
de_ch: Die verschlüsselte Version der Seite benutzen
eo_xx: Uzu la ĉifritan version de la retejo.
es_ar: Usar la versión encriptada del sitio
es_co: Usa una versión encriptada de este sitio
es_mx: Usar la versión cifrada del sitio
fa_ir: به کار بردن نسخه رمزگذاری شده سایت
fr_be: Utiliser la version cryptée du site
fr_ca: Utilisez la version encryptée du site
fr_ch: Utiliser la version cryptée du site
gd_gb: Cleachd tionndadh crioptaichte na làraich
gl_es: Utilizar a versión cifrada do sitio web
he_il: השתמש בגירסה מוצפנת של האתר
is_is: Nota dulkóðaða útgáfu þessarar síðu
nl_be: Gebruik versleutelde versie van de site
nn_no: Bruk kryptert versjon av nettstaden

source: View all !bangs
ar_jo: عرض كل الـ Bangs!
ar_sa: عرض كل ال bangs!
de_ch: Zeige alle !bangs
eo_xx: Vidi ĉiujn !krisignojn
es_ar: Ver todos los !bangs
es_co: Ver todos los !bangs
es_mx: Ver todos los atajos !bang
fa_ir: همه !بنگها را ببینید
fr_be: Visualisez tous les !bangs
fr_ca: Afficher tous les !bangs
fr_ch: Voir tous les !bangs
gd_gb: Seall a h-uile !bang
gl_es: Ver todos os !bangs
he_il: צפה בכל ה-!bang-ים
nl_be: Bekijk alle !bangs
nn_no: Vis alle !beint fram søk

source: View file
ar_jo: عرض ملف
ar_sa: عرض الملف
de_ch: Datei öffnen
eo_xx: Vidu dosieron
es_ar: Ver archivo
fa_ir: نمایش فایل
fr_be: Voir le fichier
fr_ca: Voir le fichier
fr_ch: Voir le fichier
gd_gb: Seall am faidhle
he_il: צפה בקובץ
is_is: Skoða skrá
nl_be: Toon bestand

# SERP footer content
source: Visit Our Store
ar_jo: قم بزيارة متجرنا
es_mx: Visita Nuestra Tienda
gl_es: Visite a nosa tenda

# precise_user_location
source: Waiting For Location...
ar_jo: في انتظار الموقع...
es_ar: Esperando ubicación...
fr_ch: Géolocalisation en cours...
is_is: Bíður eftir staðsetningu…

source: Want to develop an instant answer?
ar_jo: ترغب في تطوير إجابات فورية؟
ar_sa: تريد أن تقوم بتطوير سؤال فوري ؟
de_ch: Möchtest du eine Sofort-Antwort ergänzen?
eo_xx: Ĉu vi volas evoluigi tujan respondon?
es_ar: ¿Querés desarrollar una respuesta instantánea?
es_co: ¿Quiere crear una respuesta instantánea?
es_mx: ¿Quieres desarrollar una respuesta instantánea?
fa_ir: می‌خواهید یک پاسخ سریع را توسعه دهید؟
fr_be: Voulez-vous développez une réponse instantanée ?
fr_ca: Vous voulez développer une réponse immédiate (instant answer)?
fr_ch: Développer une réponse instantanée?
gd_gb: A bheil thu airson grad-fhreagairt a chruthachadh?
gl_es: Quere desenvolver unha resposta instantánea?
he_il: רוצה לפתח תוצאות?
is_is: Viltu búa til skyndisvar?
nl_be: Wil je een instant answer ontwikkelen?
nn_no: Vil du utvikla eit beinveges svar?

# cloudsave
source: We cannot reverse the passphrase key generation.
ar_jo: و نحن لا يمكننا أن نعيد الحصول على كلمات المرور المولدة
ar_sa: لا يمكننا عكس عملية إنتاج مفتاح العبارة السرية.
de_ch: Wir können die Passwortgenerierung nicht rückgängig machen.
eo_xx: Ni ne povas maligi la pasfrazan generilon.
es_ar: Nosotros no podemos revertir la generación de la palabra clave.
es_co: No podemos revertir la generación de la llave de la contraseña.
es_mx: No podemos revertir la generación de contraseñas.
fa_ir: ما نمی‌توانیم تولید کلید عبارت‌عبور را معکوس کنیم.
fr_be: Nous ne pouvons inverser le prosessus pour retrouver votre mot de passe.
fr_ca: Nous ne pouvons pas inverser le processus de génération de mot de passe
fr_ch: Nous ne pouvons pas inverser le processus pour retrouver votre phrase de passe.
gd_gb: Chan urrainn dhuinn gintinn iuchair na h-abairt-fhaire ath-fhuasgladh.
gl_es: Non podemos reverter a xeración da chave da frase de cifrado.
he_il: אנחנו לא יכולים להפוך את גנרציית הסיסמא.
nl_be: We kunnen de generatie van de wachtwoordzin-sleutel niet omdraaien
nn_no: Me kan ikkje reversera lykjelgenerering av passord.

# cloudsave
source: We do not have usernames and we don't store any personally identifiable information.
ar_jo: لا نملك أسماء المستخدمين كما لا نحتفظ بأي معلومات يمكن أن تعرف بالشخص
ar_sa: نحن لا نملك أسماء مستخدمين ولا نحتفظ بأي معلومات شخصية .
de_ch: Bei uns gibt es keine Benutzernamen und wir speichern keine Informationen, die eine persönliche Identifizierung zulassen.
eo_xx: Ni ne havas uzantnomojn kaj ni ne konservas ajnan persone identigeblan informon.
es_ar: No tenemos nombres de usuario y no almacenamos ningún tipo de información de identificación.
fa_ir: ما نام‌کاربری نداریم و هیچ اطّلاعات قابل شناسایی شخصی را ذخیره نمی‌کنیم.
fr_be: Nous n'usons pas de nom d'utilisateur et ne sauvons aucune information personnelle identifiable.
fr_ca: Nous n'utilisons pas de pseudonyme et ne stockons aucune information pouvant vous identifiez personnelement
fr_ch: Nous n'avons pas de noms d'utilisateur et nous ne stockons aucune information d'identification personnelle.
gd_gb: Cha chleachd sinn ainmean-cleachdaichean is cha stòr sinn fiosrachadh sam bith air an aithnichear thu gu pearsanta.
he_il: אנו לא שומרים שום מידע אישי, ואין לנו את שם המשתמש.
nl_be: Wij hebben geen gebruikersnamen en wij slaan geen persoonlijk identificeerbare informatie op.

# wedonttrackyou
source: We don't %s you.
ar_jo: لا نقوم بأي %s لك
ar_sa: نحن لا %sك.
de_ch: Wir %s dich nicht.
eo_xx: Ni ne %s vin.
es_ar: No te %s.
es_co: Nosotros no te %s.
es_mx: No te %smos.
fa_ir: ما شما را %s نمی‌کنیم.
fr_be: Nous ne vous %s pas.
fr_ca: Nous ne vous %s pas.
fr_ch: Nous ne vous %s pas.
gd_gb: Cha dèan sinn %s ort.
gl_es: Non %s.
he_il: אנחנו לא %s אחריכם.
is_is: Við %s þig ekki.
nl_be: Wij %s jou niet.
nn_no: Vi %s deg ikkje.

# cloudsave
source: We don't associate your IP address or browser fingerprint or any other information with the file.
ar_jo: لا نقوم باستخراج عنوان آلاي بي أو بصمة المتصفح أو معلومات مرفقة مع المِلَفّ.
ar_sa: نحن لا نقوم بمزامنة عنوانك الافتراضي ( IP ) أو آثار متصفحك أو أي معلومات أخرى بالملف .
de_ch: Wir verknüpfen weder deine IP-Adresse noch den Fingerabdruck deines Browsers oder sonstige Informationen mit der Datei.
eo_xx: Ni ne ligas vian IP-adreson, retumilan markon aŭ ian ajn alian informon kun la dosiero.
es_ar: No asociamos tu dirección IP o la huella de tu navegador o cualquier otro tipo de información con el archivo.
fa_ir: ‫ما آدرس IP یا رد مرورگر یا هر نوع داده دیگری را با پرونده تنظیمات شما مرتبط نمی کنیم.‬
fr_be: Nous n'associons votre adresse IP, les caractéristiques de votre navigateur ni aucune autre information au fichier.
fr_ca: Nous n'associons ni votre adresse IP ni l'empreinte de votre navigateur ni aucune autre information avec le fichier.
fr_ch: Nous n'associons ni l'adresse IP, ni l'empreinte du navigateur, ni aucune autre information avec le fichier.
gd_gb: Cha cheangail sinn an seòladh IP agad no meur-lorg a' bhrabhsair agad no fiosrachadh sam bith eile ris an fhaidhle.
he_il: אנחנו לא מקשרים בין כתןבת ה-IP שלכם ו\או כל מידע אישי עם הקובץ.
nl_be: Wij koppelen geen IP adres of Browser-vingerafdruk of eender welke informatie met het bestand

# settings
source: We don't store your location. It remains only on your device. %sInfo%s
ar_jo: نحن لا نخزن موقعك. يبقى فقط على جهازك. %sمعلومات%s
de_ch: Wir speichern deinen Standort nicht. Er bleibt nur auf deinem Gerät. %sInfo%s
eo_xx: Ni ne konservas vian pozicion. Ĝi nur restas ĉe via aparato. %sInfo%s
es_ar: No guardamos tu ubicación. Permanece sólo en tu dispositivo. %sInfo%s
fa_ir: ما مکان شما را ذخیره نمی‌کنیم و فقط روی دستگاه شما می‌ماند. %sاطلاعات بیشتر%s

# SERP footer content
source: We don't store your search history or follow you around the web.
ar_jo: لا نقوم بتخزين سجل البحث الخاص بك أو نتابعك عبر الويب.
de_ch: Wir speichern weder deinen Suchverlauf noch verfolgen wir dich durchs Internet.
es_mx: No almacenamos tu historial de búsqueda o te seguimos por toda la red.
gl_es: Non almacenamos o seu historial de buscas ou perseguimos pola web.
is_is: Við skráum ekki leitarferilinn þinn né eltum þig um netið.
nn_no: Vi lagrar ikkje søkjehistorikken din og følgjer deg heller ikkje rundt på nettet.

# reasons-to-use-duckduckgo
source: We don't track you, including private browsing mode.
ar_jo: نحن لا نتتبعك، بما في ذلك وضع التصفح الخاص.
ar_sa: لا نراقبك
de_ch: Wir verfolgen dich nicht, auch im privaten Surf-Modus.
eo_xx: Ni ne sekvas vin, inkluzive privata retumada maniero.
es_ar: No te rastreamos, ni siquiera en el modo de navegación privada.
es_co: No lo rastreamos, incluyendo en modo de navegación privado
es_mx: No te rastreamos, tampoco en la navegación privada.
fa_ir: ما رد شما را نمی‌گیریم، حتی در حالت خصوصی مرورگر.
fr_be: Nous ne vous pistons pas, y compris en navigation privée.
fr_ca: Nous ne vous espionnons pas, même en mode de navigation privé.
fr_ch: Nous ne vous pistons pas, y compris dans le mode de navigation privé.
gd_gb: Cha tracaich sinn thu, a’ gabhail a-staigh a’ mhodh bhrabhsaidh phrìobhaidich.
gl_es: Nós non rastrexamos
he_il: אנחנו לא מאתרים אותך, כולל מצב גלישה פרטי
nl_be: Wij volgen u niet, ook niet in de privé surfen modus.
nn_no: Vi sporar deg ikkje, og det gjeld sjølvsagt også for privat nettlesarmodus.

source: We don't track you.
ar_jo: نحن لا نتتبعك.
ar_sa: نحن لا نتتبعك
de_ch: Wir verfolgen Dich nicht.
eo_xx: Ni ne sekvas vin.
es_ar: No te rastreamos.
es_co: No te rastreamos.
es_mx: No te rastreamos.
fa_ir: ما شما را ردگیری نمی‌کنیم.
fr_be: Nous ne vous pistons pas.
fr_ca: Nous ne vous traçons pas.
fr_ch: Nous ne vous traquons pas.
gd_gb: Cha tracaich sinn thu.
gl_es: Non rastrexamos.
he_il: אנו לא עוקבים אחריך.
is_is: Við rekjum þig ekki.
nl_be: We volgen je niet.
nn_no: Vi sporar deg ikkje.

# homepage onboarding
source: We don’t store your personal info. Ever.
ar_jo: نحن لا نخزن معلوماتك الشخصية.
ar_sa: نحن لا نخزن ولا نشارك معلوماتك الشخصية. ابداً.
de_ch: Wir speichern deine persönlichen Infos nicht. Niemals.
eo_xx: Ni ne konservas viajn personajn datumojn. Neniam.
es_ar: No guardamos tu información personal. Jamás.
es_co: No mantenemos su información personal. Nunca.
es_mx: Nosotros no guardamos tu información personar. Nunca.
fa_ir: ما هیچگاه اطلاعات شخصی شما را ذخیره نمی‌کنیم.
fr_be: Nous ne stockons pas vos informations personnelles. Jamais.
fr_ca: Nous ne vendons pas vos informations personnelle. Jamais.
fr_ch: Nous ne conservons pas vos données personnelles. Jamais.
gd_gb: Cha stòr sinn am fiosrachadh pearsanta agad. Idir.
gl_es: Non gardamos a súa información personal. Nunca.
he_il: אנחנו לא מאחסנים את המידע הפרטי שלך. אף פעם.
nl_be: Wij volgen je niet. Punt uit.
nn_no: Vi lagrar ikkje din personlege informasjon. Nokonsinne.

# cloudsave
source: We save the settings file on Amazon S3 using the generated key as the name.
ar_jo: نقوم بحفظ ملف الإعدادات على Amazon S3 باستخدام المفتاح الذي تم إنشاؤه كاسم.
ar_sa: حفظ سحابي
de_ch: Wir speichern die Konfigurationsdatei in Amazon S3 und verwenden den generierten Schlüssel als Name.
eo_xx: Ni konservas la agordan dosieron en Amazon S3 per la generita ŝlosilo kiel nomo.
es_ar: Guardamos las configuraciones en Amazon S3 usando la clave generada como nombre.
fa_ir: ما اطّلاعات را روی S3 آمازون با استفاده از کلید تولید شده به عنوان نام دخیره می‌کنیم.
fr_be: Nous sauvegardons le fichier de paramètres sur Amazon S3 en utilisant comme nom de fichier la clé générée.
fr_ca: Nous sauvegardons le fichier de paramètres sur Amazon S3 en utilisant une clé d'idenfication générée comme nom
fr_ch: Nous sauvegardons le fichier de réglages sur Amazon S3 en utilisant la clé générée comme nom.
gd_gb: Sàbhailidh sinn faidhle nan roghainnean air Amazon S3, a' cleachdadh na h-iuchrach a chaidh a ghintinn mar ainm dha.
he_il: אנו שומרים את הגדרותיכם בענן של Amazon S3 כאשר אנו קוראים לקובץ על שם הסיסמא האוטומטית.
nl_be: Wij slaan het instellingenbestand op bij Amazon S3 door de gegenereerde sleutel als naam te gebruiken.

# feedback form
source: We use feedback like this to improve DuckDuckGo. It really helps.
ar_jo: نستخدم ملاحظات مثل هذه لتحسين DuckDuckGo. إنها تساعد حقًا.
de_ch: Wir nutzen Feedback wie dieses um DuckDuckGo zu verbessern. Es hilft wirklich
es_ar: Usamos comentarios como estos para mejorar DuckDuckGo. Realmente sirven.

source: We'll block hidden trackers and encrypt connections to keep you more private.
ar_jo: سنحظر أجهزة التتبع المخفية ونشفّر الاتصالات للحفاظ على خصوصيتك.
es_mx: Bloquearemos rastreadores ocultos y ciframos conexiones para mantenerte más privado.
gl_es: Bloquearemos rastreadores ocultos e codificaremos as conexións para manter mellor a túa privacidade.

# SERP footer content
source: We've got some more links for you!
ar_jo: لدينا المزيد من الروابط لك!
de_ch: Wir haben noch ein paar weitere Links für dich!
eo_xx: Ni havas pli da ligiloj por vi!
es_ar: ¡Tenemos algunos enlaces más para vos!
es_mx: ¡Tenemos algunos enlaces más para ti!
fa_ir: ما تعدادی لینک بیشتر برایتان داریم!
gl_es: Temos máis ligazóns!
nn_no: Vi har fleire lenkjer til deg

# new user poll
source: Welcome back!
ar_jo: مرحباً بعودتك!
ar_sa: مرحبا بعودتك!
de_ch: Willkommen zurück!
eo_xx: Bonvenu reen!
es_ar: ¡Bienvenido de nuevo!
es_co: Bienvenido!
es_mx: ¡Bienvenido de vuelta!
fa_ir: دوباره خوش آمدید!
fr_be: Bienvenue à nouveau !
fr_ca: Re-bienvenue!
gd_gb: Fàilte air ais!
gl_es: Reciba de novo a nosa benvida!
is_is: Velkomin aftur!
nl_be: Welkom terug!
nn_no: Velkomen tilbake!

# maps_places
source: What People Say
ar_jo: من حديث الناس

# feedback form
source: What do you think?
ar_jo: ماذا تعتقد؟
is_is: Hvað fannst þér?

# cloudsave
source: What is the cloud save bookmarklet and how does it differ from the URL parameter bookmarklet?
ar_jo: ما هو التطبيق المختصر للحفظ السحابي وكيف يختلف عن التطبيق المختصر لمعلمة URL؟
ar_sa: ماهو تخزين المفضلة السحابي وكيف يختلف عن المفضلة الاعتيادية ؟
de_ch: Was ist ein Cloud-basiertes Lesezeichen und wie unterscheidet es sich von dem Lesezeichen per URL-Parameter?
eo_xx: Kio estas la nubkonserva paĝosignon kaj kiel ĝi diferencas de la retligparametra paĝosigno?
es_ar: ¿Qué es el bookmarklet de guardado en la nube y en qué se diferencia del bookmarklet de parámetros URL?
fa_ir: ‫بوکمارکلِت ذخیره ابری چیست و چه تفاوتی با بوکمارکلِت پارامتر URL دارد؟‬
fr_be: Qu'est-ce que le marque-page sauvegardé sur le cloud et en quoi est-il différent du marque-page traditionnel ?
fr_ca: Qu'est-ce qu'un signapplet ("bookmarklet") sauvegardé dans le nuage et qu'est la différence avec un signapplet contenant les paramètres d'une adresse web?
fr_ch: Qu'est ce que le marque-page scripté sauvegardé dans le cloud et quelle est la différence avec un marque-page scripté dans un paramètre d'URL?
gd_gb: Dè tha ann am bookmarklet an t-sàbhalaidh san neul agus dè an diofar ri bookmarklet paramadair an URL?
he_il: מהו בוקמארקלט שמירת ההגדרות בענן ואיך הוא שונה משימוש בפרמטרי URL בבוקמארקלט?
nl_be: Wat is de "in de cloud opslaan" bookmarklet en wat is het verschil met de URL-parameter bookmarklet?

# settings
source: Which third party source to use for directions
ar_jo: أي مصدر خارجي لاستخدامه للحصول على الاتجاهات
ar_sa: إي مصدر خارجي لاستخدامه في الاتجاهات
de_ch: Welche Quellen von Drittanbietern für die Wegbeschreibung zu verwenden sind
eo_xx: Kiun eksteran liveranton oni uzu por vojpriskriboj
es_ar: Qué fuente de terceros usar para direcciones postales
es_co: Que fuente de terceros utilizar para las indicaciones
es_mx: Qué servicio de terceros usar para las direcciones
fa_ir: از چه منبع دیگری برای مسیریابی استفاده شود
fr_be: Quelle source tierce à utiliser pour les directions
fr_ca: Quelle source tierce utiliser pour l'itinéraire
fr_ch: Quelles source tierce utiliser pour les directions
gd_gb: Dè an treas-phàrtaidh a sholaireas an stiùireadh slighe
gl_es: Que fontes de terceiros empregar para as indicacións
he_il: באיזה מקור צד שלישי להשתמש להוראות הגעה
nl_be: Welke derde bronpartij te gebruiken voor routebeschrijvingen
nn_no: Kva for tredjepartskjelde skal brukast for vegskildringar

# feedback form
source: Wikipedia Info
ar_jo: معلومات ويكيبيديا
eo_xx: Vikipedia informo
es_ar: Información de Wikipedia
fa_ir: اطلاعات ویکیپدیا
fr_be: Information Wikipedia
fr_ca: Info provenant de Wikipédia
gd_gb: Fiosrachadh on Uicipeid
is_is: Upplýsingar frá Wikipedíu
nl_be: Wikipedia-informatie

source: Would you like to help develop the platform?
ar_jo: هل ترغب في المساعدة في تطوير المنصة؟
ar_sa: هل ترغب بالمساهمة في تطوير بيئة العمل ؟
de_ch: Möchtest du uns helfen, die Plattform weiterzuentwickeln?
eo_xx: Ĉu vi volas helpi disvolvi la platformon?
es_ar: ¿Te gustaría ayudar a desarrollar la plataforma?
es_co: ¿Te gustaría ayudar a desarrollar la plataforma?
es_mx: ¿Te interesaría ayudarnos con el desarrollo de la plataforma?
fa_ir: آیا دوست دارید به توسعه پلتفرم کمک کنید؟
fr_be: Voulez vous aider à developper la plateform?
fr_ca: Aimeriez-vous nous aider à développer la plateforme?
fr_ch: Voulez-vous aider au développement de la plateforme?
gd_gb: A bheil thu airson taic a chumail ri leasachadh a' phròiseict?
gl_es: Gostaría de axudar a desenvolver a plataforma?
he_il: האם את/ה מעוניין/נת לעזור לפתח את התכנית?
is_is: Viltu hjálpa okkur þróa kerfið?
nl_be: Zou je het platform willen helpen ontwikkelen?
nn_no: Vil du hjelpe til med å utvikle plattforma?

# cloudsave
source: You can restore your settings after deleting cookies
ar_jo: بإمكانك استعادة إعداداتك حتى بعد حذف ملفات تعريف الارتباط (الكوكيز)
ar_sa: يمكنك استعادة اعداداتك بعد مسح الكوكيز.
de_ch: Deine Einstellungen können nach dem Löschen der Cookies wiederhergestellt werden
eo_xx: Vi povas rehavigi viajn agordojn post forviŝado de kuketoj
es_ar: Usted puede recuperar su configuración luego de eliminar las cookies
fa_ir: شما می‌توانید تنظیمات خود را پس از حذف کوکی‌ها بازیابی کنید
fr_be: Vous pouvez restaurer vos préférences après avoir effacé les cookies
fr_ca: Vous pouvez restaurer vos paramètres après avoir supprimé vos cookies
fr_ch: Vous pouvez restaurer vos réglages après avoir effacé les cookies
gd_gb: 'S urrainn dhut na roghainnean aiseag às dèidh dhut na briosgaidean a sguabadh às
he_il: אתה יכול לשחזר את ההגדרות גם לאחר הסרת ה-Cookies
nl_be: Je kan jouw instellingen herstellen nadat je jouw cookies verwijdert hebt

source: You now have the tools you need to control your online footprint and take back your privacy!
ar_jo: لديك الآن الأدوات التي تحتاجها للتحكم في بصمتك على الإنترنت واستعادة خصوصيتك!
de_ch: Du hast jetzt die Tools, die du benötigst, um deinen Online-Fußabdruck zu kontrollieren und deine Privatsphäre wiederherzustellen!
eo_xx: Vi nun havas la ilojn, kiujn vi bezonas por limigi vian retan piedspuron kaj repreni vian privatecon!
es_ar: ¡Ahora tenés las herramientas que necesitás para controlar tu huella digital online y retomar tu privacidad!
es_co: ¡Ahora tiene las herramientas que necesita para controlar su huella en línea y recuperar su privacidad!
es_mx: ¡Ahora tienes las herramientas necesarias para controlar tu huella digital y recuperar tu privacidad!
fa_ir: شما اکنون ابزاری در اختیار دارید که می‌توانید میزان ردپای آنلاین خود را کنترل کنید و حریم خصوصی خود را بازیابید!
fr_be: Vous avez dorénavant les outils dont vous avez besoin pour contrôler votre empreinte numérique en ligne et récupérer votre vie privée !
fr_ca: Vous avez maintenant en main les outils dont vous avez besoin pour contrôler votre empreinte en ligne et pour reprendre le contrôle sur votre vie privée!
gl_es: Agora ten as ferramentas que precisa para controlar a súa pegada en internet e recuperar a súa privacidade!
nl_be: U hebt nu de tools die u nodig hebt om uw online voetafdruk te beheren en uw privacy terug te nemen!
nn_no: Du har nå verktøyene du trenger for å kontrollere dine online spor og kan ta tilbake ditt privatliv!

# precise_user_location
source: You've chosen not to set your location.
ar_jo: لقد اخترت عدم تعيين موقعك.
es_ar: Has elegido no configurar tu ubicación.
es_co: Has elegido no configurar tu ubicación.
es_mx: Has elegido no establecer tu ubicación.
fr_ch: Vous avez choisi de ne pas définir votre position.

# feedback form
source: Your feedback really helps. Please use this box anytime to share your thoughts.
ar_jo: ملاحظاتك تساعد حقًا. الرجاء استخدام هذا المربع في أي وقت لمشاركة أفكارك.
ar_sa: ملاحظاتك تساعد حقاً. رجاءً اختر هذا الصندوق في أي وقت لمشاركة أفكارك.
de_ch: Dein Feedback ist wirklich hilfreich. Benutze bitte diese Box jederzeit, um deine Gedanken mitzuteilen.
eo_xx: Viaj rimarkoj vere helpas. Bonvolu uzi ĉi tiun ujon iam ajn por konigi viajn pensojn.
es_ar: Tus comentarios realmente ayudan. Por favor usá este cuadro cada vez que quieras compartir tus opiniones.
es_co: Tus comentarios ayudan realmente. Por favor, usa este campo cuando quieras compartir tus pensamientos.
es_mx: Sus comentarios realmente ayudan. Por favor, utilice esta casilla cuando quiera compartir sus ideas.
fa_ir: بازخورد شما کمک کننده است. خواهشمندیم درهر زمانی انتقادها و پیشنهادهای خود را اینجا با ما در میان بگذارید.
fr_be: Votre opinion nous est utile. N'hésitez pas à utiliser cette boîte pour partager vos idées.
fr_ca: Vous pouvez nous faire part ici de vos commentaires. Votre opinion compte vraiment pour nous.
fr_ch: Vous remarques nous sont très utiles. Vous pouvez nous faire part de vos commentaires ici.
gd_gb: Tha do bheachdan glè chuideachail. Cleachd am bogsa seo uair sam bith airson innse dhuinn dè do bheachd oirnn.
gl_es: A súa opinión axúdanos moito. Por favor, usa esta ferramenta cando queira compartir as súas opinións.
he_il: המשוב שלך עוזר באמת. אנא השתמש/י בתיבה זאת בכל עת כדי לשתף במחשבותיך.
nl_be: Jouw feedback help echt. Gebruik te allen tijde dit veld om je gedachten te delen.
nn_no: Tilbakemeldingane dine hjelper virkeleg. Bruk dette feltet når som helst for å dela tankane dine.
