Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Browser Promo Dismissed
af_za: Blaaierpromosie van die hand gewys
be_by: Рэклама браўзера адхілена
bg_bg: Промоцията в браузъра е отхвърлена
cs_cz: Propagace prohlížeče zavřena
da_dk: Browser-kampagne afvist
de_de: Werbung für Browser abgewiesen
el_gr: Η προώθηση του προγράμματος περιήγησης απορρίφθηκε
es_es: Promoción de navegador descartada
et_ee: Brauseri kampaania on tühistatud
fi_fi: Selainkampanja hylätty
hi_in: ब्राउज़र प्रोमो निरस्त हुआ
hr_hr: Odbačena je promocija preglednika
hu_hu: Böngésző promóciója elutasítva
id_id: Promo Browser Mac Dihentikan
it_it: Promozione del browser respinta
ja_jp: ブラウザプロモーションが非表示になりました
ku: Reklama Gerokê hate paşguhkirin
lt_lt: Atmesta naršyklės reklama
lv_lv: Pārlūka piedāvājums noraidīts
ml_in: Mac ബ്രൗസർ പ്രോമോ ഒഴിവാക്കി
nb_no: Nettleserkampanje avvist
nl_nl: Promo voor browser gesloten
pl_pl: Odrzucona promocja przeglądarki
pt_pt: Promoção do navegador ignorada
ro_ro: Promoția browserului a fost respinsă
ru_ru: Реклама браузера закрыта
si_lk: Mac බ්‍රවුසර ප්‍රවර්ධන වැඩසටහන ඉවත් කර ඇත
sk_sk: Promo prehliadača bolo zrušené
sl_si: Promocija za brskalnik je opuščena
sq_al: Promovim Shfletuesi Hedhur Tej
sv_se: Kampanj för webbläsare avvisad
th_th: โปรโมชั่นเบราว์เซอร์ Mac ถูกยกเลิก
tr_tr: Tarayıcı Promosyonu İptal Edildi
uk_ua: Рекламу браузера закрито

# settingsvalue
source: Browser preferred language
af_za: Blaaiervoorkeurtaal
be_by: Стандартная мова браўзера
bg_bg: Предпочитан език за браузъра
bs_ba: Jezik pregledača
ca_es: Idioma preferit del navegador
cs_cz: Preferovaný jazyk prohlížeče
da_dk: Foretrukket browsersprog
de_de: Vom Browser bevorzugte Sprache
el_gr: Προτιμώμενη γλώσσα προγράμματος περιήγησης
es_es: Idioma preferido para el navegador
et_ee: Brauseri eelistatud keel
fi_fi: Selaimen oletuskieli
fr_fr: Langue par défaut du navigateur
ga_ie: Teanga an líonléitheora
hi_in: ब्राउज़र की पसंदीदा भाषा
hr_hr: Željeni jezik preglednika
hu_hu: Böngésző elsődleges nyelve
id_id: Bahasa Bawaan Browser
it_it: Lingua del browser preferita
ja_jp: ブラウザに設定された言語
ku: Zimanê gerokê hilbijartî
lt_lt: Pageidaujama naršyklės kalba
lv_lv: Izvēlētā pārlūka valoda
ml_in: ബ്രൗസർ തിരഞ്ഞെടുക്കുന്ന ഭാഷ
nb_no: Foretrukket nettleserspråk
nl_nl: Voorkeurstaal browser
pl_pl: Preferowany język przeglądarki
pt_br: Idioma preferido do navegador
pt_pt: Idioma preferido do navegador
ro_ro: Limba preferată pentru browser
ru_ru: Предпочтительный язык для браузера
sc_it: Lìngua preferida de su navigadore
si_lk: බ්‍රව්සරයේ අභිමත භාෂාව
sk_sk: Preferovaný jazyk prehliadača
sl_si: Izbrani jezik brskalnika
sq_al: Gjuhë e parapëlqyer për shfletuesin
sr_rs: Жељени језик претраживача
sv_se: Webbläsarens förvalda språk
ta_in: உலாவிக்கு விருப்பமான மொழி
th_th: ภาษาที่ต้องการของเบราว์เซอร์
tr_tr: Tarayıcı için tercih edilen dil
uk_ua: Бажана мова браузера
vi_vn: Ngôn ngữ ưa thích của trình duyệt

source: Bulgaria
af_za: Bulgarye
ar_jo: بلغاریا
ar_sa: بلغاريا
be_by: Балгарыя
bg_bg: България
bs_ba: Bugarska
ca_es: Bulgària
cs_cz: Bulharsko
da_dk: Bulgarien
de_ch: Bulgarien
de_de: Bulgarien
el_gr: Βουλγαρία
eo_xx: Bulgario
et_ee: Bulgaaria
fa_ir: بلغارستان
fr_be: Bulgarie
fr_ca: Bulgarie
fr_ch: Bulgarie
fr_fr: Bulgarie
ga_ie: An Bhulgáir
gd_gb: A’ Bhulgair
he_il: בולגריה
hi_in: बुल्गारिया
hr_hr: Bugarska
hu_hu: Bulgária
is_is: Búlgaría
ja_jp: ブルガリア
kab_dz: Bulgarya
ku: Bulgariya
lt_lt: Bulgarija
lv_lv: Bulgārija
ml_in: ബൾഗേറിയ
nl_be: Bulgarije
nl_nl: Bulgarije
pl_pl: Bułgaria
pt_br: Bulgária
pt_pt: Bulgária
ru_ru: Болгария
si_lk: බල්ගේරියාව
sk_sk: Bulharsko
sl_si: Bolgarija
sq_al: Bullgari
sr_rs: Бугарска
sv_se: Bulgarien
ta_in: பல்கேரியா
th_th: บัลแกเรีย
tr_tr: Bulgaristan
uk_ua: Болгарія
vi_vn: Bungari

# language_name
source: Bulgarian
af_za: Bulgaars
be_by: Балгарская
bg_bg: Български
bs_ba: Bugarski
ca_es: Búlgar
cs_cz: Bulharština
da_dk: Bulgarsk
de_de: Bulgarisch
el_gr: Βουλγαρικά
es_es: Búlgaro
et_ee: bulgaaria keel
fi_fi: Bulgaria
fr_fr: Bulgare
ga_ie: Bulgáiris
hi_in: बुल्गारियन
hr_hr: Bugarski
hu_hu: bolgár
id_id: Bulgaria
it_it: Bulgaro
ja_jp: ブルガリア語
ku: Bulgarî
lt_lt: Bulgarų
lv_lv: Bulgāru
ml_in: ബൾഗേറിയൻ
nb_no: Bulgarsk
nl_nl: Bulgaars
pl_pl: bułgarski
pt_br: Búlgaro
pt_pt: Búlgaro
ro_ro: Bulgară
ru_ru: Болгарский
sc_it: Bùlgaru
si_lk: බල්ගේරියානු
sk_sk: Bulharčina
sl_si: Bolgarščina
sq_al: Bullgarisht
sr_rs: Бугарски
sv_se: Bulgariska
ta_in: பல்கேரிய
th_th: บัลแกเรีย
tr_tr: Bulgarca
uk_ua: Болгарська
vi_vn: Tiếng Bungari

# settings
source: By default, settings are stored in non-personal browser cookies (in your browser). You can use anonymous Cloud Save to store your settings in a more permanent way (on a remote server in the cloud). No personally identifiable information will be stored in the cloud, and your passphrase will never leave your browser.
af_za: Instellings word by verstek in niepersoonlike blaaierwebkoekies gestoor (in jou blaaier). Jy kan anonieme Cloud Save gebruik om jou instellings meer permanent te stoor (op 'n afgeleë bediener in die wolk). Geen persoonlik identifiseerbare inligting sal in die wolk gestoor word nie, en jou kenfrase sal nooit jou blaaier verlaat nie.
be_by: Звычайна налады захоўваюцца ў неперсаналізаваных файлах cookies (у вашым браўзеры). Можна выкарыстаць функцыю Cloud Save для ананімнага захавання вашых налад на больш працяглы час (на аддаленым серверы ў воблаку). У воблаку не будзе захавана інфармацыя, якая дазваляе вызначыць асобу, а ваш пароль не выйдзе за межы браўзера.
bg_bg: По подразбиране настройките се съхраняват в нелични бисквитки за браузър (във вашия браузър). Можете да използвате анонимно Cloud Save, за да съхраните настройките си по устойчив начин (на сървър в облака). В облака не се съхранява информация, която може да послужи за идентификация, и паролата ви никога няма да излезе от вашия браузър.
bs_ba: Predodređeno se postavke čuvaju u neličnim kolačićima (u pregledaču). Možete anonimno upotrebljavati uslugu čuvanja u oblak za čuvanje svojih postavki na trajniji način (na udaljenom serveru u oblaku). Nikakvi lični podaci ne čuvaju se u oblaku, a lozinka nikada ne napušta pregledač.
ca_es: Per defecte, la configuració s’emmagatzema a les galetes del navegador no personals (al vostre navegador). Podeu utilizar el Cloud Save anònim per emmagatzemar la vostra configuració d’una manera més permanent (en un servidor remot al núvol). No s’emmagatzemarà cap informació d'identificació personal al núvol i la vostra contrasenya mai no sortirà del navegador.
cs_cz: Nastavení se standardně ukládají v neosobních souborech cookie v prohlížeči (ve tvém prohlížeči). Pro trvalé uložení nastavení (na vzdálený server v cloudu) můžeš použít anonymní funkci Cloud Save. V cloudu nebudou uloženy žádné osobní identifikační údaje a tvoje heslo nikdy neopustí prohlížeč.
da_dk: Som standard opbevares indstillinger i ikke-personlige browsercookies (i din browser). Du kan bruge anonym Cloud Save til at opbevare dine indstillinger på en mere permanent måde (på en fjernserver i skyen). Ingen personligt identificerbare oplysninger opbevares i skyen, og dit adgangsudtryk forlader aldrig din browser.
de_de: Normalerweise werden die Einstellungen in nicht personenbezogenen Browser-Cookies gespeichert (im eigenen Browser). Im anonymen Cloud Save lassen sich Einstellungen dauerhafter sichern (auf einem Remote-Server in der Cloud). Es werden dabei keine personenbezogenen Daten in der Cloud gespeichert und die Passphrase verlässt nie den eigenen Browser.
el_gr: Από προεπιλογή, οι ρυθμίσεις σου αποθηκεύονται σε μη προσωπικά cookie στο πρόγραμμα περιήγησης που χρησιμοποιείς. Μπορείς να χρησιμοποιήσεις το ανώνυμο Cloud Save, για να αποθηκεύσεις τις ρυθμίσεις σου με πιο μόνιμο τρόπο (σε έναν απομακρυσμένο διακομιστή στο cloud). Δεν θα αποθηκευθεί κανένα δεδομένο που μπορεί να χρησιμοποιηθεί για την αναγνώριση προσώπων στο cloud, ενώ η φράση πρόσβασής σου δεν θα αποκαλυφθεί ποτέ έξω από το πρόγραμμα περιήγησης που χρησιμοποιείς.
es_es: Por defecto, los ajustes se almacenan en cookies no personales (en el navegador). Puedes utilizar Cloud Save anónimo para guardar tus ajustes de una forma más permanente (en un servidor remoto en la nube). Ninguna información personal se guardará en la nube, y tu frase de acceso nunca saldrá de tu navegador.
et_ee: Seaded talletatakse vaikimisi isikustamata brauseriküpsistena (sinu brauseris). Et talletada seaded püsivamalt (pilves asuvas kaugserveris), kasuta anonüümset pilve salvestamist. Personaalselt identifitseeritavat informatsiooni pilves ei talletata ning sinu parool ei lahku kunagi su brauserist.
fi_fi: Asetukset tallennetaan oletuksena (selaimesi) ei-henkilökohtaisiin evästeisiin. Voit tallentaa asetuksesi pysyvästi (etäpalvelimelle pilvipalveluun) käyttämällä Anonymous Cloud Save -palvelua. Pilvipalveluun ei tallenneta mitään henkilötietoja, eikä salaluseesi koskaan poistu selaimestasi.
fr_fr: Par défaut, les paramètres sont stockés (sur votre navigateur) dans des cookies ne contenant pas de données personnelles. Vous pouvez effectuer une sauvegarde anonyme dans le cloud pour stocker vos paramètres de manière plus permanente (sur un serveur distant du cloud). Aucune donnée personnelle ne sera stockée dans le cloud et votre mot de passe restera dans votre navigateur.
hi_in: डिफ़ॉल्ट रूप से, सेटिंग्स को गैर-व्यक्तिगत ब्राउज़र कुकीज़ (आपके ब्राउज़र में) में संग्रहित किया जाता है। आप अपनी सेटिंग्स को अधिक स्थायी तरीके से (क्लाउड में रिमोट सर्वर पर) संग्रहित करने के लिए अनाम क्लाउड सेव का उपयोग कर सकते हैं। व्यक्तिगत रूप से पहचान योग्य कोई भी जानकारी क्लाउड में संग्रहित नहीं की जाएगी और आपका पासफ़्रेज़ आपके ब्राउज़र से कभी अलग नहीं होगा।
hr_hr: Postavke se zadano spremaju u neosobnim kolačićima (u tvom pregledniku). Možeš anonimno upotrebljavati uslugu Cloud Save za spremanje svojih postavki na trajniji način (na udaljenom poslužitelju u oblaku). Nikakvi osobni podaci ne spremaju se u oblak, a lozinka uvijek ostaje u pregledniku.
hu_hu: Alapból a beállításaidat nem személyes cookie-ban tároljuk a böngésződben. Viszont lehetőséged van beállításaid tartósabb tárolására is a névtelen Cloud Save-tárhely segítségével (egy távoli kiszolgálón a felhőben). A felhőben nem tárolunk a személyazonosság megállapítására alkalmas információt, és a jelszavad soha nem kerül ki a böngésződből.
id_id: Secara default, pengaturan disimpan dalam cookie browser nonpribadi (di browser-mu). Kamu bisa menggunakan Cloud Save anonim untuk menyimpan pengaturan secara lebih permanen (di server jarak jauh di cloud). Tidak satu pun informasi pribadimu yang disimpan di cloud. Frasa sandimu pun hanya akan disimpan di browser.
it_it: Le impostazioni sono memorizzate in cookie non personali in modo predefinito (nel tuo browser). Puoi utilizzare Cloud Save in anonimo per memorizzare le tue impostazioni in modo permanente (su un server remoto nel cloud). Nessuna informazione personale identificabile verrà memorizzata nel cloud e la tua passphrase non lascerà mai il tuo browser.
ja_jp: 初期状態では、設定情報は秘匿されないブラウザのCookieファイル (ブラウザ内) に保存されます。匿名の Cloud Save 機能を利用すると、設定情報を (クラウド上のリモートサーバーに) より長期的に保存できます。個人を特定できる情報がクラウドに保存されたり、パスフレーズがブラウザ上に残ることもありません。
ku: Bi berdestî, sazkarî têne tomarkirin di kilorên gerokê yên ne taybet (di gerokê te de). Tu dikarî Tomarkirina Ewrî ya nenas bi kar bînî bo ku sazkariyên xwe tomar bikî bi awayeke mayînde (li ser rajekarekî ji dû re ve di ewrê de). Ti zanyariyên taybet ku werin naskirin nayên tomarkirin di ewrê de, û borînpeyva te wê ti carî ji dervyî geroka te dernekevê.
lt_lt: Pagal numatytąją vertę nustatymai yra išsaugomi neasmeniniuose naršyklės slapukuose (tavo naršyklėje). Gali naudoti „Cloud Save“ anonimiškai, kad išsaugotum nustatymus ilgesniam laikui (nuotoliniame serveryje, debesyje). Debesyje nebus išsaugota jokios asmenį identifikuojančios informacijos, o tavo slaptafrazė išliks tavo naršyklėje.
lv_lv: Pēc noklusējuma iestatījumi tiek glabāti anonīmajos pārlūka sīkfailos (tavā pārlūkprogrammā). Tu vari lietot anonīmo saglabāšanu mākonī (Cloud Save), lai saglabātu savus iestatījumus pastāvīgākā veidā (serverī jeb mākonī). Nekāda personiska informācija mākonī netiks glabāta, un tava parole nekad neatstās pārlūku.
ml_in: സ്വതവേ, വ്യക്തിഗതമല്ലാത്ത ബ്രൗസർ കുക്കികളിലാണ് (നിങ്ങളുടെ ബ്രൗസറിൽ), ക്രമീകരണം സൂക്ഷിച്ചിരിക്കുന്നത്. നിങ്ങളുടെ ക്രമീകരണം കൂടുതൽ സ്ഥിരമായ ഒരു വിധത്തിൽ സംഭരിക്കാൻ (ക്ലൗഡിലെ ഒരു റിമോട്ട് സെർവറിൽ), നിങ്ങൾക്ക് അജ്ഞാത Cloud Save ഉപയോഗിക്കാൻ കഴിയും. വ്യക്തിപരമായി തിരിച്ചറിയാൻ കഴിയുന്ന വിവരങ്ങളൊന്നും ക്ലൗഡിൽ സംഭരിക്കില്ല, നിങ്ങളുടെ പാസ്‌ഫ്രെയ്സ് ഒരിക്കലും നിങ്ങളുടെ ബ്രൗസറിൽ നിന്ന് പുറത്തുപോകില്ല.
nb_no: Innstillinger blir som standard lagret i ikke-personlige informasjonskapsler (i nettleseren din). Du kan lagre innstillingene dine anonymt og på en mer permanent måte med Cloud Save (på en separat server i skyen). Informasjon som kan identifisere deg personlig, blir ikke lagret i skyen, og passordet ditt forlater aldri nettleseren.
nl_nl: De instellingen zijn standaard opgeslagen met niet-persoonlijke browsercookies (in je browser). Je kunt anonieme Cloud Save gebruiken om je instellingen op een permanentere manier op te slaan (op een remote server in de cloud). Persoonlijke identificeerbare informatie wordt niet opgeslagen in de cloud en jouw wachtwoord verlaat nooit je browser.
pl_pl: Ustawienia domyślnie są przechowywane w nieprywatnych plikach cookie przeglądarki (w Twojej przeglądarce). Możesz również skorzystać z anonimowej funkcji Cloud Save, by trwale przechowywać te dane (na zdalnym serwerze w chmurze). Żadne dane osobowe nie będą przechowywane w chmurze, a Twoje hasło nigdy nie wyjdzie poza ramy Twojej przeglądarki.
pt_br: Por padrão, as configurações são armazenadas em cookies não pessoais do navegador (em seu navegador). Você pode usar o salvar na nuvem anônimo para armazenar suas configurações de forma mais permanente (em um servidor remoto na nuvem). Nenhuma informação de identificação pessoal será armazenada na nuvem e sua senha nunca sairá do navegador.
pt_pt: Por pré-definição, as definições são armazenadas nos cookies não pessoais (no seu navegador). Podes usar o Cloud Save anonimamente para armazenar as tuas definições de forma mais permanente (num servidor remoto na nuvem). Nenhuma informação pessoal identificável será armazenada na nuvem e a tua palavra-passe nunca sairá do teu navegador.
ro_ro: În mod implicit, setările sunt salvate în cookie-uri non-personale (în browserul tău). Poți folosi opțiunea anonimă Cloud Save pentru a păstra setările permanent (pe un server la distanță aflat în cloud). Nicio informație care te poate identifica nu va fi stocată în cloud, iar parola nu va părăsi browserul tău.
ru_ru: По умолчанию настройки хранятся в виде обезличенных куки-файлов (в вашем браузере). Вы также можете воспользоваться анонимным Cloud Save для хранения настроек на постоянной основе (на удаленном сервере в облаке). При этом ваша личная информация не будет храниться в облаке, а ваша парольная фраза никогда не покинет пределы вашего браузера.
sc_it: Is cunfiguratziones sunt sarvadas, in manera predefinida, in testimòngios non personales de su navigadore (in su navigadore tuo). Podes impreare Cloud Save in anònimu pro sarvare sa cunfiguratzione tua in una manera prus permanente (in unu serbidore remotu de sa nue virtuale). Peruna informatzione de identificatzione personale at a èssere immagasinada in sa nue, e sa crae tua no at a essire mai de su navigadore tuo.
si_lk: පෙරනිමියෙන් සැකසීම් පුද්ගලික නොවන බ්‍රව්සර් කුකීස් තුළ ගබඩා කර ඇත (ඔබගේ බ්‍රව්සරයේ). ඔබේ සැකසීම් වඩාත් ස්ථිර ආකාරයකින් ගබඩා කිරීමට ඔබට නිර්ණාමික Cloud Save භාවිතා කළ හැකිය (ක්ලවුඩයේ ඇති දුරස්ථ සර්වරයක). පුද්ගලිකව හඳුනාගත හැකි තොරතුරු ක්ලවුඩය තුළ ගබඩා නොවන අතර ඔබගේ මුර පදය කිසි විටෙකත් ඔබගේ බ්‍රව්සරයෙන් ඉවත් නොවේ.
sk_sk: Predvolene sa nastavenia ukladajú do neosobných súboroch cookie (vo vašom prehliadači). Na uloženie nastavení trvalejším spôsobom môžete použiť anonymné ukladanie na vzdialený server v cloude pomocou funkcie Cloud Save. Do cloudu sa neuložia žiadne osobné údaje a vaša prístupová fráza nikdy neopustí váš prehliadač.
sl_si: Privzeto so nastavitve shranjene v ne-osebnem piškotu (v vašem brskalniku). Lahko uporabite anonimno storitev Cloud Save, da nastavitve shranite za stalno (na oddaljenem strežniku v oblaku). Osebnih podatkov ne bomo shranili v oblak. Vaša osebna fraza nikoli ne bo zapustila vašega brskalnika.
sq_al: Si parazgjedhje, rregullimet depozitohen në cookies jo personale shfletuesi (në atë tuajin). Mund të përdorni Ruajtje anonime Në Re që të depozitoni rregullimet tuaja në një mënyrë më të qëndrueshme (në një shërbyes të largët te reja). Te reja s’do të depozitohen hollësi që lejojnë identifikim personal, dhe frazëkalimi juaj s’do të dalë kurrë jashtë shfletuesit tuaj.
sr_rs: Подразумевано, подешавања се чувају у неличним колачићима претраживача (у вашем претраживачу). Можете да користите анонимно чување у облаку да бисте сачували своја подешавања на трајнији начин (на удаљеном серверу у облаку). У облаку се неће чувати никакве личне информације, а ваша приступна фраза никада неће напустити ваш претраживач.
sv_se: Som standard lagras inställningar i anonyma cookies i din webbläsare. Du kan använda anonym Cloud Save för att spara dina inställningar på ett mer permanent sätt (på en fjärrserver i molnet). Ingen information som kan identifiera just dig lagras i molnet och ditt lösenord lämnar aldrig din webbläsare.
ta_in: இயல்பாக, அமைப்புகள் தனிப்பட்ட அல்லாத உலாவி குக்கீகளில் (உங்கள் உலாவியில்) சேமிக்கப்படும். உங்கள் அமைப்புகளை நிரந்தரமான முறையில் (மேகக்கணியில் உள்ள தொலை சேவையகத்தில்) சேமிக்க, அநாமதேய கிளவுட் சேமிப்பைப் பயன்படுத்தலாம். தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய தகவல்கள் எதுவும் மேகக்கணியில் சேமிக்கப்படாது, மேலும் உங்கள் கடவுச்சொற்றொடர் உங்கள் உலாவியை விட்டு வெளியேறாது.
th_th: ตามค่าเริ่มต้น การตั้งค่าจะได้รับการจัดเก็บอยู่ในคุกกี้เบราว์เซอร์ที่ไม่ใช่ส่วนบุคคล (ในเบราว์เซอร์ของคุณ) คุณสามารถใช้ Cloud Save แบบไม่ระบุตัวตนเพื่อจัดเก็บข้อมูลการตั้งค่าอย่างถาวรยิ่งขึ้นได้ (บนเซิร์ฟเวอร์ระยะไกลในระบบคลาวด์) จะไม่มีการจัดเก็บข้อมูลที่สามารถระบุถึงตัวตนได้บนระบบคลาวด์และรหัสผ่านของคุณจะอยู่บนเบราว์เซอร์ของคุณเท่านั้น
tr_tr: Varsayılan olarak ayarlar kişisel olmayan tarayıcı çerezlerinde (tarayıcınızda) saklanır. Ayarlarınızı daha kalıcı bir şekilde (buluttaki uzak bir sunucuda) saklamak için anonim Cloud Save özelliğini kullanabilirsiniz. Kimliğinizi açığa çıkarabilecek hiçbir bilgi bulutta saklanmaz ve parolanız hiçbir zaman tarayıcınızdan ayrılmaz.
uk_ua: За замовчуванням налаштування зберігаються в не персоналізованих файлах cookie (вашого браузера). Ви можете скористатися анонімним збереженням своїх налаштувань за допомогою Cloud Save (на віддаленому сервері у хмарі). Жодна персональна інформація при цьому не зберігатиметься, а парольна фраза ніколи не вийде за межі вашого браузера.
vi_vn: Mặc định, cài đặt được lưu trữ bằng cookie trình duyệt phi cá nhân (trong trình duyệt của bạn). Bạn có thể sử dụng Sao lưu đám mây ẩn danh để lưu trữ cài đặt một cách ổn định hơn (trên một máy chủ trên mây). Sẽ không có thông tin nhận dạng cá nhân nào được lưu trữ trên mây, và mật khẩu của bạn sẽ không bao giờ rời khỏi trình duyệt.

source: Calendar
af_za: Kalender
ar_jo: التقويم
ar_sa: تقويم
be_by: Каляндар
bg_bg: Календар
bs_ba: Kalendar
ca_es: Calendari
cs_cz: Kalendář
da_dk: Kalender
de_ch: Kalender
de_de: Kalender
el_gr: Ημερολόγιο
eo_xx: Kalendaro
es_ar: Calendario
es_co: ¡Por favor leer las notas antes de traducir!
es_es: Calendario
es_mx: Calendario
et_ee: Kalender
fa_ir: تقویم
fi_fi: Kalenteri
fr_be: Calendrier
fr_ca: Calendrier
fr_ch: Calendrier
fr_fr: Calendrier
ga_ie: Féilire
gd_gb: Mìosachan
gl_es: Calendario
he_il: לוח שנה
hi_in: कैलेंडर
hr_hr: Kalendar
hu_hu: Naptár
id_id: Kalender
is_is: Dagatal
it_it: Calendario
ja_jp: カレンダー
kab_dz: Awitay
ku: Salname
lt_lt: Kalendorius
lv_lv: Kalendārs
ml_in: കലണ്ടർ
nb_no: Kalender
nl_be: Kalender
nl_nl: Kalender
nn_no: kalender
pl_pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru_ru: Календарь
sc_it: Calendàriu
si_lk: දින දර්ශනය
sk_sk: Kalendár
sl_si: Koledar
sq_al: Kalendar
sr_rs: Календар
sv_se: Kalender
ta_in: நாட்காட்டி
th_th: ปฏิทิน
tr_tr: Takvim
uk_ua: Календар
vi_vn: Lịch

# maps_places
source: Call
af_za: Skakel
ar_jo: اتصل
ar_sa: اتصال
be_by: Патэлефанаваць
bg_bg: Обади се
bs_ba: Pozovi
ca_es: Truca
cs_cz: Volat
da_dk: Ring
de_ch: Anrufen
de_de: Anruf
el_gr: Κλήση
eo_xx: Alvoki
es_ar: Llamar
es_co: Llamar
es_es: Llamar
es_mx: Llamar
et_ee: Helista
fa_ir: زنگ بزن
fi_fi: Soita
fr_be: Appel
fr_ca: Appeler
fr_ch: Appeler
fr_fr: Appeler
ga_ie: Glaoigh
gd_gb: Cuir fòn
gl_es: Chamar
he_il: התקשר/י
hi_in: कॉल करें
hr_hr: Poziv
hu_hu: Hívás
id_id: Panggil
is_is: Hringja
it_it: Chiama
ja_jp: 電話をかける
kab_dz: Siwel
ku: Bangkirin
lt_lt: Skambinti
lv_lv: Zvanīt
ml_in: വിളിക്കുക
nb_no: Ring
nl_be: Telefoneer
nl_nl: Bellen
nn_no: Ring
pl_pl: Zadzwoń
pt_br: Ligar
pt_pt: Ligar
ro_ro: Apelează
ru_ru: Позвонить
sc_it: Tzèrria
si_lk: අමතන්න
sk_sk: Volať
sl_si: Klic
sq_al: Thirrje
sr_rs: Назовите
sv_se: Ring
ta_in: அழைப்பு
th_th: การโทร
tr_tr: Ara
uk_ua: Зателефонувати
vi_vn: Gọi

source: Cameroon
af_za: Kameroen
be_by: Камерун
bg_bg: Камерун
bs_ba: Kamerun
ca_es: Camerun
cs_cz: Kamerun
da_dk: Cameroun
de_de: Kamerun
el_gr: Καμερούν
es_es: Camerún
et_ee: Kamerun
fi_fi: Kamerun
fr_fr: Cameroun
hi_in: कैमरून
hr_hr: Kamerun
hu_hu: Kamerun
id_id: Kamerun
it_it: Camerun
ja_jp: カメルーン
ku: Kamîron
lt_lt: Kamerūnas
lv_lv: Kamerūna
ml_in: കാമറൂൺ
nb_no: Kamerun
nl_nl: Kameroen
pl_pl: Kamerun
pt_pt: Camarões
ro_ro: Camerun
ru_ru: Камерун
sc_it: Camerùn
si_lk: කැමරූන්
sk_sk: Kamerun
sl_si: Kamerun
sq_al: Kamerun
sv_se: Kamerun
th_th: แคเมอรูน
tr_tr: Kamerun
uk_ua: Камерун

source: Canada
af_za: Kanada
ar_jo: كندا
ar_sa: كندا
be_by: Канада
bg_bg: Канада
bs_ba: Kanada
ca_es: Canadà
cs_cz: Kanada
de_ch: Kanada
de_de: Kanada
el_gr: Καναδάς
eo_xx: Kanado
es_ar: Canadá
es_co: Canadá
es_es: Canadá
es_mx: Canadá
et_ee: Kanada
fa_ir: کانادا
fi_fi: Kanada
ga_ie: Ceanada
gl_es: Canadá
he_il: קנדה
hi_in: कनाडा
hr_hr: Kanada
hu_hu: Kanada
id_id: Kanada
is_is: Kanada
ja_jp: カナダ
kab_dz: Kanada
ku: Kanada
lt_lt: Kanada
lv_lv: Kanāda
ml_in: കാനഡ
pl_pl: Kanada
pt_br: Canadá
pt_pt: Canadá
ru_ru: Канада
sc_it: Cànada
si_lk: කැනඩාව
sk_sk: Kanada
sl_si: Kanada
sq_al: Kanada
sr_rs: Канада
sv_se: Kanada
ta_in: கனடா
th_th: แคนนาดา
tr_tr: Kanada
uk_ua: Канада

source: Canada (fr)
af_za: Kanada (fr)
ar_jo: كندا (فرنسي)
ar_sa: كندا (اللغة الفرنسية)
be_by: Канада (фр)
bg_bg: Канада (фр)
bs_ba: Kanada (francuski)
ca_es: Canadà (fr)
cs_cz: Kanada (fr)
de_ch: Kanada (F)
de_de: Kanada (fr)
el_gr: Καναδάς (γαλλικά)
eo_xx: Kanado (fr)
es_ar: Canadá (francés)
es_co: Canadá (fr)
es_es: Canadá (fr)
es_mx: Canadá (fr)
et_ee: Kanada (fr)
fa_ir: ‫کانادا (فرانسه)‬
fi_fi: Kanada (ranska)
ga_ie: Ceanada (fr)
gd_gb: Canada (Fraingis)
gl_es: Canadá (fr)
he_il: קנדה (צרפתית)
hi_in: कनाडा (fr)
hr_hr: Kanada (fr)
hu_hu: Kanada (francia)
id_id: Kanada (pra)
is_is: Kanada (franska)
ja_jp: カナダ (仏)
kab_dz: Kanada (fr)
ku: Kanada (fr)
lt_lt: Kanada (fr)
lv_lv: Kanāda (fr)
ml_in: കാനഡ (ഫ്രാ)
pl_pl: Kanada (FR)
pt_br: Canadá (fr)
pt_pt: Canadá (fr)
ru_ru: Канада (французский)
sc_it: Cànada (fr)
si_lk: කැනඩාව (fr)
sk_sk: Kanada (francúzština)
sl_si: Kanada (fr)
sq_al: Kanada (fr)
sr_rs: Канада (фр)
sv_se: Kanada (fr)
ta_in: கனடா(fr)
th_th: แคนาดา (ฝรั่งเศส)
tr_tr: Kanada (fr)
uk_ua: Канада (французька)
vi_vn: Canada (T.Pháp)
