Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Changes what happens when you click on a video thumbnail
af_za: Verander wat gebeur wanneer jy op ’n videoduimnael klik
ar_jo: يغير ما يحدث عند النقر فوق الصورة المصغرة للفيديو
ar_sa: ماذا تريد أن يحدث عندما تضغط على مصغر لفيديو
be_by: Змяняе, што адбываецца пры націсканні на значок відэа
bg_bg: Променя това, което се случва, когато кликвате на видео миниатюра
bs_ba: Mijenja šta se desi kad kliknete na umanjeni prikaz videozapisa
ca_es: Canvia el què passa quan feu clic en una miniatura de vídeo
cs_cz: Mění chování při klepnutí na náhled videa
da_dk: Ændrer hvad der sker, når du klikker på en video-thumbnail
de_ch: Ändert das Verhalten beim Drücken auf eine Video-Vorschau
de_de: Ändert das Verhalten bei einem Klick auf ein Videovorschaubild
el_gr: Αλλάζει το τι συμβαίνει όταν κάνεις κλικ σε μικρογραφία βίντεο
eo_xx: Ŝanĝas kio okazas kiam vi alklakas filmeto-miniaturon
es_ar: Cambia lo que sucede cuando hacés clic en una miniatura de video
es_co: Cambia lo que sucede cuando se hace clic en un vídeo
es_es: Cambia qué sucede al hacer clic en la miniatura de un vídeo
es_mx: Configura lo que sucede cuando se hace clic en la miniatura de un video
et_ee: Muudab video pisipildi klõpsamisel toimuvat
fa_ir: هنگامی که روی ویدئو کلیک می‌کنید چه پیش آید
fi_fi: Muuttaa, mitä tapahtuu, kun painat videon kuvaketta
fr_be: Modifie l'action lorsque vous cliquez sur la miniature d'une vidéo
fr_ca: Change le comportement lorsque vous cliquez sur un aperçu vidéo
fr_ch: Change ce qui se passe lorsque vous cliquez sur une vignette vidéo
fr_fr: Change ce qui se passe lorsque vous cliquez sur une miniature de vidéo
ga_ie: Athraíonn sé cad a tharlaíonn nuair a bhrúann tú ar mhionshamhail de fhíseán
gd_gb: Atharraichidh seo na thachras nuair a bhriogas tu air dealbhag video
gl_es: Cambia o que acontece ao premer na miniatura dun video
he_il: משנה את הפעולה שתתרחש בעת לחיצה על תמונה ממוזערת של וידאו
hi_in: वीडियो थंबनेल को क्लिक करने के बाद होने वाले व्यवहार को बदलता है
hr_hr: Mijenja ponašanje prilikom klika na minijaturu videozapisa
hu_hu: Művelet videók előnézeti képére kattintva
id_id: Mengubah yang terjadi setelah kamu mengeklik gambar mini video
it_it: Cambia quello che accade quando clicchi sull'anteprima di un video
ja_jp: 動画のサムネイルをクリックした時の動作
kab_dz: Ad ibeddel ayen iḍerrun ticki tsendeḍ ɣef tignit n tvidyut
ku: Dema ku li ser wêneyê vîdyoyekê ditikînî çi pêk tê diguherîne
lt_lt: Pakeičia atsaką į vaizdo įrašo miniatiūros spustelėjimą
lv_lv: Izmaiņas, kas notiek, Tev uzklikšķinot uz videoklipa sīktēla
ml_in: നിങ്ങൾ ഒരു വീഡിയോ ലഘുചിത്രം ക്ലിക്ക് ചെയ്യുമ്പോൾ സംഭവിക്കുന്നത് മാറ്റുന്നു
nb_no: Endrer på det som skjer når du klikker på et videoikon
nl_be: Verandert wat er gebeurt als je op een videominiatuur klikt
nl_nl: Wijzigt wat er gebeurt als je op een videominiatuur klikt
nn_no: Endrar kva som hender når du klikkar på eit videoikon
pl_pl: Określa, co się dzieje po kliknięciu w miniaturę filmu
pt_br: Altera o que ocorre quando você clica sobre um vídeo
pt_pt: Muda o que acontece quando clicas numa miniatura de vídeo
ro_ro: Modifică ce se întâmplă când dai click pe miniatura unui clip
ru_ru: Определяет, что происходит при нажатии на миниатюру видео
sc_it: Mudat su cumportamentu cando incarcas una miniatura de vìdeu
si_lk: වීඩියෝ දර්ශණයක පෙර දසුන ක්ලික් කල විට සිදු වන වෙනස් කම්
sk_sk: Čo sa stane pri výbere miniatúry videa
sl_si: Spremeni dejanje ob izbiri video posnetka
sq_al: Ndryshon ç’ndodh kur klikoni mbi një miniaturë videoje
sr_rs: Одређује шта се догађа када кликнете на умањени прекалз видеа
sv_se: Ändrar vad som händer när du klickar på en videominiatyr
ta_in: நீங்கள் வீடியோ கட்டத்தை கிளிக் செய்யும் போது என்ன நடக்கும் என்பதை மாற்றுகிறது
th_th: การเปลี่ยนแปลงที่เกิดขึ้นเมื่อคุณคลิกที่ภาพขนาดย่อของวิดีโอ
tr_tr: Bir videonun küçük resmine tıkladığınızda ne olacağını değiştir
uk_ua: Визначає дію при натисканні на мініатюру відео
vi_vn: Đổi phản ứng khi nhấn chuột vào ảnh của video

# settings
source: Changes where result URLs are displayed
af_za: Verander waar resultaat-URL'e vertoon word
be_by: Змяняе месца адлюстравання URL-адрасоў вынікаў
bg_bg: Променя мястото, на което се показват URL адресите на резултатите
bs_ba: Mijenja mjesto prikaza URL-ova rezultata
ca_es: Canvis on es mostren les URL de resultats
cs_cz: Mění, kde se zobrazují URL adresy výsledků
da_dk: Ændrer URL-resultaternes placering
de_de: Ändert den Anzeigeort von Ergebnisadressen
el_gr: Αλλάζει το πού εμφανίζονται οι διευθύνσεις URL των αποτελεσμάτων
es_es: Cambia el lugar donde se muestran las URL de los resultados
et_ee: Muudab tulemuse URL-ide kuvamise kohta
fi_fi: Muuttaa tuloksen URL-osoitteiden näytön sijaintia
fr_fr: Change l'emplacement de l'URL des résultats
hi_in: जहां परिणाम URL प्रदर्शित होते हैं उसे बदल देता है
hr_hr: Promjena mjesta prikaza URL-ova
hu_hu: Módosítja a találati URL-ek megjelenítési helyét
id_id: Mengubah tempat URL hasil ditampilkan
it_it: Cambia la posizione in cui vengono visualizzati gli URL dei risultati
ja_jp: 検索結果のURLの表示場所を変更
ku: Cihê girêdanan li ku tê nîşandan diguherîne
lt_lt: Pakeičia rezultato URL rodymo vietą
lv_lv: Maina rezultātu URL parādīšanas vietu
ml_in: ഫലങ്ങളിലെ URL-കൾ എവിടെ പ്രദർശിപ്പിക്കുന്നു എന്നത് മാറ്റുന്നു
nb_no: Endrer hvor URL-adresser i resultater vises
nl_nl: Wijzigt waar de URL's van resultaten worden weergegeven
pl_pl: Zmienia miejsce wyświetlania adresów URL wyników
pt_br: Muda onde as URLs de resultados são apresentados
pt_pt: Muda onde os URLs de resultados são apresentados
ro_ro: Schimbă poziția de afișare a adreselor URL ale rezultatelor
ru_ru: Меняет место отображения URL-адресов в результатах поиска
sc_it: Mudat in ue s'ammustrant is URL de is resurtados
si_lk: ප්‍රතිඵල URL ප්‍රදර්ශනය කෙරෙන ස්ථාන වල වෙනස් වීම්
sk_sk: Zmení miesto zobrazovania URL adries výsledkov
sl_si: Spremeni mesto prikaza URL-jev rezultatov
sq_al: Ndryshon ku shfaqen URL-të e përfundimeve
sr_rs: Мења где се приказују линкови резултата
sv_se: Ändrar var sökresultatens webbadresser visas
ta_in: முடிவு URLகள் காட்டப்படும் இடத்தில் மாற்றுகிறது
th_th: เปลี่ยนแปลงจุดที่จะแสดง URL ของผลลัพธ์
tr_tr: Sonuç URL'lerinin görüntülendiği yeri değiştirir
uk_ua: Змінює місце показу URL-адрес результатів

source: Chat
af_za: Klets
ar_jo: دردشة
ar_sa: دردشة
be_by: Чат
bg_bg: Чат
bs_ba: Ćaskanje
ca_es: Xat
el_gr: Συνομιλία
eo_xx: Babilejo
es_mx: Chatear
et_ee: Vestlus
fa_ir: گپ
fr_ca: Clavardage
ga_ie: Comhrá
gd_gb: Cabadaich
gl_es: Conversa
he_il: צ׳אט
hi_in: चैट
hr_hr: Razgovor
hu_hu: Csevegés
id_id: Obrolan
is_is: Spjall
ja_jp: チャット
kab_dz: Asqerdec
ku: Axaftin
lt_lt: Kalbėtis
lv_lv: Čats
ml_in: ചാറ്റ്
nl_nl: Chatten
nn_no: Nettprat
pl_pl: Czat
pt_br: Bate-papo
ru_ru: Чат
sc_it: Tzarrada
si_lk: පිළිසඳර
sk_sk: Čet
sl_si: Klepet
sq_al: Fjalosje
sr_rs: Ћаскање
sv_se: Chatt
ta_in: அரட்டை
th_th: แชท
tr_tr: Sohbet Et
uk_ua: Чат

# Name in duckbar tab
source: Chat
af_za: Klets
be_by: Чат
bg_bg: Чат
el_gr: Συνομιλία
et_ee: Vestlus
hi_in: चैट
hu_hu: Csevegés
id_id: Obrolan
ja_jp: チャット
lt_lt: Kalbėtis
lv_lv: Čats
ml_in: ചാറ്റ്
pl_pl: Czat
ru_ru: Чат
si_lk: පිළිසඳර
sk_sk: Čet
sl_si: Klepet
sq_al: Fjalosje
sv_se: Chatt
th_th: แชท
tr_tr: Sohbet
uk_ua: Чат

# Single Place Hotel Offers Module
source: Check %s for rates and availability.
af_za: Gaan %1$s na vir tariewe en beskikbaarheid.
be_by: Праверце цэны і наяўнасць тут: %1$s .
bg_bg: Проверете %1$s за цени и наличност.
cs_cz: Ceny a dostupnost najdete na %1$s.
da_dk: Tjek den %1$s for priser og tilgængelighed.
de_de: %1$s für Preise und Verfügbarkeit prüfen.
el_gr: Ελέγξτε τον %1$s για τιμές και διαθεσιμότητα.
es_es: Consulta %1$s para ver las tarifas y la disponibilidad.
et_ee: Vaata hindu ja saadavust %1$s.
fi_fi: Tarkista hinnat ja saatavuus osoitteesta %1$s.
hi_in: दरों और उपलब्धता के लिए %1$s देखें।
hr_hr: Provjeri %1$s za cijene i dostupnost.
hu_hu: Az árakat és az elérhetőséget itt ellenőrizheted: %1$s.
id_id: Periksa %1$s untuk mengetahui tarif dan ketersediaan.
it_it: Controlla %1$s per tariffe e disponibilità.
ja_jp: 料金と在庫については、%1$sをご覧ください。
lt_lt: Patikinkite %1$s įkainius ir prieinamumą.
lv_lv: Pārbaudi cenas un pieejamību vietnē %1$s.
ml_in: നിരക്കുകൾക്കും ലഭ്യതയ്ക്കും %1$s പരിശോധിക്കുക.
nb_no: Se %1$s for priser og tilgjengelighet.
nl_nl: Kijk op %1$s voor prijzen en beschikbaarheid.
pl_pl: Sprawdź %1$s, aby zobaczyć ceny i dostępność.
pt_pt: Consulta %1$s para tarifas e disponibilidade.
ro_ro: Consultă %1$s pentru tarife și disponibilitate.
ru_ru: Узнать цены и уточнить наличие свободных мест можно на %1$s.
si_lk: ගාස්තු සහ ලබා ගැනීමේ හැකියාව සඳහා %1$s පරීක්ෂා කරන්න.
sk_sk: Ceny a dostupnosť nájdete na adrese %1$s.
sl_si: Za cene in razpoložljivost preverite %1$s.
sq_al: Kontrollo %s për çmime dhe vende.
sv_se: Se %1$s för priser och tillgänglighet.
th_th: ตรวจสอบ %1$s เพื่อดูราคาและห้องว่าง
tr_tr: Fiyatlar ve müsaitlik durumu için kontrol edin: %1$s.
uk_ua: Перевірте %1$s , щоб дізнатися ціни та наявність.

source: Check %sMake this the current search engine%s
af_za: Merk %1$sMaak dit die huidige soekenjin%2$s
ar_jo: التحقق من %sاجعل هذا محرك البحث الحالي%s
ar_sa: تحقق من %sجعل هذا محرك البحثالحالي%s
be_by: Выбраць %1$sЗрабіць бягучай пошукавай сістэмай%2$s
bg_bg: Проверете %1$sНаправи това моята текуща търсачка%2$s
bs_ba: Označite kućicu %sPostavi ovo kao zadani pretraživač%s
ca_es: Comproveu %sFes d'aquest el motor de cerca actual%s
cs_cz: Zaškrtni možnost %1$sPoužít jako současný vyhledávač%2$s
da_dk: Vælg %1$sGør denne til aktuel søgemaskine%2$s
de_ch: Kreuze %sMache diese zur aktuellen Suchmaschine%s an
de_de: %1$sAls Suchmaschine einrichten%2$s anhaken
el_gr: Διάλεξε %1$sΟρισμός ως τρέχουσας μηχανής αναζήτησής μου%2$s
eo_xx: Alklaku %sIgi ĉi tion mian aktualan serĉilon%s
es_ar: Marcá %sHacer que este sea el motor de búsqueda predeterminada%s
es_co: Comprueba %sHaz este el motor de búsqueda actual%s
es_es: Marca %1$sHacer de este el motor de búsqueda actual%2$s
es_mx: Marca %sHacerlo mi buscador actual%s
et_ee: Klõpsa valikul %1$sTee see vaikimisi otsingumootoriks%2$s
fa_ir: ‫گزینه %sMake this the current search engine%s را تیک بزنید‬
fi_fi: Valitse %1$sTee tästä oletusarvoinen hakukone%2$s
fr_be: Cochez %sChoisir comme moteur de recherche actuel%s
fr_ca: Cochez la case %sDéfinir comme moteur de reherche%s
fr_ch: Vérifiez %sEn faire mon moteur de recherche par défaut%s
fr_fr: Cochez %1$sUtilisez en tant que moteur de recherche par défaut%2$s
ga_ie: Roghnaigh %sMake this the current search engine%s
gd_gb: Cuir cromag ri %sCleachd seo mar an t-einnsean-luirg bunaiteach agam%s
gl_es: Marca %sFacer deste o motor de busca actual%s
he_il: סמן %sהפוך את זה למנוע חיפוש הנוכחי%s
hi_in: %1$sइसे अपना खोज इंजन बनाएं%2$s पर निशान लगाएं
hr_hr: Označi %1$sPostavi kao zadanu tražilicu%2$s
hu_hu: Jelöld be, hogy %1$slegyen ez az alapértelmezett keresőmotor%2$s
id_id: Centang %1$sJadikan ini sebagai mesin pencari saat ini%2$s
it_it: Seleziona %1$sImposta come motore di ricerca corrente%2$s
ja_jp: %1$sこれを現在の検索エンジンにする%2$sにチェックを入れてください
kab_dz: Ṛcem %sSeqdec-it d amsedday n unadi amezwer%s
ku: %sVê bike motora lêgerînê ya heyî%s kontrol bike
lt_lt: Pažymėk %1$sNustatyti kaip dabartinę paieškos sistemą%2$s
lv_lv: Atzīmē %1$sPadarīt šo par esošo meklētājprogrammu%2$s
ml_in: %1$sഇത് നിലവിലെ തിരയൽ എഞ്ചിൻ ആക്കുക%2$s എന്നത് ശരിയിടുക
nb_no: Merk av %1$sBruk som nåværende søkemotor%2$s
nl_be: Controleer %sMaak dit de huidige zoekmachine%s
nl_nl: Vink %1$sDit wordt de huidige zoekmachine%2$s aan
nn_no: Marker %sSett dette som standard søkjemotor%s
pl_pl: Zaznacz %1$sUstaw jako obecną wyszukiwarkę%2$s
pt_br: Selecione %sTornar esta a ferramenta de busca atual%s
pt_pt: Marca %1$sTornar este no motor de busca atual%2$s
ro_ro: Bifează %1$sSetează ca motor de căutare curent%2$s
ru_ru: Нажмите %1$sСделать текущей поисковой системой%2$s
sc_it: Controlla %sFaghe de custu su motore de chirca atuale%s
si_lk: %1$sMake this the current search engine%2$s මත හරි ලකුණ දමන්න
sk_sk: Začiarknite %1$sNastaviť tento prehľadávač ako aktuálny%2$s.
sl_si: Izberite %1$sNastavi trenutni iskalnik kot privzeti%2$s
sq_al: I vini shenjë %sBëje motorin aktual të kërkimeve%s
sr_rs: Проверити %sПостави овај интернет претраживач за подразумевани%s
sv_se: Markera %1$sAnvänd som standardsökmotor%2$s
ta_in: %sஇதை தற்போதைய தேடல் கருவியாக ஆக்கு%s -ஐ தேர்வு செய்யவும்
th_th: ตรวจสอบว่า%1$sตั้งค่าให้เป็นเครื่องมือปัจจุบันของคุณ%2$s
tr_tr: %1$sBunu geçerli arama motoru yap%2$s seçeneğini işaretleyin
uk_ua: Позначте %1$sЗробити пошуковою системою за замовчуванням%2$s
vi_vn: Chọn %sĐặt làm công cụ tìm kiếm mặc định%s

# showcase_aria_label
source: Check out the list of things that we've also made.
af_za: Kyk na die lys van ander dinge wat ons ook gemaak het.
ar_jo: تحقق من قائمة الأشياء التي صنعناها أيضًا.
be_by: Азнаёмцеся са спісам рэчаў, якія мы таксама зрабілі.
bg_bg: Вижте списъка с нещата, които сме направили.
bs_ba: Pogledajte spisak stvari koje smo također napravili.
ca_es: Doneu una ullada a la llista de coses que també hem fet.
cs_cz: Podívej se na seznam našich dalších produktů.
da_dk: Tjek listen over ting, vi også har lavet.
de_ch: Schau dir die Liste der Dinge an, die wir auch gemacht haben.
de_de: Schau dir die Liste der Dinge an, die wir auch gemacht haben.
el_gr: Ρίξε μια ματιά σε τι άλλο έχουμε φτιάξει.
eo_xx: Malkovru la liston de aliaj aferoj kiujn ni ankaŭ realigis.
es_ar: Mirá la lista de otras cosas que hicimos.
es_co: Revisa la lista de cosas que hemos hecho.
es_es: Mira la lista de todo lo que hemos hecho.
es_mx: Ver otras cosas que también hemos creado.
et_ee: Vaata ka nimekirja asjadest, mida oleme veel teinud.
fa_ir: فهرست چیزهای دیگری را که ساخته‌ایم ببینید
fi_fi: Katso, mitä kaikkea muuta olemme tehneet.
fr_fr: Consultez la liste de choses que nous avons également accomplies.
ga_ie: Féach ar an liosta rudaí atá déanta againn freisin.
gl_es: Consulte a lista de cousas que temos feito tamén.
hi_in: हमारी बनाई हुई चीज़ों की सूची देखें
hr_hr: Pogledaj popis svega što smo još napravili.
hu_hu: Nézd meg, mi mást kínálunk még.
id_id: Lihat juga daftar aplikasi buatan kami.
it_it: Dai un'occhiata all'elenco di altre cose che abbiamo fatto.
ja_jp: 作成済みの項目リストをご覧ください。
kab_dz: Wali umuɣ n tɣawsiqin i nexdem yakan.
ku: Rêzeya tiştên ku me çê kirine jî binêre.
lt_lt: Peržiūrėk mūsų atliktų dalykų sąrašą.
lv_lv: Apskati citu mūsu izveidoto produktu sarakstu.
ml_in: ഞങ്ങൾ നിർമിച്ച കാര്യങ്ങളുടെ പട്ടികയും പരിശോധിക്കുക.
nb_no: Kikk nærmere på denne listen av ting vi også har laget.
nl_nl: Bekijk de lijst met dingen die we ook hebben gemaakt.
pl_pl: Zajrzyj na listę innych rzeczy, które zrobiliśmy.
pt_br: Confira a lista de coisas que também fizemos.
pt_pt: Consulta a lista de coisas que também fizemos.
ro_ro: Vezi lista celorlalte lucruri pe care le-am făcut.
ru_ru: Посмотреть список приложений, которые мы разработали.
sc_it: Controlla sa lista de is àteras cosas chi amus fatu.
si_lk: අපි නිපදවපු තවත් දේවල් බලන්න.
sk_sk: Prezrite si zoznam ďalších vecí, ktoré sme pre vás vytvorili.
sl_si: Oglejte si seznam stvari, ki smo jih prav tako naredili.
sq_al: Hidhini një sy listës që kemi krijuar gjithashtu.
sr_rs: Погледајте листу ствари које смо направили.
sv_se: Kolla in listan över annat som vi har gjort.
ta_in: நாங்கள் உருவாக்கிய விஷயங்களின் பட்டியலைப் பாருங்கள்.
th_th: ดูรายการสิ่งอื่นๆ ที่เราได้ดำเนินการ
tr_tr: Yapmış olduğumuz diğer işlerin listesine göz atın.
uk_ua: Ознайомтеся з тим, що ми також зробили.
vi_vn: Xem thử những thứ chúng tôi đã làm.

# Report image modal
source: Child sexual abuse
af_za: Seksuele misbruik van kinders
ar_jo: الاعتداء الجنسي على الأطفال
be_by: Сэксуальны гвалт над дзецьмі
bg_bg: Сексуално насилие над деца
bs_ba: Seksualno zlostavljanje djece
ca_es: Abús sexual infantil
cs_cz: Sexuální zneužívání dětí
da_dk: Børneporno
de_ch: Sexueller Kindesmissbrauch
de_de: Sexueller Kindesmissbrauch
el_gr: Σεξουαλική κακοποίηση ανηλίκου
es_ar: Abuso sexual de niños
es_co: Abuso sexual infantil
es_es: Abuso sexual infantil
es_mx: Abuso sexual infantil
et_ee: Lapse seksuaalne väärkohtlemine
fi_fi: Lapsen seksuaalinen hyväksikäyttö
fr_fr: Abus sexuel d'enfants
ga_ie: Mí-úsáid ghnéis ar leanaí
gl_es: Pederastia
hi_in: बाल यौन दुर्व्यवहार
hr_hr: Seksualno zlostavljanje djeteta
hu_hu: Gyermekek szexuális bántalmazása
id_id: Pelecehan seksual terhadap anak
is_is: Kynferðisleg misnotkun barna
it_it: Abusi sessuali su minori
ja_jp: 子供の性的虐待
kab_dz: Atɛeddi ɣef tuzuft n yigerdan
ku: Bikaranîna zayendî ya zarokan
lt_lt: Vaikų seksualinis išnaudojimas
lv_lv: Bērnu seksuāla izmantošana
ml_in: കുട്ടികളെ ലൈംഗികമായി ദുരുപയോഗം ചെയ്യൽ
nb_no: Barneovergrep
nl_nl: Kindermisbruik
pl_pl: Wykorzystywanie seksualne dzieci
pt_br: Abuso sexual infantil
pt_pt: Abuso sexual de crianças
ro_ro: Abuz sexual infantil
ru_ru: Сексуальное насилие над детьми
sc_it: Abusu sessuale de minores
si_lk: ළමා ලිංගික අපයෝජන
sk_sk: Zneužívanie mladistvých
sl_si: Spolna zloraba otrok
sq_al: Abuzim seksual me fëmijë
sr_rs: Сексуална злоупотреба деце
sv_se: Sexuella övergrepp mot barn
ta_in: குழந்தை பாலியல் துஷ்பிரயோகம்
th_th: การล่วงละเมิดทางเพศเด็ก
tr_tr: Çocuğa cinsel istismar
uk_ua: Сексуальне насильство над неповнолітніми
vi_vn: Xâm hại tình dục trẻ em

source: Chile
af_za: Chili
ar_jo: تشيلي
ar_sa: تشيلي
be_by: Чылі
bg_bg: Чили
bs_ba: Čile
ca_es: Xile
el_gr: Χιλή
eo_xx: Ĉilio
et_ee: Tšiili
fa_ir: شیلی
fr_be: Chili
fr_ca: Chili
fr_ch: Chili
fr_fr: Chili
ga_ie: An tSile
gd_gb: An t-Sile
he_il: צ'ילה
hi_in: चिली
hr_hr: Čile
id_id: Cile
is_is: Síla
it_it: Cile
ja_jp: チリ
kab_dz: Cili
ku: Şîlî
lt_lt: Čilė
lv_lv: Čīle
ml_in: ചിലി
nl_be: Chili
nl_nl: Chili
ru_ru: Чили
sc_it: Tzile
si_lk: චිලි
sk_sk: Čile
sl_si: Čile
sq_al: Kili
sr_rs: Чиле
ta_in: சிலி
th_th: ชิลี
tr_tr: Şili
uk_ua: Чилі

source: China
ar_jo: الصين
ar_sa: الصين
be_by: Кітай
bg_bg: Китай
bs_ba: Kina
ca_es: Xina
cs_cz: Čína
da_dk: Kina
el_gr: Κίνα
eo_xx: Ĉinio
et_ee: Hiina
fa_ir: چین
fi_fi: Kiina
fr_be: Chine
fr_ca: Chine
fr_ch: Chine
fr_fr: Chine
ga_ie: An tSín
gd_gb: An t-Sìn
he_il: סין
hi_in: चीन
hr_hr: Kina
hu_hu: Kína
id_id: Tiongkok
is_is: Kína
it_it: Cina
ja_jp: 中国
kab_dz: Cinwa
ku: Çîn
lt_lt: Kinija
lv_lv: Ķīna
ml_in: ചൈന
nb_no: Kina
nn_no: Kina
pl_pl: Chiny
ru_ru: Китай
sc_it: Tzina
si_lk: චීනය
sk_sk: Čína
sl_si: Kitajska
sq_al: Kinë
sr_rs: Кина
sv_se: Kina
ta_in: சீனா
th_th: จีน
tr_tr: Çin
uk_ua: Китай
vi_vn: Trung Quốc

# language_name
source: Chinese Simplified
af_za: Chinees vereenvoudig
be_by: Кітайская спрошчаная
bg_bg: Опростен китайски
bs_ba: Kineski (pojednostavljeni)
ca_es: Xinès simplificat
cs_cz: Čínština zjednodušená
da_dk: Kinesisk (forenklet)
de_de: Chinesisch (Vereinfacht)
el_gr: Κινέζικα απλοποιημένα
es_es: Chino simplificado
et_ee: hiina keel (lihtsustatud)
fi_fi: Kiina (yksinkertaistettu)
fr_fr: Chinois simplifié
ga_ie: Sínis Shimplithe
hi_in: चीनी सरलीकृत
hr_hr: Pojednostavljeni kineski
hu_hu: kínai (egyszerűsített)
id_id: Mandarin Sederhana
it_it: Cinese semplificato
ja_jp: 中国語・簡体
ku: Çînî (Hêsankirî)
lt_lt: Supaprastinta Kinų
lv_lv: Ķīniešu vienkāršotā
ml_in: ചൈനീസ് ലളിതമാക്കിയത്
nb_no: Kinesisk (forenklet)
nl_nl: Chinees (Vereenvoudigd)
pl_pl: Chiński uproszczony
pt_br: Chinês simplificado
pt_pt: Chinês Simplificado
ro_ro: Chineză simplificată
ru_ru: Китайский (упрощенный)
sc_it: Tzinesu (semplificadu)
si_lk: චීන සරල
sk_sk: Čínština (zjednodušená)
sl_si: Poenostavljena kitajščina
sq_al: Kineze e Thjeshtuar
sr_rs: Кинески (поједностављени)
sv_se: Förenklad kinesiska
ta_in: சீன (எளிமைப்படுத்தப்பட்ட)
th_th: จีน (ตัวย่อ)
tr_tr: Çince - Basitleştirilmiş
uk_ua: Китайська спрощена
vi_vn: Tiếng Trung (Giản thể)

# language_name
source: Chinese Traditional
af_za: Chinees Tradisioneel
be_by: Кітайская традыцыйная
bg_bg: Традиционен китайски
bs_ba: Kineski (tradicionalni)
ca_es: Xinès tradicional
cs_cz: Čínština tradiční
da_dk: Kinesisk (traditionelt)
de_de: Chinesisch (Traditionell)
el_gr: Κινεζικά παραδοσιακά
es_es: Chino tradicional
et_ee: hiina keel (traditsiooniline)
fi_fi: Kiina (perinteinen)
fr_fr: Chinois traditionnel
ga_ie: Sínis Sheannósach
hi_in: चीनी पारंपरिक
hr_hr: Tradicionalni kineski
hu_hu: kínai (hagyományos)
id_id: Mandarin Tradisional
it_it: Cinese tradizionale
ja_jp: 中国語・繁体
ku: Çînî (Kevnşopî)
lt_lt: Tradicinė Kinų
lv_lv: Ķīniešu tradicionālā
ml_in: ചൈനീസ് പരമ്പരാഗതം
nb_no: Kinesisk (tradisjonelt)
nl_nl: Chinees (Traditioneel)
pl_pl: chiński tradycyjny
pt_br: Chinês tradicional
pt_pt: Chinês Tradicional
ro_ro: Chineză tradițională
ru_ru: Китайский (традиционный)
sc_it: Tzinesu (traditzionale)
si_lk: චීන සාම්ප්‍රදායික
sk_sk: Čínština (tradičná)
sl_si: Tradicionalna kitajščina
sq_al: Kineze Tradicionale
sr_rs: Кинески (традиционални)
sv_se: Traditionell kinesiska
ta_in: சீன (பாரம்பரிய)
th_th: จีน (ตัวเต็ม)
tr_tr: Çince - Geleneksel
uk_ua: Китайська традиційна
vi_vn: Tiếng Trung (Phồn thể)
