Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# tracker_stats
source: Keep browsing to see how many we block
af_za: Hou aan blaai om te sien hoeveel ons blokkeer
be_by: Спіс будзе абнаўляцца па меры вашага выкарыстання
bg_bg: Продължете да разглеждате, за да видите колко тракери блокираме
bs_ba: Nastavite surfati da biste vidjeli koliko ih blokiramo
cs_cz: Pokračuj v surfování a uvidíš, kolik trackerů zablokujeme
da_dk: Bliv ved med at browse for at se, hvor mange vi blokerer
de_de: Browse weiter, um zu sehen, wie viele wir blockieren
el_gr: Συνέχισε την περιήγησή σου για να δεις πόσες εφαρμογές παρακολούθησης αποκλείουμε
es_es: Sigue navegando para ver cuántos bloqueamos
et_ee: Jätka sirvimist, et näha, kui palju me blokeerime
fi_fi: Jatka selaamista ja katso, miten monta estämme
hi_in: यह देखने के लिए ब्राउज़ करते रहें कि हम कितनों को ब्लॉक करते हैं
hr_hr: Nastavi pregledavati da vidiš koliko ih blokiramo
hu_hu: Folytasd a böngészést, hogy megtudd, mennyit blokkolunk
id_id: Teruslah menjelajah untuk melihat jumlah perusahaan/pelacak yang kami blokir
it_it: Continua a navigare per vedere quanti ne blocchiamo
ja_jp: ブロック件数を確認するには、閲覧を続けてください
ku: Lêgerînê bidomîne bo ku bibînî em çiqas asteng dikin
lt_lt: Naršyk toliau, kad sužinotum, kiek blokuojame
lv_lv: Turpini pārlūkot, lai redzētu, cik daudz mēs bloķējam
ml_in: ഞങ്ങൾ എത്രയെണ്ണം ബ്ലോക്ക് ചെയ്യുന്നു എന്നറിയാൻ ബ്രൗസ് ചെയ്യുന്നത് തുടരുക
nb_no: Fortsett å bla for å se hvor mange vi blokkerer
nl_nl: Blijf browsen om te zien hoeveel we er blokkeren
pl_pl: Przeglądaj dalej, aby zobaczyć, ile mechanizmów śledzących blokujemy
pt_pt: Continua a navegar para veres quantos bloqueamos
ro_ro: Continuă să navighezi pentru a vedea câte blocăm
ru_ru: Продолжайте просматривать сайты, а затем проверьте, сколько трекеров было заблокировано
si_lk: අපි කොපමණ ප්‍රමාණයක් අවහිර කරනවාදැයි බැලීමට බ්‍රවුස් කරන්න
sk_sk: Pokračujte v prehliadaní a uvidíte, koľko ich zablokujeme.
sl_si: Nadaljujte brskanje, da vidite, koliko jih blokiramo
sq_al: Vazhdoni shfletimin, që të shihni sa kemi bllokuar
sv_se: Fortsätt surfa för att se hur många vi blockerar
th_th: เรียกดูต่อไปเพื่อดูว่าเราบล็อกได้มากแค่ไหน
tr_tr: Kaç takip edici engellediğimizi görmek için gezinmeye devam edin
uk_ua: Продовжуйте перегляд, щоб дізнатися, скільки було заблоковано

source: Keep in Touch
af_za: Bly in aanraking
ar_jo: إبق على اتصال
ar_sa: ابق على اتصال
be_by: Трымайце сувязь
bg_bg: Остани във връзка
bs_ba: Ostanite u kontaktu
ca_es: Estem en contacte
cs_cz: Zůstaň v kontaktu
da_dk: Hold kontakten
de_ch: Bleibe in Kontakt
de_de: In Kontakt bleiben
el_gr: Μείνε σε επαφή
eo_xx: Restu en kontakto
es_ar: Mantenete en contacto
es_co: Mantenerse en contacto
es_es: Mantente en contacto
es_mx: Mantente en Contacto
et_ee: Hoia ühendust
fa_ir: با ما در تماس باشید
fi_fi: Ole yhteydessä
fr_be: Restez en contact
fr_ca: Rester en contact
fr_ch: Rester au courant
fr_fr: Restez en contact
ga_ie: Bí i dteagmháil
gd_gb: Cum suas rinn
gl_es: Manter o contacto
he_il: תשאר בקשר
hi_in: संपर्क में रहें
hr_hr: Ostani u kontaktu
hu_hu: Maradj velünk kapcsolatban
id_id: Tetap Terhubung
it_it: Resta in contatto
ja_jp: 連絡をとる
kab_dz: Qqim yid-neɣ
ku: Agahdar Bimîne
lt_lt: Palaikyk ryšį
lv_lv: Sazinies ar mums
ml_in: ബന്ധം പുലർത്തുക
nb_no: Hold kontakten
nl_be: Blijf in contact
nl_nl: Blijf op de hoogte
nn_no: Hald kontakten
pl_pl: Pozostań w kontakcie
pt_br: Mantenha contato
pt_pt: Mantém o contacto
ro_ro: Rămâi informat
ru_ru: Оставайтесь на связи
sc_it: Abarramus in cuntatu
si_lk: සම්බන්ධව සිටින්න
sk_sk: Zostaňte v spojení
sl_si: Ostanite v stiku
sq_al: Mbani Lidhjet
sr_rs: Останимо у контакту
sv_se: Håll kontakten
ta_in: தொடர்பில் இருங்கள்
th_th: ติดต่อเรา
tr_tr: Bağlantıda Kalalım
uk_ua: Залишайтеся на зв'язку
vi_vn: Giữ Liên Lạc

# homepage ATB modal
source: Keep your search history private
af_za: Hou jou soekgeskiedenis privaat
be_by: Захоўвайце прыватнай сваю гісторыю пошуку
bg_bg: Запазете историята на търсенията си поверителна
bs_ba: Sačuvajte privatnost svoje historije pretraga
ca_es: Manteniu el vostre historial de cerca privat
cs_cz: Udržuj svoji historii vyhledávání soukromou
da_dk: Hold din søgehistorik privat
de_de: Behalte deinen Suchverlauf für dich
el_gr: Διατήρησε ιδιωτικό το ιστορικό των αναζητήσεών σου
es_es: Mantén la privacidad de tu historial de búsquedas
et_ee: Jäta oma otsinguajalugu privaatseks.
fi_fi: Pidä hakuhistoriasi yksityisenä
fr_fr: Préservez la confidentialité de votre historique de recherche
hi_in: अपना खोज का इतिहास गुप्त रखें
hr_hr: Sačuvaj privatnost svoje povijesti pretraživanja
hu_hu: Tartsd a keresési előzményeidet a saját kezedben
id_id: Amankan riwayat pencarianmu
it_it: Mantieni privata la cronologia delle tue ricerche
ja_jp: 検索履歴をプライベートに保持
ku: Dîroka lêgerînê xwe taybet bihêle
lt_lt: Išsaugok savo paieškos istorijos privatumą
lv_lv: Pasargā savas meklēšanas vēstures privātumu
ml_in: നിങ്ങളുടെ തിരയൽ ചരിത്രം സ്വകാര്യമായി സൂക്ഷിക്കുക
nb_no: La søkehistorikken din forbli privat.
nl_nl: Houd je zoekgeschiedenis privé
pl_pl: Zachowaj prywatność historii wyszukiwania
pt_pt: Mantém o teu histórico de pesquisas privado
ro_ro: Menține confidențialitatea istoricului căutărilor
ru_ru: Ваша история поиска — в тайне
sc_it: Mantene privada sa cronologia de chirca
si_lk: ඔබගේ සෙවුම් ඉතිහාසය පුද්ගලිකව තබා ගන්න
sk_sk: Chráňte si svoju históriu vyhľadávaní
sl_si: Ohranite zgodovino iskanja zasebno
sq_al: Mbajeni privat historikun tuaj të kërkimeve
sv_se: Håll din sökhistorik privat
th_th: เก็บประวัติการค้นหาของคุณไว้เป็นความลับส่วนตัว
tr_tr: Arama geçmişinizi gizli tutun
uk_ua: Зберігайте конфіденційність своєї історії пошуку

# settings
source: Keyboard Shortcuts
af_za: Sleutelbordsnelsleutels
ar_jo: اختصارات لوحة المفاتيح
ar_sa: اختصارات لوحة المفاتيح
be_by: Cпалучэнні клавіш
bg_bg: Клавишни комбинации
bs_ba: Prečice na tastaturi
ca_es: Dreceres del teclat
cs_cz: Klávesové zkratky
da_dk: Tastaturgenveje
de_ch: Tastaturkürzel
de_de: Tastaturkürzel
el_gr: Συντομεύσεις πληκτρολογίου
eo_xx: Fulmoklavoj
es_ar: Atajos de teclado
es_co: Atajos de teclado
es_es: Atajos de teclado
es_mx: Atajos de teclado
et_ee: Klaviatuuri otseteed
fa_ir: کلید‌های میان بر
fi_fi: Pikanäppäimet
fr_be: Raccourcis clavier
fr_ca: Raccourcis clavier
fr_ch: Raccourcis clavier
fr_fr: Raccourcis clavier
ga_ie: Aicearraí an mhéarchláir
gd_gb: Ath-ghoiridean a' mheur-chlàir
gl_es: Atallos de teclado
he_il: קיצורי מקלדת
hi_in: कीबोर्ड शॉर्टकट
hr_hr: Tipkovni prečaci
hu_hu: Billentyűzet-gyorsparancsok
id_id: Pintasan Keyboard
is_is: Flýtilyklar
it_it: Scorciatoie da tastiera
ja_jp: キーボードショートカット
kab_dz: Inegzumen n unasiw
ku: Kurteriyên Kilîtdankê
lt_lt: Klaviatūros Trumpiniai
lv_lv: Klaviatūras īsceļi
ml_in: കീവേഡ് കുറുക്കുവഴികൾ
nb_no: Tastatursnarveier
nl_be: Sneltoetsen
nl_nl: Sneltoetsen
nn_no: Tastatursnarvegar
pl_pl: Skróty klawiszowe
pt_br: Atalhos de teclado
pt_pt: Atalhos do teclado
ro_ro: Scurtături pe tastatură
ru_ru: Горячие клавиши
sc_it: Incurtzaduras de tecladu
si_lk: යතුරු පුවරු කෙටිමං
sk_sk: Klávesové skratky
sl_si: Bližnjice na tipkovnici
sq_al: Shkurtore Tastiere
sr_rs: Пречице на тастатури
sv_se: Tangentbordsgenvägar
ta_in: குறுக்குவழிகள்
th_th: แป้นพิมพ์ลัด
tr_tr: Klavye Kısayolları
uk_ua: Комбінації клавіш
vi_vn: Phím tắt

# language_name
source: Khmer
be_by: Кхмерская
bg_bg: Кхмерски
bs_ba: Kmerski
cs_cz: Khmerština
el_gr: Χμερ
es_es: Jemer
et_ee: khmeeri keel
ga_ie: Ciméiris
hi_in: ख्मेर
hr_hr: Kmerski
ja_jp: クメール語
ku: Xmerî
lt_lt: Khmerų
lv_lv: Khmeru
ml_in: ഖെമർ
pl_pl: khmerski
ro_ro: Khmeră
ru_ru: Кхмерский
si_lk: ඛමර්
sk_sk: Kmérčina
sl_si: Kmerščina
sq_al: Khmere
sr_rs: Кмерски
ta_in: கெமர்
th_th: เขมร
tr_tr: Kmerce
uk_ua: Кхмерська
vi_vn: Tiếng Khmer

# language_name
source: Klingon
be_by: Клінгон
bg_bg: Клингонски
bs_ba: Klingonski
cs_cz: Klingonština
de_de: Klingonisch
el_gr: Κλίνγκον
et_ee: klingoni keel
hi_in: क्लिंगन
hr_hr: Klingonski
ja_jp: クリンゴン語
ku: Klîngonî
lt_lt: Klingonas
lv_lv: Klingoniešu
ml_in: ക്ലിംഗൺ
pl_pl: klingoński
ro_ro: Klingoniană
ru_ru: Клингонский
si_lk: ක්ලින්ගන්
sk_sk: Klingončina
sl_si: Klingonščina
sr_rs: Клингонски
ta_in: கிளிங்கன்
th_th: คลิงออน
tr_tr: Klingon Dili
uk_ua: Клінгонська

# language_name
source: Klingon (Latin)
af_za: Klingon (Latyns)
be_by: Клінгон (лацініца)
bg_bg: Клингонски (латиница)
bs_ba: Klingonski (latinica)
ca_es: Klingon (llatí)
cs_cz: Klingonština (latinka)
de_de: Klingonisch (Lateinische Schrift)
el_gr: Κλίνγκον (λατινικά)
es_es: Klingon (latín)
et_ee: klingoni keel (ladina)
fi_fi: Klingon (latinalainen)
fr_fr: Klingon (alphabet latin)
ga_ie: Klingon (Laidineach)
hi_in: क्लिंगौन (लैटिन)
hr_hr: Klingonski (latinica)
it_it: Klingon (Alfabeto latino)
ja_jp: クリンゴン語(ラテン文字)
ku: Klîngonî (Latînî)
lt_lt: Klingonų (Lotynų)
lv_lv: Klingonu (latīņu)
ml_in: ക്ലിംഗോൺ (ലാറ്റിൻ)
nl_nl: Klingon (Latijns)
pl_pl: klingoński (łaciński)
pt_br: Klingon (latim)
pt_pt: Klingon (Latim)
ro_ro: Klingoniană (latină)
ru_ru: Клингонский (латиница)
sc_it: Klingon (caràteres latinos)
si_lk: ක්ලින්ගන් (ලතින්)
sk_sk: Klingončina (latinka)
sl_si: Klingonščina (latinica)
sq_al: Klingon (Latine)
sr_rs: Клингонски (латиница)
sv_se: Klingon (latinskt)
ta_in: கிளிங்கன்(latin)
th_th: คลิงออน (ละติน)
uk_ua: Клінґонська (Латиниця)
vi_vn: Tiếng Klingon (Latin)

# language_name
source: Klingon (pIqaD)
be_by: Клінгон (pIqaD)
bg_bg: Клингонски (pIqaD)
bs_ba: Klingonski (pIqaD)
cs_cz: Klingonština (pIqaD)
de_de: Klingonisch (pIqaD)
el_gr: Κλίνγκον (pIqaD)
et_ee: Klingoni keel (pIqaD)
fr_fr: Klingon (alphabet pIqaD)
hi_in: क्लिंगौन (pIqaD)
hr_hr: Klingonski (pIqaD)
ja_jp: クリンゴン語(pIqaD文字)
ku: Klîngonî (pIqaD)
lt_lt: Klingonų (pIqaD)
lv_lv: Klingonu (pIqaD)
ml_in: ക്ലിംഗോൺ (pIqaD)
pl_pl: klingoński (pIqaD)
pt_br: Klingon (plqaD)
ro_ro: Klingoniană (pIqaD)
ru_ru: Клингонский (pIqaD)
si_lk: ක්ලින්න් (pIqaD)
sk_sk: Klingončina (pIqaD)
sl_si: Klingonščina (pIqaD)
sr_rs: Клингонски (пилад)
ta_in: கிளிங்கன்(plqaD)
th_th: คลิงออน (pIqaD)
uk_ua: Клінґонська (pIqaD)
vi_vn: Tiếng Klingon (pIqaD)

source: Korea
ar_jo: كوريا
ar_sa: كوريا
be_by: Карэя
bg_bg: Корея
bs_ba: Koreja
ca_es: Corea
el_gr: Κορέα
eo_xx: Koreio
es_ar: Corea
es_co: Corea
es_es: Corea
es_mx: Corea
fa_ir: کره
fr_be: Corée
fr_ca: Corée
fr_ch: Corée
fr_fr: Corée
ga_ie: An Chóiré
gd_gb: Coirèa
gl_es: Corea
he_il: קוריאה
hi_in: कोरिया
hr_hr: Koreja
hu_hu: Dél-Korea
is_is: Kórea
it_it: Corea
ja_jp: 韓国
kab_dz: Takurit
ku: Koreya
lt_lt: Korėja
lv_lv: Koreja
ml_in: കൊറിയ
pl_pl: Korea Południowa
pt_br: Coréia
pt_pt: Coreia
ro_ro: Coreea
ru_ru: Корея
sc_it: Corea
si_lk: කොරියාව
sk_sk: Kórea
sl_si: Koreja
sq_al: Kore
sr_rs: Кореја
ta_in: கொரியா
th_th: เกาหลี
tr_tr: Kore
uk_ua: Корея
vi_vn: Hàn Quốc

source: Korea Republic
af_za: Koreaanse Republiek
be_by: Рэспубліка Карэя
bg_bg: Република Корея
bs_ba: Koreja
ca_es: República de Corea
cs_cz: Jižní Korea
da_dk: Republikken Korea
de_de: Republik Korea
el_gr: Δημοκρατία της Κορέας
es_es: República de Corea
et_ee: Korea Vabariik
fi_fi: Etelä-Korea
fr_fr: République de Corée
hi_in: कोरिया गणराज्य
hr_hr: Korejska Republika
hu_hu: Koreai Köztársaság
id_id: Republik Korea
it_it: Repubblica di Corea
ja_jp: 韓国
ku: Komara Koreyî
lt_lt: Korėjos Respublika
lv_lv: Korejas Republika
ml_in: കൊറിയ റിപ്പബ്ലിക്ക്
nb_no: Republikken Korea
nl_nl: Zuid-Korea
pl_pl: Republika Korei
pt_pt: República da Coreia
ro_ro: Republica Coreea
ru_ru: Республика Корея
sc_it: Repùblica de Corea
si_lk: කොරියානු ජනරජය
sk_sk: Kórejská republika
sl_si: Republika Koreja
sq_al: Republika e Koresë
sv_se: Sydkorea
th_th: สาธารณรัฐเกาหลี
tr_tr: Kore Cumhuriyeti
uk_ua: Республіка Корея

# language_name
source: Korean
af_za: Koreaans
be_by: Карэйская
bg_bg: Корейски
bs_ba: Korejski
ca_es: Coreà
cs_cz: Korejština
da_dk: Koreansk
de_de: Koreanisch
el_gr: Κορεατικά
es_es: Coreano
et_ee: korea keel
fi_fi: Korea
fr_fr: Coréen
ga_ie: Cóiréis
hi_in: कोरियाई
hr_hr: Korejski
hu_hu: koreai
id_id: Korea
it_it: Coreano
ja_jp: 韓国語
ku: Koreyî
lt_lt: Korėjiečių
lv_lv: Korejiešu
ml_in: കൊറിയൻ
nb_no: Koreansk
nl_nl: Koreaans
pl_pl: koreański
pt_br: Coreano
pt_pt: Coreano
ro_ro: Coreeană
ru_ru: Корейский
sc_it: Coreanu
si_lk: කොරියානු
sk_sk: Kórejčina
sl_si: Korejščina
sq_al: Koreane
sr_rs: Корејски
sv_se: Koreanska
ta_in: கொரிய
th_th: เกาหลี
tr_tr: Korece
uk_ua: Корейська
vi_vn: Tiếng Hàn

# language_name
source: Kurdish (Central)
af_za: Koerdies (Sentraal)
be_by: Курдская (цэнтральная)
bg_bg: Кюрдски (централен)
bs_ba: Kurdski (Središnji)
ca_es: Kurd (central)
cs_cz: Kurdština (centrální)
da_dk: Centralkurdisk
de_de: Kurdisch (Zentral)
el_gr: Κουρδικά (Κεντρικά)
es_es: Kurdo (Central)
et_ee: kurdi keel (kesk)
fi_fi: Kurdi (soranî)
fr_fr: Sorani
ga_ie: Coirdis (Lárnach)
hi_in: कर्दिश (सेंट्र्ल)
hr_hr: Kurdski (središnji)
hu_hu: kurd (közép)
id_id: Kurdi (Tengah)
it_it: Curdo (Centrale)
ja_jp: クルド語(中部)
ku: Kurdî (Soranî)
lt_lt: Kurdų (Centrinės)
lv_lv: Kurdu (centrālā)
ml_in: കുർദിഷ് (മധ്യം)
nb_no: Kurdisk (sentralt)
nl_nl: Koerdisch (Centraal)
pl_pl: kurdyjski (centralny)
pt_br: Curdo (central)
pt_pt: Curdo (Central)
ro_ro: Kurdă (centru)
ru_ru: Курдский (центральный)
sc_it: Curdu (tzentrale)
si_lk: කුර්දි (මධ්‍යම)
sk_sk: Kurdčina (stred)
sl_si: Kurdščina (osrednja)
sq_al: Kurdishte (Qendrore)
sr_rs: Курдски (централни)
sv_se: Kurdiska (central)
ta_in: குர்திஷ் (மத்திய)
th_th: เคิร์ด (ตอนกลาง)
tr_tr: Kürtçe (Merkez)
uk_ua: Курдська (центральна)
vi_vn: Tiếng Soran (Trung)

# language_name
source: Kurdish (Northern)
af_za: Koerdies (Noordelik)
be_by: Курдская (паўночная)
bg_bg: Кюрдски (северен)
bs_ba: Kurdski (Sjeverni)
ca_es: Kurd (nord)
cs_cz: Kurdština (severní)
da_dk: Nordkurdisk
de_de: Kurdisch (Nord)
el_gr: Κουρδικά (Βόρεια)
es_es: Kurdo (Norte)
et_ee: kurdi keel (põhja)
fi_fi: Kurdi (kurmancî)
fr_fr: Kurmandji
ga_ie: Coirdis (Thuaidh)
hi_in: कर्दिश (उत्तरी)
hr_hr: Kurdski (sjeverni)
hu_hu: kurd (északi)
id_id: Kurdi (Utara)
it_it: Curdo (Settentrionale)
ja_jp: クルド語(北部)
ku: Kurdî (Kurmancî)
lt_lt: Kurdų (Šiaurės)
lv_lv: Kurdu (ziemeļu)
ml_in: കുർദിഷ് (വടക്ക്)
nb_no: Kurdisk (nordlig)
nl_nl: Koerdisch (Noord)
pl_pl: kurdyjski (północny)
pt_br: Curdo (norte)
pt_pt: Curdo (Norte)
ro_ro: Kurdă (nord)
ru_ru: Курдский (северный)
sc_it: Curdu (setentrionale)
si_lk: කුර්දි (උතුරු)
sk_sk: Kurdčina (sever)
sl_si: Kurdščina (severna)
sq_al: Kurdishte (Veriore)
sr_rs: Курдкси (северни)
sv_se: Kurdiska (nord)
ta_in: குர்திஷ் (வடக்கு)
th_th: เคิร์ด (ตอนเหนือ)
tr_tr: Kürtçe (Kuzey)
uk_ua: Курдська (північна)
vi_vn: Tiếng Soran (Bắc)

# Sports module
source: L
af_za: V
bg_bg: З
bs_ba: POR
ca_es: D
cs_cz: P
da_dk: T
de_de: N
el_gr: Η
es_es: P
fi_fi: H
fr_fr: D
hr_hr: P
hu_hu: V
id_id: K
it_it: S
ja_jp: 敗戦数
ku: B
ml_in: തോൽ
nb_no: T
nl_nl: V
pl_pl: P
pt_pt: D
ro_ro: Î
ru_ru: П
sc_it: P
sk_sk: P
sq_al: H
sv_se: F
tr_tr: M

# Sports module
source: L10
bs_ba: P10
cs_cz: P10
el_gr: Τ10
es_es: Últ. 10
et_ee: V10
fi_fi: V10
hu_hu: U10
id_id: 10PT
ku: D10
nb_no: S10
pt_pt: U10
ro_ro: U10
ru_ru: П-10
sk_sk: P10

# settings
source: Language
af_za: Taal
ar_jo: اللغة
ar_sa: اللغة
be_by: Мова
bg_bg: Език
bs_ba: Jezik
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
de_ch: Sprache
de_de: Sprache
el_gr: Γλώσσα
eo_xx: Lingvo
es_ar: Idioma
es_co: Idioma
es_es: Idioma
es_mx: Idioma
et_ee: Keel
fa_ir: زبان
fi_fi: Kieli
fr_be: Langue
fr_ca: Langue
fr_ch: Langue
fr_fr: Langue
ga_ie: Teanga
gd_gb: Cànan
gl_es: Idioma
he_il: שפה
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
is_is: Tungumál
it_it: Lingua
ja_jp: 言語
kab_dz: Tutlayt
ku: Ziman
lt_lt: Kalba
lv_lv: Valoda
ml_in: ഭാഷ
nb_no: Språk
nl_be: Taal
nl_nl: Taal
nn_no: Språk
pl_pl: Język
pt_br: Idioma
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sc_it: Lìngua
si_lk: භාෂාව
sk_sk: Jazyk
sl_si: Jezik
sq_al: Gjuhë
sr_rs: Језик
sv_se: Språk
ta_in: மொழி
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ

# translations_module
source: Languages swapped
af_za: Tale is verwissel
be_by: Напрамак перакладу зменены
bg_bg: Разменени езици
bs_ba: Zamijenjeni jezici
ca_es: Idiomes intercanviats
cs_cz: Prohozené jazyky
da_dk: Sprog skiftet
de_de: Sprachen getauscht
el_gr: Έγινε εναλλαγή γλωσσών
es_es: Idiomas cambiados
et_ee: Keeled vahetatud
fi_fi: Kielet vaihdettu
fr_fr: Langues interverties
ga_ie: Rinneadh na teangacha a mhalartú
hi_in: भाषाओं की अदला-बदली की गई
hr_hr: Zamijenjeni jezici
hu_hu: Nyelvek felcserélve
id_id: Bahasa yang ditukar
it_it: Lingue invertite
ja_jp: 言語が入れ替わりました
ku: Ziman hate guhertin
lt_lt: Kalbos apkeistos
lv_lv: Valodas apmainītas
ml_in: ഭാഷകൾ സ്വാപ്പ് ചെയ്‌തു
nb_no: Språk byttet om
nl_nl: Talen gewisseld
pl_pl: Zamienione języki
pt_br: Idiomas trocados
pt_pt: Idiomas trocados
ro_ro: Limbi schimbate
ru_ru: Языки поменялись местами
sc_it: Lìnguas furriadas
si_lk: භාෂා මාරු විය
sk_sk: Jazyky sa vymenili
sl_si: Jezika sta bila zamenjana
sq_al: Gjuhët u këmbyen
sr_rs: Језици су замењени
sv_se: Språken har bytts
ta_in: மொழிகள் மாற்றப்பட்டன
th_th: สลับภาษาแล้ว
tr_tr: Diller değiştirildi
uk_ua: Мови змінено місцями
vi_vn: Đã đổi ngôn ngữ

# language_name
source: Lao
be_by: Лаоская
bg_bg: Лаоски
bs_ba: Laoski
ca_es: Laosià
cs_cz: Laoština
de_de: Laotisch
el_gr: Λαοτινά
es_es: Laosiano
et_ee: lao keel
fr_fr: Laotien
ga_ie: Láóis
hi_in: लाओ
hr_hr: Laoski
hu_hu: laoszi
ja_jp: ラオス語
ku: Lawoyî
lt_lt: Laosiečių
lv_lv: Laosiešu
ml_in: ലാവോ
nb_no: Laotisk
pl_pl: laotański
pt_pt: Laosiano
ro_ro: Laoțiană
ru_ru: Лаосский
sc_it: Laotianu
si_lk: ලාඹ්
sk_sk: Laoština
sl_si: Laoščina
sq_al: Laosisht
sr_rs: Лаоски језик
ta_in: லாவோ
th_th: ลาว
tr_tr: Laoca
uk_ua: Лаоська
vi_vn: Tiếng Lào

# settingsvalue
source: Large
af_za: Groot
ar_jo: كبير
ar_sa: ضخم
be_by: Вялікі
bg_bg: Голям
bs_ba: Velika
ca_es: Gran
cs_cz: Velká
da_dk: Stor
de_ch: Gross
de_de: Groß
el_gr: Μεγάλο
eo_xx: Granda
es_ar: Grande
es_co: Ancho
es_es: Grande
es_mx: Grande
et_ee: Suur
fa_ir: بزرگ
fi_fi: Suuri
fr_be: Grande
fr_ca: Grande
fr_fr: Grande
ga_ie: Mór
gd_gb: Mòr
gl_es: Grande
he_il: גדול
hi_in: बड़ा
hr_hr: Velika
hu_hu: Nagy
id_id: Besar
is_is: Stór
it_it: Grande
ja_jp: 大
kab_dz: Hraw
ku: Mezin
lt_lt: Didelis
lv_lv: Liels
ml_in: വലുത്
nb_no: Stor
nl_be: Breed
nl_nl: Groot
nn_no: Stor
pl_pl: Duża
pt_br: Grande
pt_pt: Grande
ro_ro: Mare
ru_ru: Крупный
sc_it: Mannu
si_lk: විශාල
sk_sk: Veľké
sl_si: Velika
sq_al: E madhe
sr_rs: Велики
sv_se: Stor
ta_in: பெரியது
th_th: ใหญ่
tr_tr: Büyük
uk_ua: Великий
vi_vn: Lớn

# size
source: Large
af_za: Groot
ar_jo: كبير
ar_sa: كبير
be_by: Вялікі
bg_bg: Голям
bs_ba: Velika
ca_es: Gran
cs_cz: Velký
da_dk: Stor
de_ch: Gross
de_de: Groß
el_gr: Μεγάλο
eo_xx: Grande
es_ar: Grande
es_co: Grande
es_es: Grande
es_mx: Grande
et_ee: Suur
fa_ir: بزرگ
fi_fi: Suuri
fr_be: Grand
fr_ca: Grand
fr_ch: Grand
fr_fr: Grand
ga_ie: Mór
gd_gb: Mòr
gl_es: Grande
he_il: גדול
hi_in: बड़ा
hr_hr: Velika
hu_hu: Nagy
id_id: Besar
is_is: Stór
it_it: Grande
ja_jp: 大
kab_dz: Hraw
ku: Mezin
lt_lt: Didelis
lv_lv: Liels
ml_in: വലുത്
nb_no: Stor
nl_be: Groot
nl_nl: Groot
nn_no: Stor
pl_pl: Duży
pt_br: Grande
pt_pt: Grande
ro_ro: Mare
ru_ru: Крупный
sc_it: Mannu
si_lk: විශාල
sk_sk: Veľké
sl_si: Velika
sq_al: E madhe
sr_rs: Велики
sv_se: Stor
ta_in: பெரிய
th_th: ใหญ่
tr_tr: Büyük
uk_ua: Великий
vi_vn: Lớn

# settingsvalue
source: Larger
af_za: Groter
ar_jo: حجم
ar_sa: أضخم
be_by: Большы
bg_bg: По-голям
bs_ba: Veća
ca_es: Més gran
cs_cz: Větší
da_dk: Større
de_ch: Grösser
de_de: Größer
el_gr: Μεγαλύτερη
eo_xx: Pli Granda
es_ar: Más grande
es_co: Ancho
es_es: Más grande
es_mx: Más grande
et_ee: Suurem
fa_ir: بزرگتر
fi_fi: Suurempi
fr_be: Grande
fr_ca: Plus grande
fr_ch: Agrandir
fr_fr: Très grande
ga_ie: Níos mó
gd_gb: Nas motha
gl_es: Máis grande
he_il: גדול יותר
hi_in: ज़्यादा बड़ा
hr_hr: Veća
hu_hu: Nagyobb
id_id: Lebih besar
is_is: Stærri
it_it: Più grande
ja_jp: 特大
kab_dz: Hraw ugar
ku: Mezintir
lt_lt: Didesnis
lv_lv: Lielāks
ml_in: കൂടുതൽ വലുത്
nb_no: Større
nl_be: Groter
nl_nl: Groter
nn_no: Større
pl_pl: Większa
pt_br: Muito grande
pt_pt: Maior
ro_ro: Mai mare
ru_ru: Больше
sc_it: Prus mannu
si_lk: අති විශාල
sk_sk: Väčšie
sl_si: Večja
sq_al: Më e madhe
sr_rs: Увећан
sv_se: Större
ta_in: பெரியதாக
th_th: ใหญ่กว่า
tr_tr: Daha Büyük
uk_ua: Більший
vi_vn: Lớn hơn

# size
source: Larger
af_za: Groter
ar_jo: اكبر
ar_sa: أكبر حجما
be_by: Большы
bg_bg: По-голям
bs_ba: Veća
ca_es: Més gran
cs_cz: Větší
da_dk: Større
de_ch: Grösser
de_de: Größer
el_gr: Μεγαλύτερο
eo_xx: Pli grande
es_ar: Más grande
es_co: Más Grande
es_es: Más grande
es_mx: Mas grande
et_ee: Suurem
fa_ir: بزرگتر
fi_fi: Suurempi
fr_be: Plus grand
fr_ca: Plus grand
fr_ch: Plus grand
fr_fr: Plus grand
ga_ie: Níos mó
gd_gb: Nas motha
gl_es: Máis grande
he_il: יותר גדול
hi_in: बड़ा
hr_hr: Veća
hu_hu: Nagyobb
id_id: Lebih besar
is_is: Stærri
it_it: Più grande
ja_jp: 特大
kab_dz: Hraw ugar
ku: Mezintir
lt_lt: Didesnis
lv_lv: Lielāks
ml_in: കൂടുതൽ വലുത്
nb_no: Større
nl_be: Groter
nl_nl: Groter
nn_no: Større
pl_pl: Większy
pt_br: Maior
pt_pt: Maior
ro_ro: Mai mare
ru_ru: Больше
sc_it: Prus mannu
si_lk: අති විශාල
sk_sk: Väčšie
sl_si: Večja
sq_al: Më e madhe
sr_rs: Увећан
sv_se: Större
ta_in: மிக பெரிய
th_th: ใหญ่กว่า
tr_tr: Daha Büyük
uk_ua: Більший
vi_vn: Lớn hơn

# settingsvalue
source: Largest
af_za: Grootste
ar_jo: اﻷكبر
ar_sa: الأَضخم
be_by: Найбольшы
bg_bg: Най-голям
bs_ba: Najveća
ca_es: El més gran
cs_cz: Největší
da_dk: Størst
de_ch: Grösste
de_de: Größtmöglich
el_gr: Μέγιστο
eo_xx: Plej Granda
es_ar: Enorme
es_co: Mas Grande
es_es: La más grande
es_mx: El más Grande
et_ee: Suurim
fa_ir: بزرگترين
fi_fi: Suurin
fr_be: Plus large
fr_ca: Le plus grand
fr_ch: Maximum
fr_fr: Le plus grand
ga_ie: Is mó
gd_gb: As motha
gl_es: O máis grande
he_il: גדול ביותר
hi_in: सबसे बड़ा
hr_hr: Najveća
hu_hu: Legnagyobb
id_id: Terbesar
is_is: Stærst
it_it: Il più grande
ja_jp: 最大
kab_dz: Ahrawan maḍi
ku: Mezintirîn
lt_lt: Didžiausias
lv_lv: Lielākais
ml_in: ഏറ്റവും വലുത്
nb_no: Størst
nl_be: Grootste
nl_nl: Grootst
nn_no: Størst
pl_pl: Największa
pt_br: Enorme
pt_pt: Enorme
ro_ro: Cea mai mare
ru_ru: Наибольший
sc_it: Su prus mannu
si_lk: විශාලම
sk_sk: Najväčšie
sl_si: Največja
sq_al: Më e madhja
sr_rs: Највећи
sv_se: Största
ta_in: பெரியதான
th_th: ใหญ่ที่สุด
tr_tr: En Büyük
uk_ua: Найбільший
vi_vn: Lớn nhất

# size
source: Largest
af_za: Grootste
ar_jo: اﻷكبر
ar_sa: اﻷكبر حجما
be_by: Найбольшы
bg_bg: Най-голям
bs_ba: Najveća
ca_es: El més gran
cs_cz: Největší
da_dk: Største
de_ch: Am grössten
de_de: Am größten
el_gr: Μέγιστο
eo_xx: Plej grande
es_ar: El más grande
es_co: El más grande
es_es: La más grande
es_mx: El más grande
et_ee: Suurim
fa_ir: بزرگترین
fi_fi: Suurin
fr_be: Le plus grand
fr_ca: Le plus grand
fr_ch: Le plus grand
fr_fr: Le plus grand
ga_ie: Is mó
gd_gb: As motha
gl_es: O máis grande
he_il: הכי גדול
hi_in: सबसे बड़ा
hr_hr: Najveća
hu_hu: Legnagyobb
id_id: Terbesar
is_is: Stærst
it_it: Il più grande
ja_jp: 最大
kab_dz: Ahrawan maḍi
ku: Mezintirîn
lt_lt: Didžiausias
lv_lv: Lielākais
ml_in: ഏറ്റവും വലുത്
nb_no: Størst
nl_be: grootst
nl_nl: Grootst
nn_no: Størst
pl_pl: Największy
pt_br: Maior
pt_pt: Enorme
ro_ro: Cea mai mare
ru_ru: Наибольший
sc_it: Su prus mannu
si_lk: විශාලම
sk_sk: Najväčšie
sl_si: Največja
sq_al: Më e madhja
sr_rs: Највећи
sv_se: Störst
ta_in: மிகப்பெரிய
th_th: ใหญ่ที่สุด
tr_tr: En Büyük
uk_ua: Найбільший
vi_vn: Lớn nhất
