Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Infinite Scroll for Images, Videos, and Shopping
af_za: Oneindige rollees vir beelde, video's en inkopies
be_by: Бясконцае прагортванне відарысаў, відэа і тавараў
bg_bg: Автоматично зареждане на изображения, видео и продукти за пазаруване
bs_ba: Automatsko učitavanje slika, videozapisa i kupovine
ca_es: Desplaçament infinit per a imatges, vídeos i compres
cs_cz: Automatické načtení obrázků, videí a nakupování
da_dk: Uendelig scroll efter billeder, videoer og shopping
de_de: Automatisches Nachladen für Bilder, Videos und Shopping
el_gr: Αυτόματη φόρτωση σε Εικόνες, Βίντεο και Αγορές
es_es: Resultados de imágenes, vídeos y compras en una página
et_ee: Lõputu piltide, videote ja ostlemisvõimaluste kerimine
fi_fi: Automaattinen lataus Kuvat-, Videot- ja Ostokset-välilehdillä
fr_fr: Défilement infini des images, des vidéos et des produits
ga_ie: Scrollú gan chríoch i gcomhair Íomhánna, Físeáin, agus Siopadóireacht
hi_in: तस्‍वीरों, वीडियो और खरीदारी के लिए इनफ़िनिट स्क्रॉल
hr_hr: Lako pregledavanje rezultata pretraživanja slika, videozapisa i kupovina
hu_hu: Képek, videók és termékek végtelen görgetése
id_id: Pencarian Gambar, Video, dan Belanja Tak Terbatas
it_it: Caricamento automatico per Immagini, Video e Shopping
ja_jp: 画像、動画、商品を自動で読み込む
ku: Şemitandina Bêdawî ji bo Wêne û Vîdyo û Kirîn û Firotinan
lt_lt: Automatiškai Įkeliami Vaizdai, Vaizdo Įrašai ir Gaminiai
lv_lv: Bezgalīga attēlu, videoklipu un preču ritināšana
ml_in: ഇമേജുകൾ, വീഡിയോകൾ, ഷോപ്പിംഗ് എന്നിവയ്ക്കായുള്ള അനന്തമായ സ്ക്രോൾ
nb_no: Automatisk lasting i Bilder, Videoer og Shopping
nl_nl: Oneindig scrollen voor afbeeldingen, video's en shopping
pl_pl: Automatyczne ładowanie obrazów, filmów i zakupów
pt_br: Rolagem infinita para imagens, vídeos e compras
pt_pt: Scroll infinito para imagens, vídeos e compras
ro_ro: Derulare infinită pentru imagini, clipuri și cumpărături
ru_ru: Бесконечная лента для изображений, видео и покупок
sc_it: Càrriga immàgines, vìdeos e còmporas in automàticu
si_lk: පින්තූර, වීඩියෝ සහ සාප්පු සවාරි සඳහා සීමාරහිත අනුචලනය
sk_sk: Automatické načítavanie ďalších obrázkov, videí a produktov
sl_si: Neskončno drsenje za slike, videoposnetke in nakupovanje
sq_al: Rrëshqitje Pa Fund për Figura, Video dhe Blerje
sr_rs: Аутоматско учитавање слика, видео записа и куповине
sv_se: Oändlig skrollning för bilder, videor och shopping
ta_in: படங்கள், வீடியோக்கள் மற்றும் ஷாப்பிங்கிற்கான சுதந்திர ஸ்க்ரோல்
th_th: เลื่อนแบบไม่สิ้นสุดสำหรับรูปภาพ วิดีโอ และการเลือกซื้อ
tr_tr: Görseller, Videolar ve Alışveriş için Sonsuz Kaydırma
uk_ua: Нескінченне прокручування для зображень, відео та покупок
vi_vn: Cuộn vô hạn cho hình ảnh, video và mua sắm

source: Install
af_za: Installeer
ar_jo: تثبيث
ar_sa: تثبيت
be_by: Усталяваць
bg_bg: Инсталирай
bs_ba: Instaliraj
ca_es: Instal·la
cs_cz: Nainstalovat
da_dk: Installer
de_ch: Installieren
de_de: Installieren
el_gr: Εγκατάσταση
eo_xx: Instali
es_ar: Instalar
es_co: Instalar
es_es: Instalar
es_mx: Instalar
et_ee: Installi
fa_ir: نصب
fi_fi: Asenna
fr_be: Installes
fr_ca: Installer
fr_ch: Installer
fr_fr: Installer
ga_ie: Suiteáil
gd_gb: Stàlaich
gl_es: Instalar
he_il: התקן/י
hi_in: इंस्टॉल करें
hr_hr: Instaliraj
hu_hu: Telepítés
id_id: Pasang
is_is: Setja upp
it_it: Installa
ja_jp: インストール
kab_dz: Sbedd
ku: Saz bike
lt_lt: Įdiegti
lv_lv: Uzstādīt
ml_in: ഇൻസ്റ്റോൾ
nb_no: Installer
nl_be: Installeren
nl_nl: Installeren
nn_no: Innstaller
pl_pl: Instaluj
pt_br: Instalar
pt_pt: Instalar
ro_ro: Instalează
ru_ru: Установить
sc_it: Installa
si_lk: ස්ථාපනය කරන්න
sk_sk: Inštalovať
sl_si: Namesti
sq_al: Instaloje
sr_rs: Инсталирај
sv_se: Installera
ta_in: நிறுவு
th_th: ติดตั้ง
tr_tr: Yükle
uk_ua: Встановити
vi_vn: Cài đặt

# homepage onboarding
source: Install DuckDuckGo
af_za: Installeer DuckDuckGo
ar_jo: قم بتثبيت DuckDuckGo
ar_sa: ثبت دوك دوك جو
be_by: Усталяваць DuckDuckGo
bg_bg: Инсталирай DuckDuckGo
bs_ba: Instalirajte DuckDuckGo
ca_es: Instal·la el DuckDuckGo
cs_cz: Nainstalovat DuckDuckGo
da_dk: Installer DuckDuckGo
de_ch: DuckDuckGo installieren
de_de: DuckDuckGo installieren
el_gr: Εγκατάστησε το DuckDuckGo
eo_xx: Instali DuckDuckGo
es_ar: Instalar DuckDuckGo
es_co: Instalar DuckDuckGo
es_es: Instalar DuckDuckGo
es_mx: Instala DuckDuckGo
et_ee: Paigalda DuckDuckGo
fi_fi: Asenna DuckDuckGo
fr_be: Installer DuckDuckGo
fr_ca: Installez DuckDuckGo
fr_ch: Installer DuckDuckGo
fr_fr: Installer DuckDuckGo
ga_ie: Suiteáil DuckDuckGo
gd_gb: Stàlaich DuckDuckGo
gl_es: Instalar DuckDuckGo
he_il: התקן את DuckDuckGo
hi_in: DuckDuckGo इंस्टॉल करें
hr_hr: Instaliraj DuckDuckGo
hu_hu: DuckDuckGo telepítése
id_id: Pasang DuckDuckGo
is_is: Setja upp DuckDuckGo
it_it: Installa DuckDuckGo
ja_jp: DuckDuckGoをインストール
kab_dz: Sbedd DuckDuckGo
ku: DuckDuckGo Saz bike
lt_lt: Įdiegti „DuckDuckGo“
lv_lv: Instalēt DuckDuckGo
ml_in: DuckDuckGo ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer DuckDuckGo
nl_be: Installeer DuckDuckGo
nl_nl: Installeer DuckDuckGo
nn_no: Installer DuckDuckGo
pl_pl: Zainstaluj DuckDuckGo
pt_br: Instalar DuckDuckGo
pt_pt: Instalar o DuckDuckGo
ro_ro: Instalează DuckDuckGo
ru_ru: Установить DuckDuckGo
sc_it: Installa DuckDuckGo
si_lk: DuckDuckGo ස්ථාපනය කරන්න
sk_sk: Inštalovať DuckDuckGo
sl_si: Namesti DuckDuckGo
sq_al: Instalojeni DuckDuckGo-në
sr_rs: Инсталирај DuckDuckGo
sv_se: Installera DuckDuckGo
ta_in: DuckDuckGo ஐ நிறுவவும்
th_th: ติดตั้ง DuckDuckGo
tr_tr: DuckDuckGo'yu Yükle
uk_ua: Встановити DuckDuckGo
vi_vn: Cài đặt DuckDuckGo

# settings
source: Install DuckDuckGo
af_za: Installeer DuckDuckGo
ar_jo: قم بتثبيت DuckDuckGo
be_by: Усталяваць DuckDuckGo
bg_bg: Инсталирай DuckDuckGo
bs_ba: Instaliranje DuckDuckGoa
ca_es: Instal·la el DuckDuckGo
cs_cz: Nainstaluj si DuckDuckGo
da_dk: Installer DuckDuckGo
de_ch: DuckDuckGo installieren
de_de: DuckDuckGo installieren
el_gr: Εγκατάστησε το DuckDuckGo
eo_xx: Instali DuckDuckGo
es_ar: Instalar DuckDuckGo
es_es: Instalar DuckDuckGo
es_mx: Instalar DuckDuckGo
et_ee: Paigalda DuckDuckGo
fi_fi: Asenna DuckDuckGo
fr_be: Installer DuckDuckGo
fr_ca: Installer DuckDuckGo
fr_fr: Installer DuckDuckGo
ga_ie: Suiteáil DuckDuckGo
gl_es: Instalar DuckDuckGo
hi_in: DuckDuckGo इंस्टॉल करें
hr_hr: Instaliraj DuckDuckGo
hu_hu: DuckDuckGo telepítése
id_id: Pasang DuckDuckGo
is_is: Setja upp DuckDuckGo
it_it: Installa DuckDuckGo
ja_jp: DuckDuckGoをインストール
kab_dz: Sbedd DuckDuckGo
ku: DuckDuckGo Saz bike
lt_lt: Įdiegti „DuckDuckGo“
lv_lv: Instalēt DuckDuckGo
ml_in: DuckDuckGo ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer DuckDuckGo
nl_nl: Installeer DuckDuckGo
nn_no: Installer DuckDuckGo
pl_pl: Zainstaluj DuckDuckGo
pt_br: Instalar DuckDuckGo
pt_pt: Instalar o DuckDuckGo
ro_ro: Instalează DuckDuckGo
ru_ru: Установить DuckDuckGo
sc_it: Installa DuckDuckGo
si_lk: DuckDuckGo ස්ථාපනය කරන්න
sk_sk: Inštalovať DuckDuckGo
sl_si: Namesti DuckDuckGo
sq_al: Instalojeni DuckDuckGo-në
sr_rs: Инсталирај DuckDuckGo
sv_se: Installera DuckDuckGo
ta_in: DuckDuckGo ஐ நிறவு
th_th: ติดตั้ง DuckDuckGo
tr_tr: DuckDuckGo'yu Yükle
uk_ua: Встановити DuckDuckGo
vi_vn: Cài đặt DuckDuckGo

# Browser Promo Popover
source: Install DuckDuckGo Mac Browser
af_za: Installeer DuckDuckGo Mac-blaaier
be_by: Усталяваць браўзер DuckDuckGo для сістэмы Mac
bg_bg: Инсталиране на браузър DuckDuckGo за Mac
cs_cz: Instalovat prohlížeč DuckDuckGo pro Mac
da_dk: Installer DuckDuckGo Mac-browser
de_de: DuckDuckGo für Mac-Browser installieren
el_gr: Εγκατάσταση του DuckDuckGo Mac Browser
es_es: Instalar el navegador DuckDuckGo para Mac
et_ee: Installi DuckDuckGo Maci brauser
fi_fi: Asenna DuckDuckGo Mac -selain
hi_in: DuckDuckGo Mac ब्राउजर इंस्टॉल करें
hr_hr: Instaliraj DuckDuckGo preglednik za Mac
hu_hu: Maces DuckDuckGo böngésző telepítése
id_id: Instal DuckDuckGo Mac Browser
it_it: Installa il browser DuckDuckGo per Mac
ja_jp: DuckDuckGo Mac版ブラウザをインストール
lt_lt: Įdiegti „DuckDuckGo Mac“ naršyklę
lv_lv: Instalēt DuckDuckGo pārlūku Mac datoram
ml_in: DuckDuckGo Mac ബ്രൗസർ ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer nettleseren DuckDuckGo for Mac
nl_nl: Installeer de DuckDuckGo-browser voor Mac
pl_pl: Zainstaluj przeglądarkę DuckDuckGo dla komputerów Mac
pt_pt: Instalar o navegador DuckDuckGo para Mac
ro_ro: Instalează DuckDuckGo Mac Browser
ru_ru: Установить браузер DuckDuckGo для Mac
si_lk: DuckDuckGo Mac බ්‍රව්සරය ස්ථාපනය කරන්න
sk_sk: Inštalovať prehliadač DuckDuckGo pre Mac
sl_si: Namesti brskalnik DuckDuckGo za Mac
sq_al: Instaloni Shfletuesin DuckDuckGo për Mac
sv_se: Installera DuckDuckGo Mac-webbläsare
th_th: ติดตั้งเบราว์เซอร์ DuckDuckGo Mac
tr_tr: DuckDuckGo Mac Tarayıcısını yükleyin
uk_ua: Встановити браузер DuckDuckGo для Mac

source: Install DuckDuckGo Safari Extension?
af_za: Installeer DuckDuckGo Safari-uitbreiding?
ar_jo: تثبيت ملحق سفاري DuckDuckGo؟
ar_sa: تنصيب إضافة DuckDuckGo لمتصفح سفاري؟
be_by: Усталяваць пашырэнне DuckDuckGo для Safari?
bg_bg: Инсталирайте разширението на DuckDuckGo за Safari?
bs_ba: Želite li instalirati proširenje DuckDuckGo za Safari?
ca_es: Voleu instal·lar l'extensió DuckDuckGo per al Safari?
cs_cz: Nainstalovat rozšíření DuckDuckGo do prohlížeče Safari?
da_dk: Installer DuckDuckGo Safari-udvidelse?
de_ch: DuckDuckGo Safari Erweiterung installieren?
de_de: DuckDuckGo-Erweiterung für Safari installieren?
el_gr: Εγκατάσταση της επέκτασης DuckDuckGo για Safari;
eo_xx: Ĉu instali la kromprogramon DuckDuckGo por Safari?
es_ar: ¿Instalar la extensión de DuckDuckGo para Safari?
es_co: ¿Desea instalar la extensión DuckDuckGo para Safari?
es_es: ¿Instalar la extensión de DuckDuckGo para Safari?
es_mx: ¿Instalar la Extensión DuckDuckGo para Safari?
et_ee: Paigaldad DuckDuckGo Safari laienduse?
fi_fi: Asennetaanko DuckDuckGon Safari-lisäosa?
fr_be: Installer l'extension DuckDuckGo pour Safari ?
fr_ca: Souhaitez-vous installer l'extension DuckDuckGo pour Safari?
fr_ch: Installer l'extension Safari DuckDuckGo ?
fr_fr: Ajouter l'extension DuckDuckGo à Safari ?
ga_ie: Suiteáil an breiseán DuckDuckGo do Safarai?
gd_gb: A bheil thu ag iarraidh leudachan DuckDuckGo airson Safari a stàladh?
gl_es: Instalar a extensión de DuckDuckGo para Safari?
he_il: התקנת הרחבת Safari של DuckDuckGo?
hi_in: DuckDuckGo Safari एक्सटेंशन इंस्टाल करें
hr_hr: Instalirati DuckDuckGo Safari proširenje?
hu_hu: Telepíted a DuckDuckGo Safari-bővítményét?
id_id: Pasang Ekstensi DuckDuckGo untuk Safari?
it_it: Installare l'estensione di DuckDuckGo per Safari?
ja_jp: Safari用のDuckDuckGo拡張機能をインストールしますか？
kab_dz: Sbedd asiɣzef DuckDuckGo Safari?
ku: Pêveka Safari ya DuckDuckGo Saz bike?
lt_lt: Įdiegti „DuckDuckGo“ Plėtinį Naršyklėje „Safari“?
lv_lv: Vai instalēt DuckDuckGo Safari paplašinājumu?
ml_in: DuckDuckGo Safari വിപുലീകരണം ഇൻസ്റ്റാൾ ചെയ്യണോ?
nb_no: Vil du installere DuckDuckGo Safari-utvidelsen?
nl_be: Installeer DuckDuckGo Safari extensie?
nl_nl: Wil je de DuckDuckGo Safari-extensie installeren?
nn_no: Installera DuckDuckGo Safari-utviding?
pl_pl: Zainstalować rozszerzenie DuckDuckGo dla Safari?
pt_br: Instalar extensão do DuckDuckGo para Safari?
pt_pt: Instalar a extensão DuckDuckGo para Safari?
ro_ro: Vrei să instalezi extensia DuckDuckGo pentru Safari?
ru_ru: Установить расширение DuckDuckGo для Safari?
sc_it: Boles installare s'estensione de DuckDuckGo pro Safari?
si_lk: DuckDuckGo Safari දිගුව ස්ථාපනය කරන්නද?
sk_sk: Chcete nainštalovať rozšírenie DuckDuckGo pre prehliadač Safari?
sl_si: Želite namestiti razširitev DuckDuckGo Safari?
sq_al: Të instalohet Zgjerimi DuckDuckGo Safari?
sr_rs: Инсталирај DuckDuckGo Сафари додатак?
sv_se: Installera DuckDuckGo som Safari-tillägg?
ta_in: DuckDuckGo சஃபாரி விரிவாக்கம் நிறுவ வேண்டுமா?
th_th: ติดตั้งส่วนขยาย DuckDuckGo สำหรับ Safari หรือไม่
tr_tr: DuckDuckGo Safari Uzantısı yüklensin mi?
uk_ua: Встановити розширення DuckDuckGo для Safari?
vi_vn: Cài đặt gói mở rộng DuckDuckGo cho Safari?

# Browser Promo Popover
source: Install DuckDuckGo for Mac
af_za: Installeer DuckDuckGo vir Mac
be_by: Усталяваць DuckDuckGo для сістэмы Mac
bg_bg: Инсталиране на DuckDuckGo за Mac
cs_cz: Instalovat DuckDuckGo pro Mac
da_dk: Installer DuckDuckGo til Mac
de_de: DuckDuckGo für Mac installieren
el_gr: Εγκατάσταση του DuckDuckGo για Mac
es_es: Instalar DuckDuckGo para Mac
et_ee: Installi DuckDuckGo for Mac
fi_fi: Asenna DuckDuckGo Macille
hi_in: Mac के लिए DuckDuckGo इंस्टॉल करें
hr_hr: Instaliraj DuckDuckGo za Mac
hu_hu: Maces DuckDuckGo telepítése
id_id: Instal DuckDuckGo untuk Mac
it_it: DuckDuckGo per Mac
ja_jp: DuckDuckGo Mac版をインストール
lt_lt: Įdiegti „DuckDuckGo“, skirtą „Mac“
lv_lv: Instalēt DuckDuckGo Mac datoram
ml_in: Mac-നായുള്ള DuckDuckGo ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer DuckDuckGo for Mac
nl_nl: Installeer DuckDuckGo voor Mac
pl_pl: Zainstaluj DuckDuckGo dla komputerów Mac
pt_pt: Instalar o DuckDuckGo para Mac
ro_ro: Instalează DuckDuckGo pentru Mac
ru_ru: Установить DuckDuckGo для Mac
si_lk: Mac සඳහා DuckDuckGo ස්ථාපනය කරන්න
sk_sk: Inštalovať DuckDuckGo pre Mac
sl_si: Namesti DuckDuckGo za Mac
sq_al: Instaloni DuckDuckGo për Mac
sv_se: Installera DuckDuckGo för Mac
th_th: ติดตั้ง DuckDuckGo สำหรับ Mac
tr_tr: Mac için DuckDuckGo'yu yükleyin
uk_ua: Встановити DuckDuckGo для Mac

# Browser Promo Popover
source: Install DuckDuckGo for Windows
af_za: Installeer DuckDuckGo vir Windows
be_by: Усталяваць DuckDuckGo для Windows
bg_bg: Инсталиране на DuckDuckGo за Windows
cs_cz: Nainstaluj si DuckDuckGo pro Windows
da_dk: Installer DuckDuckGo til Windows
de_de: DuckDuckGo für Windows installieren
el_gr: Εγκαταστήστε το DuckDuckGo για Windows
es_es: Instalar DuckDuckGo para Windows
et_ee: Installi DuckDuckGo for Windows
fi_fi: Asenna DuckDuckGo Windowsille
hi_in: विंडोज़ के लिए DuckDuckGo इंस्टॉल करें
hr_hr: Instaliraj DuckDuckGo za Windows
hu_hu: DuckDuckGo telepítése Windowsra
id_id: Instal DuckDuckGo untuk Windows
it_it: Installa DuckDuckGo per Windows
ja_jp: DuckDuckGo for Windowsをインストール
lt_lt: Įdiekite „DuckDuckGo“, skirtą „Windows“
lv_lv: Instalēt DuckDuckGo operētājsistēmai Windows
ml_in: Windows-ൽ DuckDuckGo ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer DuckDuckGo for Windows
nl_nl: DuckDuckGo voor Windows installeren
pl_pl: Zainstaluj DuckDuckGo dla systemu Windows
pt_pt: Instalar o DuckDuckGo para Windows
ro_ro: Instalează DuckDuckGo pentru Windows
ru_ru: Установить DuckDuckGo для Windows
si_lk: Windows සඳහා DuckDuckGo ස්ථාපනය කරන්න
sk_sk: Nainštalovať DuckDuckGo pre Windows
sl_si: Namesti DuckDuckGo za Windowse
sq_al: Instalojeni DuckDuckGo për Windows
sv_se: Installera DuckDuckGo för Windows
th_th: ติดตั้ง DuckDuckGo สำหรับ Windows
tr_tr: Windows için DuckDuckGo'yu yükleyin
uk_ua: Встановити DuckDuckGo для Windows

# Sidemenu browser promo
source: Install Mac Browser
af_za: Installeer Mac-blaaier
be_by: Усталюйце браўзер для Mac
bg_bg: Инсталиране на браузъра на Mac
cs_cz: Instalace prohlížeče Mac Browser
da_dk: Installer Mac browser
de_de: Mac-Browser installieren
el_gr: Εγκαταστήστε το πρόγραμμα περιήγησης για Mac
es_es: Instalar navegador Mac
et_ee: Installi Maci brauserisse
fi_fi: Asenna Mac-selain
hi_in: Mac ब्राउज़र इंस्टॉल करें
hr_hr: Instaliraj Mac preglednik
hu_hu: Maces böngésző telepítése
id_id: Instal Browser Mac
it_it: Installa il browser Mac
ja_jp: Macブラウザをインストールする
lt_lt: Įdiekite „Mac“ naršyklę
lv_lv: Instalēt Mac pārlūkprogrammu
ml_in: Mac ബ്രൗസർ ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer Mac-nettleser
nl_nl: Mac-browser installeren
pl_pl: Zainstaluj przeglądarkę Mac
pt_pt: Instalar navegador para Mac
ro_ro: Instalează browserul pentru Mac
ru_ru: Установить браузер для Mac
si_lk: Mac බ්‍රවුසරය ස්ථාපනය කරන්න
sk_sk: Inštalovať prehliadač pre Mac
sl_si: Namestitev brskalnika za Mac
sq_al: Instaloni Shfletuesin për Mac
sv_se: Installera webbläsaren för Mac
th_th: ติดตั้งเบราว์เซอร์ Mac
tr_tr: Mac Tarayıcısını Yükle
uk_ua: Встановити браузер для Mac

# Sidemenu browser promo
source: Install Windows Browser
af_za: Installeer Windows-blaaier
be_by: Усталюйце браўзер для Windows
bg_bg: Инсталиране на браузъра на Windows
cs_cz: Instalace prohlížeče systému Windows
da_dk: Installer Windows browser
de_de: Windows-Browser installieren
el_gr: Εγκαταστήστε το πρόγραμμα περιήγησης για Windows
es_es: Instalar navegador Windows
et_ee: Installi Windowsi brauserisse
fi_fi: Asenna Windows-selain
hi_in: Windows ब्राउज़र इंस्टॉल करें
hr_hr: Instaliraj Windows preglednik
hu_hu: Windowsos böngésző telepítése
id_id: Instal Browser Windows
it_it: Installa il browser Windows
ja_jp: Windowsブラウザをインストールする
lt_lt: Įdiekite „Windows“ naršyklę
lv_lv: Instalēt Windows pārlūkprogrammu
ml_in: Windows ബ്രൗസർ ഇൻസ്റ്റാൾ ചെയ്യുക
nb_no: Installer Windows-nettleser
nl_nl: Windows-browser installeren
pl_pl: Zainstaluj przeglądarkę Windows
pt_pt: Instalar navegador para Windows
ro_ro: Instalează browserul pentru Windows
ru_ru: Установить браузер для Windows
si_lk: වින්ඩෝස් බ්‍රවුසරය ස්ථාපනය කරන්න
sk_sk: Inštalovať prehliadač pre Windows
sl_si: Namestitev brskalnika za Windows
sq_al: Instaloni Shfletuesin për Windows
sv_se: Installera webbläsaren för Windows
th_th: ติดตั้งเบราว์เซอร์ Windows
tr_tr: Windows Tarayıcısını Yükle
uk_ua: Встановити браузер Windows

source: Instant Answer API
af_za: Kitsantwoord API
ar_jo: واجهة برمجة التطبيقات للإجابات الفورية
ar_sa: واجهة تطبيقات الأجوبة الفورية (API)
be_by: Імгненны адказ API
bg_bg: API за незабавен отговор
bs_ba: API za instant odgovor
ca_es: API de respostes instantànies
cs_cz: API okamžitých odpovědí
da_dk: Øjeblikkeligt svar API
de_ch: Sofortantwort-API
de_de: Sofort-Antworten-API
el_gr: API Άμεσων απαντήσεων
eo_xx: Tujresponda API
es_ar: API de respuesta instantánea
es_co: API de Respuesta Instantánea
es_es: API de respuestas instantáneas
es_mx: API de Respuesta Instantanea
et_ee: Kiirvastuste API
fa_ir: API پاسخ سریع
fr_be: API des réponses instantanées
fr_ca: Interface de programmation (API) Instant Answer
fr_ch: API de réponse instanée
fr_fr: API pour les réponses instantanées
ga_ie: API an Fhreagra Mheandraigh
gd_gb: API nan grad-fhreagairtean
gl_es: API da Resposta Instantánea
he_il: תוצאות API
hi_in: त्वरित उत्तर एपीआई
hr_hr: API za Instant odgovore
hu_hu: Gyorsválasz API
id_id: API Jawaban instan
is_is: Gagnaskil fyrir Skyndisvör
it_it: API Risposte istantanee
ja_jp: Instant Answer API (即席回答)
kab_dz: API i tririyin tiskudanin
ku: Navrûya Bersivên Bilez
lt_lt: Momentinių Atsakymų API
lv_lv: Ātro atbilžu API
ml_in: തൽക്ഷണ ഉത്തര API
nb_no: Øyeblikkelig svar-API
nl_be: Onmiddellijk antwoorden API
nl_nl: Direct Antwoord API
nn_no: Beinveges svar-API
pl_pl: API Błyskawicznych Odpowiedzi
pt_br: API de respostas instantâneas
pt_pt: API de resposta instantânea
ro_ro: API răspunsuri instant
ru_ru: API Быстрых ответов
sc_it: API de rispostas istantàneas
si_lk: ක්ෂණික උත්තර API
sk_sk: Rozhranie API pre okamžité odpovede
sl_si: Vmesnik API za storitev Instant Answer
sq_al: API Përgjigjesh të Menjëhershme
sr_rs: АПИ за брзе одговоре
sv_se: Omedelbara svar-API
ta_in: உடனடி பதில் ஏபிஐ
th_th: API คำตอบด่วน
tr_tr: Anında Yanıt API'si
vi_vn: API trả lời nhanh

# settings
source: Instant Answers
af_za: Kitsantwoorde
ar_jo: إجابات فورية
ar_sa: أجوبة فورية
be_by: Імгненныя адказы
bg_bg: Незабавни отговори
bs_ba: Instant odgovori
ca_es: Respostes instantànies
cs_cz: Okamžité odpovědi
da_dk: Øjeblikkelige svar
de_ch: Sofortantwort
de_de: Sofort-Antworten
el_gr: Στιγμιαίες απαντήσεις
eo_xx: Tujaj respondoj
es_ar: Respuestas Instantáneas
es_co: Respuestas instantáneas
es_es: Respuestas instantáneas
es_mx: Respuestas Instantáneas
et_ee: Kiirvastused
fa_ir: پاسخ های فوری
fi_fi: Pikavastaukset
fr_be: Réponse instantanée
fr_ca: Réponses instantanées
fr_ch: Réponses instantanées
fr_fr: Réponses instantanées
ga_ie: Freagraí Meandracha
gd_gb: Grad-fhreagairtean
gl_es: Respostas Instantáneas
he_il: תשובות מיידיות
hi_in: तत्काल उत्तर
hr_hr: Instant-odgovori
hu_hu: Azonnali válaszok
id_id: Jawaban Instan
is_is: Skyndisvör
it_it: Risposte istantanee
ja_jp: 即席回答
kab_dz: Tiririyin tiskudanin
ku: Bersivên Bilez
lt_lt: Momentiniai Atsakymai
lv_lv: Ātrās atbildes
ml_in: തൽക്ഷണം ഉത്തരങ്ങൾ
nb_no: Øyeblikkelige svar
nl_be: Pasklare antwoorden
nl_nl: Direct antwoord
nn_no: Beinveges svar
pl_pl: Błyskawiczne Odpowiedzi
pt_br: Respostas instantâneas
pt_pt: Respostas instantâneas
ro_ro: Răspunsuri instant
ru_ru: Быстрые ответы
sc_it: Rispostas istantàneas
si_lk: ක්ෂණික උත්තර
sk_sk: Okamžité odpovede
sq_al: Përgjigje të Menjëhershme
sr_rs: Брзи одговори
sv_se: Omedelbara svar
ta_in: உடனடி பதில்கள்
th_th: คำตอบด่วน
tr_tr: Anında Yanıtlar
uk_ua: Миттєві відповіді
vi_vn: Trả lời nhanh

source: Intense green
af_za: Diepgroen
ar_jo: أخضر داكن
ar_sa: أخضر ناضِر
be_by: Насычаны зялёны
bg_bg: Ярко зелено
bs_ba: Intenzivno zelena
ca_es: Verd intens
cs_cz: Výrazná zelená
da_dk: Intens grøn
de_ch: Dunkelgrün
de_de: Knallgrün
el_gr: Έντονο πράσινο
eo_xx: Intense verde
es_ar: Verde intenso
es_co: Verde Intenso
es_es: Verde oscuro
es_mx: Verde intenso
et_ee: Intensiivne roheline
fa_ir: سبز پررنگ
fi_fi: Intensiivisen vihreä
fr_be: Vert intense
fr_ca: Vert intense
fr_ch: Vert intense
fr_fr: Vert intense
ga_ie: Fíor-ghlas
gd_gb: Dian-uaine
gl_es: Verde intenso
he_il: ירוק חזק
hi_in: गहरा हरा
hr_hr: Jarkozelena
hu_hu: Élénkzöld
id_id: Hijau tua
it_it: Verde intenso
ja_jp: 鮮やかな緑
kab_dz: Azgzaw uḥmiq
ku: Kesk Tîrkirî
lt_lt: Ryškiai žalia
lv_lv: Koši zaļš
ml_in: കടും പച്ച
nb_no: Intens grønn
nl_be: fel groen
nl_nl: Intens groen
nn_no: Intens grøn
pl_pl: Intensywnie zielony
pt_br: Verde intenso
pt_pt: Verde forte
ro_ro: Verde intens
ru_ru: Насыщенный зелёный
sc_it: Birde intensu
si_lk: තද කොළ
sk_sk: Sýta zelená
sl_si: Intenzivno zelena
sq_al: E gjelbër e fortë
sr_rs: Јарко зелена
sv_se: Mörkgrön
ta_in: செறிவான பச்சை
th_th: เขียวเข้ม
tr_tr: Koyu yeşil
uk_ua: Насичений зелений
vi_vn: Xanh lá đậm

source: Intense red
af_za: Dieprooi
ar_jo: أحمر داكن
ar_sa: أحمر قانئ
be_by: Насычаны чырвоны
bg_bg: Ярко червено
bs_ba: Intenzivno crvena
ca_es: Vermell intens
cs_cz: Výrazná červená
da_dk: Intens rød
de_ch: Intensives Rot
de_de: Knallrot
el_gr: Έντονο κόκκινο
eo_xx: Intense ruĝe
es_ar: Rojo intenso
es_co: Rojo Intenso
es_es: Rojo oscuro
es_mx: Rojo intenso
et_ee: Intensiivne punane
fa_ir: سرخ پررنگ
fi_fi: Intensiivisen punainen
fr_be: Rouge intense
fr_ca: Rouge intense
fr_ch: Rouge intense
fr_fr: Rouge intense
ga_ie: Fíor-dhearg
gd_gb: Dian-dearg
gl_es: Vermello intenso
he_il: אדום חזק
hi_in: गहरा लाल
hr_hr: Jarkocrvena
hu_hu: Élénkvörös
id_id: Merah tua
it_it: Rosso intenso
ja_jp: 鮮やかな赤色
kab_dz: Azeggaɣ uḥmiq
ku: Sor Tîrkirî
lt_lt: Ryškiai raudona
lv_lv: Spilgti sarkans
ml_in: കടും ചുവപ്പ്
nb_no: Intens rød
nl_be: fel rood
nl_nl: Intens rood
nn_no: Intens raud
pl_pl: Intensywnie czerwony
pt_br: Vermelho intenso
pt_pt: Vermelho forte
ro_ro: Roșu intens
ru_ru: Насыщенный красный
sc_it: Ruju intensu
si_lk: තද රතු
sk_sk: Sýta červená
sl_si: Intenzivno rdeča
sq_al: E kuqe e fortë
sr_rs: Јарко црвена
sv_se: Mörkröd
ta_in: செறிவான சிவப்பு
th_th: แดงเข้ม
tr_tr: Koyu kırmızı
uk_ua: Насичений червоний
vi_vn: Đỏ đậm
