Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# language_name
source: Tahitian
af_za: Tahitiaans
be_by: Таіцянская
bg_bg: Таитянски
bs_ba: Tahitijski
ca_es: Tahitià
cs_cz: Tahitština
da_dk: Tahitiansk
de_de: Tahitianisch
el_gr: Ταϊτιανά
es_es: Tahitiano
et_ee: tahiti keel
fi_fi: Tahiti
fr_fr: Tahitien
ga_ie: Taihítis
hi_in: ताहितियन
hr_hr: Tahićansko
hu_hu: tahiti
id_id: Tahiti
it_it: Tahitiano
ja_jp: タヒチ語
ku: Tahîtî
lt_lt: Taitiečių
lv_lv: Taitiešu
ml_in: തഹിതിയൻ
nb_no: Tahitisk
nl_nl: Tahitiaans
pl_pl: tahitański
pt_br: Taitiano
pt_pt: Taitiano
ro_ro: Tahitiană
ru_ru: Таитянский
sc_it: Tahitianu
si_lk: ටහීටියානු
sk_sk: Tahitčina
sl_si: Tahitijščina
sq_al: Tahitisht
sr_rs: Тахићански
sv_se: Tahitiska
ta_in: டஹிடியன்
th_th: ตาฮีตี
tr_tr: Tahitice
uk_ua: Таїтянська
vi_vn: Tiếng Tahitian

source: Taiwan
ar_jo: تايوان
ar_sa: تايوان
be_by: Тайвань
bg_bg: Тайван
bs_ba: Tajvan
cs_cz: Tchaj-wan
el_gr: Ταϊβάν
eo_xx: Tajvano
es_ar: Taiwán
es_es: Taiwán
fa_ir: تایوان
fr_ch: Taïwan
fr_fr: Taïwan
ga_ie: An Téaváin
gd_gb: Taidh-Bhàn
he_il: טאיוואן
hi_in: ताइवान
hr_hr: Tajvan
hu_hu: Tajvan
is_is: Taívan
ja_jp: 台湾
kab_dz: Ṭaywan
ku: Taywan
lt_lt: Taivanas
lv_lv: Taivāna
ml_in: തായ്‍വാൻ
pl_pl: Tajwan
ru_ru: Тайвань
si_lk: තායිවානය
sl_si: Tajvan
sq_al: Tajvan
sr_rs: Тајван
ta_in: தைவான்
th_th: ไต้หวัน
tr_tr: Tayvan
uk_ua: Тайвань
vi_vn: Đài Loan

source: Take Back Your Privacy!
af_za: Neem jou privaatheid terug!
ar_jo: استعد خصوصيتك!
ar_sa: تحكم في خصوصيتك
be_by: Вярніце сваю прыватнасць!
bg_bg: Възвърнете си поверителността!
bs_ba: Vratite svoju privatnost!
ca_es: Recupereu la vostra privadesa!
cs_cz: Získej zpět vlastní soukromí!
da_dk: Få dit privatliv tilbage!
de_ch: Hole dir Deine Privatsphäre zurück!
de_de: Hol' dir deine Privatsphäre zurück!
el_gr: Πάρε ξανά τον έλεγχο της ιδιωτικότητάς σου!
eo_xx: Reprenu Vian Privatecon!
es_ar: ¡Recuperá tu privacidad!
es_co: Vuelva a ganar su privacidad
es_es: ¡Recupera tu privacidad!
es_mx: ¡Recupera Tu Privacidad!
et_ee: Võta tagasi oma privaatsus!
fa_ir: حریم شخصی خود را بازگردانید!
fi_fi: Ota yksityisyytesi takaisin!
fr_be: Récupérez votre vie privée !
fr_ca: Reprenez le contrôle sur votre vie privée !
fr_ch: Reprenez le contrôle de votre vie privée !
fr_fr: Prenez contrôle de votre vie privée !
ga_ie: Bíodh neart agat ar do Phríobháideachas!
gd_gb: Faigh smachd air do phrìobhaideachd!
gl_es: Recupere a súa privacidade!
he_il: שלוט שוב בפרטיות שלך!
hi_in: अपनी गोपनीयता वापस लें!
hr_hr: Vrati svoju privatnost!
hu_hu: Szerezd vissza a magánéletedet!
id_id: Ambil Alih Kendali Privasimu!
is_is: Endurheimtu friðhelgina!
it_it: Tutela la tua privacy!
ja_jp: あなたのプライバシーを取り戻す
kab_dz: Ṭṭef tabaḍnit-ik gar ifassen-ik!
ku: Taybetiya Xwe Vegerîne!
lt_lt: Susigrąžink Privatumą!
lv_lv: Atgūsti savu privātumu!
ml_in: നിങ്ങളുടെ സ്വകാര്യത തിരികെ എടുക്കുക!
nb_no: Ta tilbake personvernet ditt!
nl_be: Neem je privacy opnieuw in je eigen handen!
nl_nl: Weer controle over je privacy!
nn_no: Ta tilbake personvernet ditt!
pl_pl: Odzyskaj swoją prywatność!
pt_br: Recupere a sua privacidade!
pt_pt: Recupera a tua privacidade!
ro_ro: Recuperează-ți confidențialitatea!
ru_ru: Верните свою конфиденциальность!
sc_it: Recùpera sa riservadesa tua!
si_lk: නැවතත් ඔබගේ පෞද්ගලිකත්වය ලබා ගන්න!
sk_sk: Získajte späť svoje súkromie!
sl_si: Povrnite si zasebnost!
sq_al: Rimerrni Privatësinë Tuaj!
sr_rs: Повратите вашу приватност!
sv_se: Ta tillbaka din integritet!
ta_in: உங்கள் தனியுரிமையை திரும்பப் பெறுங்கள்!
th_th: ทวงคืนความเป็นส่วนตัวของคุณ!
tr_tr: Gizliliğinizi Geri Alın!
uk_ua: Поверніть собі приватність!
vi_vn: Giành lại quyền riêng tư của bạn!

# homepage ATB modal
source: Take control of your personal data
af_za: Neem beheer van jou persoonlike data oor
be_by: Толькі вы будзеце кантраляваць свае асабістыя даныя
bg_bg: Поемете контрола върху личните си данни
bs_ba: Preuzmite kontrolu nad svojim ličnim podacima
ca_es: Preneu el control de les vostres dades personals
cs_cz: Měj osobní údaje ve svých rukou
da_dk: Tag kontrol over dine persondata
de_de: Übernimm die Kontrolle über deine personenbezogenen Daten
el_gr: Απόκτησε τον έλεγχο των προσωπικών σου δεδομένων
es_es: Toma el control de tus datos personales
et_ee: Kaitse aktiivselt oma isikuandmeid
fi_fi: Pidä omat henkilötietosi hallinnassasi
fr_fr: Reprenez le contrôle de vos données personnelles
hi_in: अपने निजी आंकड़ों का नियंत्रण लें।
hr_hr: Preuzmi nadzor nad svojim osobnim podacima
hu_hu: Vedd át az irányítást a személyes adataid fölött
id_id: Pegang kendali atas data pribadimu
it_it: Prendi il controllo dei tuoi dati personali
ja_jp: 個人データを自己管理できます
ku: Daneyên xwe yên taybet kontrol bike
lt_lt: Kontroliuok savo asmens duomenis
lv_lv: Esi noteicējs pār saviem personīgajiem datiem
ml_in: നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റയുടെ നിയന്ത്രണം ഏറ്റെടുക്കുക
nb_no: Ta kontroll over personopplysningene dine
nl_nl: Houd controle over je persoonsgegevens
pl_pl: Przejmij kontrolę nad swoimi danymi osobowymi
pt_pt: Assume o controlo dos teus dados pessoais
ro_ro: Preia controlul asupra datelor tale cu caracter personal
ru_ru: Ваши личные данные теперь под контролем
sc_it: Controlla is datos personales tuos
si_lk: ඔබේ පුද්ගලික දත්ත පාලනය කර ගන්න
sk_sk: Prevezmite kontrolu nad svojimi osobnými údajmi.
sl_si: Prevzemite nadzor nad svojimi osebnimi podatki
sq_al: Rimerrni kontrollin e të dhënave tuaja personale
sv_se: Ta kontroll över dina personuppgifter
th_th: คุณควบคุมข้อมูลส่วนตัวของคุณเองได้
tr_tr: Kişisel verilerinizin kontrolünü elinize alın
uk_ua: Контролюйте особисті дані

# homepage ATB modal
source: Take control of your personal data!
af_za: Neem beheer van jou persoonlike data oor!
be_by: Толькі вы будзеце кантраляваць свае асабістыя даныя!
bg_bg: Поемете контрола върху личните си данни!
bs_ba: Preuzmite kontrolu nad svojim ličnim podacima!
ca_es: Preneu el control de les vostres dades personals!
cs_cz: Měj osobní údaje ve svých rukou!
da_dk: Tag kontrol over dine persondata!
de_de: Übernimm die Kontrolle über deine personenbezogenen Daten!
el_gr: Απόκτησε τον έλεγχο των προσωπικών δεδομένων σου!
es_es: Toma el control de tus datos personales
et_ee: Saavuta oma isikuandmete üle kontroll!
fi_fi: Hallitse omia henkilötietojasi!
fr_fr: Reprenez le contrôle de vos données personnelles !
hi_in: अपने व्यक्तिगत डेटा को नियंत्रित करें!
hr_hr: Preuzmi nadzor nad svojim osobnim podacima!
hu_hu: Vedd át az irányítást a személyes adataid fölött!
id_id: Pegang kendali atas data pribadimu!
it_it: Prendi il controllo dei tuoi dati personali!
ja_jp: 個人データを自己管理しましょう！
ku: Daneyên xwe yên taybet kontrol bike!
lt_lt: Kontroliuok savo asmenins duomenis!
lv_lv: Esi noteicējs pār saviem personīgajiem datiem!
ml_in: നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റയുടെ നിയന്ത്രണം ഏറ്റെടുക്കുക!
nb_no: Ta kontroll over personopplysningene dine!
nl_nl: Houd controle over je persoonsgegevens!
pl_pl: Przejmij kontrolę nad swoimi danymi osobowymi.
pt_pt: Assume o controlo dos teus dados pessoais!
ro_ro: Preia controlul asupra datelor tale cu caracter personal!
ru_ru: Ваши личные данные — под вашим контролем!
sc_it: Controlla is datos personales tuos!
si_lk: ඔබේ පුද්ගලික දත්ත පාලනය කර ගන්න!
sk_sk: Získajte späť kontrolu nad svojimi osobnými údajmi!
sl_si: Prevzemite nadzor nad svojimi osebnimi podatki!
sq_al: Rimerrni kontrollin e të dhënave tuaja personale!
sv_se: Ta kontroll över dina personuppgifter!
th_th: ควบคุมข้อมูลส่วนบุคคลของคุณเองได้
tr_tr: Kişisel verilerinizin kontrolünü elinize alın!
uk_ua: Контролюйте свої особисті дані!

# image-layout
source: Tall
af_za: Lank
ar_jo: طويل
ar_sa: طويل
be_by: Высокі
bg_bg: Високо
bs_ba: Visoke
ca_es: Alt
cs_cz: Vysoký
da_dk: Høj
de_ch: Gross
de_de: Hoch
el_gr: Ψηλή
eo_xx: Alta
es_ar: Alto
es_co: Altura
es_es: Alto
es_mx: Alto
et_ee: Kõrge
fa_ir: بلند
fi_fi: Korkea
fr_be: Grand
fr_ca: Haut
fr_ch: Haut
fr_fr: Grande
ga_ie: Ard
gd_gb: Àrd
gl_es: Alto
hi_in: लंबा
hr_hr: Visoke
hu_hu: Magas
id_id: Tinggi
is_is: Ílangt
it_it: Alto
ja_jp: 細長
kab_dz: Wezzif
ku: Dirêj
lt_lt: Aukštas
lv_lv: Vertikāli
ml_in: ഉയരമുള്ളത്
nb_no: Høy
nl_be: Groot
nl_nl: Hoog
nn_no: Høg
pl_pl: Podłużny
pt_br: Alto
pt_pt: Alto
ro_ro: Portret
ru_ru: Высокий
sc_it: Artu
si_lk: උස
sk_sk: Vysoké
sl_si: Visoke
sq_al: E lartë
sr_rs: Висок
sv_se: Hög
ta_in: உயரமான
th_th: สูง
tr_tr: Uzun
uk_ua: Високі
vi_vn: Cao

# language_name
source: Tamil
be_by: Тамільская
bg_bg: Тамилски
bs_ba: Tamilski
ca_es: Tàmil
cs_cz: Tamilština
da_dk: Tamilsk
el_gr: Ταμίλ
et_ee: tamili keel
fi_fi: Tamili
fr_fr: Tamoul
ga_ie: Tamailis
hi_in: तमिल
hr_hr: Tamilski
ja_jp: タミル語
ku: Tamîlî
lt_lt: Tamilų
lv_lv: Tamilu
ml_in: തമിഴ്
pl_pl: tamilski
pt_br: Tâmil
pt_pt: Tâmil
ro_ro: Tamilă
ru_ru: Тамильский
si_lk: දෙමළ
sk_sk: Tamilčina
sl_si: Tamilščina
sq_al: Tamilisht
sr_rs: Тамилски
ta_in: தமிழ்
th_th: ทมิฬ
tr_tr: Tamilce
uk_ua: Тамільська
vi_vn: Tiếng Tamil

source: Tan
af_za: Taankleurig
ar_jo: مائل للسمرة
ar_sa: أسمر
be_by: Тан
bg_bg: Жълто-кафяво
bs_ba: Žutosmeđa
ca_es: Bronze
cs_cz: Světle hnědá
da_dk: Lysebrun
de_ch: Lohfarbe
de_de: Rotbraun
el_gr: Ανοιχτό καφέ
eo_xx: bruna
es_ar: Bronceado
es_co: Marrón
es_es: Moreno
es_mx: Café claro
et_ee: Päikesepruun
fa_ir: برنزی
fi_fi: Kellanruskea
fr_be: Brun clair
fr_ca: Tanné
fr_ch: Ocre
fr_fr: Brun
ga_ie: Crón
gd_gb: Tanaidh
gl_es: Marrón pálido
he_il: טאן (צבע, דומה לשיזוף)
hi_in: टैन
hr_hr: Žutosmeđa
hu_hu: Világosbarna
id_id: Sawo Matang
is_is: Gulbrúnt
it_it: Marroncino
ja_jp: 黄褐色
kab_dz: Aqehwi
ku: Bêj
lt_lt: Gelsvai rudas
lv_lv: Gaiši brūns
ml_in: ടാൻ
nb_no: Gyllenbrun
nl_be: Lichtbruin
nl_nl: Bruin
nn_no: Gyllenbrun
pl_pl: Beżowy
pt_br: Bronzeado
pt_pt: Castanho Claro
ro_ro: Cafeniu
ru_ru: Жёлто-коричневый
sc_it: Brunzu
si_lk: තලෙළු
sk_sk: Žltooranžová
sl_si: Svetlo rjava
sq_al: E bronztë
sr_rs: Преплануло (бледа браон боја)
sv_se: Beige
ta_in: மஞ்சள் கலந்த பழுப்பு நிறம்
th_th: สีน้ำตาล
tr_tr: Taba
uk_ua: Жовтувато-коричневий
vi_vn: Màu nâu tanin

# precise_user_location
source: Tap the %slock icon%s on the address bar.
af_za: Tik op die %1$sslotikoon%2$s op die adresbalk.
be_by: У адрасным радку націсніце на %1$sзначок замка%2$s.
bg_bg: Докоснете %1$sиконата за заключване%2$s в адресната лента.
bs_ba: Dodirnite %sikonu katanca%s na adresnoj traci.
ca_es: Toqueu la %sicona del cadenat%s a la barra d'adreces.
cs_cz: Klepni na %1$sikonu zámku%2$s v adresním řádku.
da_dk: Tryk på %1$slås-ikonet%2$s i adresselinjen.
de_de: Tippe das %1$sSchloss-Symbol%2$s in der Adressleiste an.
el_gr: Πάτησε το %1$sεικονίδιο με την κλειδαριά%2$s στη γραμμή διευθύνσεων.
es_es: Pulsa el %1$sicono del candado%2$s en la barra de direcciones.
et_ee: Puuduta aadressiribal %1$slukustamise ikooni%2$s.
fi_fi: Napauta %1$slukkokuvaketta%2$s osoitepalkista.
fr_fr: Appuyez sur l'%1$sicône cadenas%2$s sur la barre d'adresse.
hi_in: पता बार पर %1$sलॉक आइकन%2$s पर क्लिक करें।
hr_hr: Dodirni %1$sikonu lokota%2$s na adresnoj traci.
hu_hu: Érintsd meg a %1$slakat ikont%2$s a címsávban.
id_id: Ketuk %1$sikon gembok%2$s di bilah alamat.
it_it: Tocca l'%1$sicona di blocco%2$s presente nella barra degli indirizzi.
ja_jp: アドレスバーで %1$sロックアイコン%2$s をタップします。
ku: %sSembola kilîtkirinê%s bitikîne li ser darika navnîşanê.
lt_lt: Adreso juostoje bakstelėk %1$sspynos piktogramą%2$s.
lv_lv: Adreses joslā pieskaries %1$sslēdzenes ikonai%2$s.
ml_in: വിലാസ ബാറിലെ %1$sലോക്ക് ഐക്കൺ%2$s ടാപ്പ് ചെയ്യുക.
nb_no: Trykk på %1$shengelåsikonet%2$s i adressefeltet.
nl_nl: Tik op het %1$sslotpictogram%2$s in de adresbalk.
pl_pl: Dotknij %1$sikony kłódki%2$s na pasku adresu.
pt_br: Toque no %sícone de cadeado%s na barra de endereço.
pt_pt: Clica no %1$sícone de bloqueio%2$s na barra de endereço.
ro_ro: Atinge %1$spictograma de blocare%2$s din bara de adrese.
ru_ru: Нажмите на %1$sзначок замка%2$s в адресной строке.
sc_it: Toca %sbloca icona%s in sa barra de indiritzu.
si_lk: ලිපින තීරුව මත ඇති %1$sඅගුලු අයිකනය%2$s මත තට්ටු කරන්න.
sk_sk: Klepnite na %1$sikonu zámku%2$s na paneli s adresou.
sl_si: Tapnite %1$sikono ključavnice%2$s v naslovni vrstici.
sq_al: Prekni %sikonën e kyçit%s te shtylla e adresave.
sr_rs: Додирните %sикону закључавања%s на траци за адресу.
sv_se: Tryck på %1$slåsikonen%2$s i adressfältet.
ta_in: முகவரிப் பட்டியில் உள்ள %sபூட்டு ஐகான்%s ஐத் தட்டவும்.
th_th: แตะ%1$sไอคอนล็อก%2$sในแถบที่อยู่
tr_tr: Adres çubuğundaki %1$skilit simgesine%2$s dokunun.
uk_ua: Торкніться %1$sпіктограми замка%2$s в панелі адреси.
vi_vn: Ấn vào %sbiểu tượng móc khóa%s trên thanh địa chỉ.

# precise_user_location
source: Tap the vertical dots in the DuckDuckGo app.
af_za: Tik op die vertikale stippels in die DuckDuckGo-app.
ar_jo: اضغط على النقاط العمودية في تطبيق DuckDuckGo.
be_by: Націсніце на вертыкальныя кропкі ў праграме DuckDuckGo.
bg_bg: Докоснете вертикалните точки в приложението DuckDuckGo.
bs_ba: Dodirnite vertikalne tačke u aplikaciji DuckDuckGo.
ca_es: Toqueu els punts verticals a l'aplicació del DuckDuckGo.
cs_cz: V aplikaci DuckDuckGo klepni na svislé tečky.
da_dk: Tryk på de lodrette prikker i DuckDuckGo-appen.
de_de: Tippe auf die vertikalen Punkte in der DuckDuckGo App.
el_gr: Πάτα στις κάθετες κουκκίδες στην εφαρμογή DuckDuckGo.
es_es: Pulsa los puntos verticales en la aplicación DuckDuckGo.
et_ee: Puuduta vertikaalseid punkte rakenduses DuckDuckGo.
fi_fi: Napauta pystysuoria pisteitä DuckDuckGo-sovelluksessa.
fr_fr: Dans l'application DuckDuckGo, appuyez sur les points verticaux.
ga_ie: Cnag ar na poncanna ingearacha i bhfeidhmchláir DuckDuckGo.
hi_in: DuckDuckGo ऐप में वर्टिकल डॉट पर टैप करें।
hr_hr: Dodirni okomite točke u aplikaciji DuckDuckGo.
hu_hu: Koppints a függőlegesen elhelyezkedő pontokra a DuckDuckGo alkalmazásban.
id_id: Ketuk titik vertikal di aplikasi DuckDuckGo.
it_it: Tocca i punti verticali nell'app DuckDuckGo.
ja_jp: DuckDuckGo アプリで縦に並んだ点をタップします。
ku: Xalên stûnî di sepanan DuckDuckGo de bitikîne.
lt_lt: Programoje „DuckDuckGo“ bakstelėk vertikalius taškus.
lv_lv: Pieskaries vertikālajiem punktiņiem DuckDuckGo lietotnē.
ml_in: DuckDuckGo ആപ്പിലെ ലംബ ബിന്ദുക്കൾ ടാപ്പ് ചെയ്യുക.
nb_no: Trykk på de liggende prikkene i DuckDuckGo-appen.
nl_nl: Tik op de verticale stippen in de DuckDuckGo-app.
pl_pl: Dotknij pionowych kropek w aplikacji DuckDuckGo.
pt_br: Toque os pontos verticais no aplicativo do DuckDuckGo.
pt_pt: Toca nos pontos verticais na aplicação DuckDuckGo.
ro_ro: Atinge punctele verticale din aplicația DuckDuckGo.
ru_ru: Нажмите на вертикальное многоточие в приложении DuckDuckGo.
sc_it: Toca is puntigheddos verticales in s'aplicatzione DuckDuckGo
si_lk: DuckDuckGo යෙදුමේ සිරස් තිත් තට්ටු කරන්න.
sk_sk: Klepnite na zvislé bodky v aplikácii DuckDuckGo.
sl_si: Kliknite navpične pike v aplikaciji DuckDuckGo.
sq_al: Prekni 3 pikat vertikale te aplikacioni DuckDuckGo.
sr_rs: Додирните вертикалне тачке у апликацији DuckDuckGo.
sv_se: Tryck på de lodräta prickarna i appen DuckDuckGo.
ta_in: DuckDuckGo பயன்பாட்டில் உள்ள செங்குத்து புள்ளிகளைத் தட்டவும்.
th_th: แตะจุดแนวตั้งในแอป DuckDuckGo
tr_tr: DuckDuckGo uygulamasındaki dikey noktalara dokunun.
uk_ua: Торкніться меню у вигляді трьох крапок в програмі DuckDuckGo.
vi_vn: Ấn vào chấm dọc trong ứng dụng DuckDuckGo.

# color
source: Teal
af_za: Blougroen
ar_jo: أزرق مخضر
be_by: Зялёна-блакітны
bg_bg: Синьо-зелено
bs_ba: Modrozelena
ca_es: Verd blavós
cs_cz: Šedozelená
da_dk: Blågrøn
de_de: Blaugrün
el_gr: Πετρόλ
es_es: Verde azulado
es_mx: Verde azulado
et_ee: Rohekassinine
fi_fi: Sinivihreä
fr_fr: Bleu sarcelle
ga_ie: Téal
gl_es: Verde azulado
hi_in: टील
hr_hr: Modrozelena
id_id: Hijau laut
is_is: Blágrænt
it_it: Foglia di tè
ja_jp: 青緑
kab_dz: Tiwizet
ku: Şîn keskî
lt_lt: Žalsvai Mėlyna
lv_lv: Zilganzaļš
ml_in: ടീൽ
nb_no: Blågrønn
nl_nl: Groenblauw
pl_pl: Morski
pt_br: Azul esverdeado
pt_pt: Verde-azulado
ro_ro: Albastru-verzui
ru_ru: Бирюзовый
sc_it: Turchesu
si_lk: දත් පැහැය
sk_sk: Modrozelená
sl_si: Turkizna
sq_al: Blu jeshile
sr_rs: Тиркизна
sv_se: Grönblå
ta_in: டீல்
th_th: เขียวหัวเป็ด
tr_tr: Deniz mavisi
uk_ua: Зелено-блакитний
vi_vn: Xanh ngọc lam

# Sports module
source: Team
af_za: Span
be_by: Каманда
bg_bg: Отбор
bs_ba: Ekipa
ca_es: Equip
cs_cz: Tým
da_dk: Hold
de_de: Mannschaft
el_gr: Ομάδα
es_es: Equipo
et_ee: Meeskond
fi_fi: Joukkue
fr_fr: Équipe
hi_in: टीम
hr_hr: Tim
hu_hu: Csapat
id_id: Tim
it_it: Squadra
ja_jp: チーム
ku: Tîm
lt_lt: Komanda
lv_lv: Komanda
ml_in: ടീം
nb_no: Lag
pl_pl: Drużyna
pt_pt: Equipa
ro_ro: Echipă
ru_ru: Команда
sc_it: Iscuadra
si_lk: කණ්ඩායම
sk_sk: Tím
sl_si: Ekipa
sq_al: Ekip
sv_se: Lag
th_th: ทีม
tr_tr: Takım
uk_ua: Команда

# language_name
source: Telugu
be_by: Тэлугу
bg_bg: Телугу
cs_cz: Telugština
el_gr: Τελούγκου
es_es: Télugu
et_ee: telugu keel
fr_fr: Télougou
ga_ie: Teileagúis
hi_in: तेलुगु
ja_jp: テルグ語
ku: Telûgûyî
lt_lt: Telugų
ml_in: തെലുഗു
pt_br: Telugo
pt_pt: Télugo
ru_ru: Телугу
si_lk: තෙළීඟු
sk_sk: Telugčina
sr_rs: Телугу
ta_in: தெலுங்கு
th_th: เตลูกู
tr_tr: Telugu Dili
uk_ua: Телугу
vi_vn: Tiếng Telugu

# theme
source: Terminal
af_za: Terminaal
ar_jo: محطة الوصول
ar_sa: نهائي
be_by: Тэрмінал
bg_bg: Терминал
cs_cz: Terminál
el_gr: Τερματικό
eo_xx: Terminalo
fa_ir: ترمينال
fi_fi: Pääte
ga_ie: Teirminéal
gd_gb: Tèirmineal
he_il: טרמינל
hi_in: टर्मिनल
hu_hu: Parancssor
is_is: Skipanalína
it_it: Terminale
ja_jp: ターミナル
kab_dz: Aneggaru
lt_lt: Terminalas
lv_lv: Terminālis
ml_in: ടെർമിനൽ
ru_ru: Терминал
sc_it: Terminale
si_lk: පර්යන්තය
sk_sk: Terminál
sr_rs: Терминал
ta_in: டெர்மினல்
th_th: เทอร์มินัล
uk_ua: Термінал

source: Terms
af_za: Voorwaardes
be_by: Умовы выкарыстання
bg_bg: Условия
cs_cz: Podmínky
da_dk: Vilkår
de_de: Bedingungen
el_gr: Όροι
es_es: Términos
et_ee: Tingimused
fi_fi: Ehdot
hi_in: शर्तें
hr_hr: Uvjeti
hu_hu: Feltételek
id_id: Ketentuan
it_it: Termini
ja_jp: 規約
lt_lt: Sąlygos
lv_lv: Noteikumi
ml_in: നിബന്ധനകൾ
nb_no: Vilkår
nl_nl: Voorwaarden
pl_pl: Warunki
pt_pt: Termos
ro_ro: Termeni
ru_ru: Условия
si_lk: නියම
sk_sk: Podmienky
sl_si: Pogoji
sq_al: Kushte
sv_se: Villkor
th_th: เงื่อนไข
tr_tr: Şartlar
uk_ua: Умови

source: Terms of Service
af_za: Diensvoorwaardes
be_by: Умовы выкарыстання
bg_bg: Условия на услугата
bs_ba: Uvjeti upotrebe
cs_cz: Podmínky služby
da_dk: Betingelser for service
de_de: Nutzungsbedingungen
el_gr: Όροι χρήσης υπηρεσίας
es_es: Condiciones del servicio
et_ee: Teenusetingimused
fi_fi: Palveluehdot
hi_in: सेवा की शर्तें
hr_hr: Uvjeti pružanja usluge
hu_hu: Szolgáltatási feltételek
id_id: Ketentuan Layanan
it_it: Termini di servizio
ja_jp: サービス規約
ku: Mercên Rajeyê
lt_lt: Paslaugos teikimo sąlygos
lv_lv: Pakalpojumu sniegšanas noteikumi
ml_in: സേവന നിബന്ധനകൾ
nb_no: Vilkår for bruk
nl_nl: Servicevoorwaarden
pl_pl: Warunki korzystania
pt_pt: Termos de Serviço
ro_ro: Condiții de prestare a serviciilor
ru_ru: Условия предоставления услуг
si_lk: සේවා කොන්දේසි
sk_sk: Zmluvné podmienky
sl_si: Pogoji storitve
sq_al: Kushte Shërbimi
sv_se: Användarvillkor
th_th: เงื่อนไขการให้บริการ
tr_tr: Hizmet Koşulları
uk_ua: Умови надання послуг

# translations_module
source: Text exceeds %s character limit
af_za: Teks oorskry %1$s karakterlimiet
be_by: Перавышана абмежаванне па колькасці знакаў (%1$s)
bg_bg: Текстът надвишава лимита от %1$s знака
bs_ba: Prekoračen dozvoljeni broj znakova (%s)
ca_es: El text supera el límit de %s caràcters
cs_cz: Text překračuje limit %1$s znaků
da_dk: Tekst overstiger tegngrænsen på %1$s
de_de: Text überschreitet die Zeichengrenze von %1$s
el_gr: Το κείμενο υπερβαίνει το όριο των %1$s χαρακτήρων
es_es: El texto excede el límite de %1$s caracteres
et_ee: Tekst ületab %1$s tähemärgi piirangu
fi_fi: Teksti ylittää %1$s merkin rajan
fr_fr: Le texte dépasse la limite de %1$s caractères
hi_in: टेक्स्ट दी गई %1$s सीमा से अधिक है
hr_hr: Tekst premašuje ograničenje broja znakova (%1$s)
hu_hu: A szöveg meghaladja a(z) %1$s karakteres korlátot.
id_id: Teks melebihi batas %1$s karakter
it_it: Il testo supera il limite di %1$s caratteri
ja_jp: テキストの文字数が上限(%1$s)を超えています
ku: %s Sînora peyvan derbas kiriye
lt_lt: Tekstas viršija %1$s simbolių ribą
lv_lv: Teksts pārsniedz %1$s rakstzīmju ierobežojumu
ml_in: ടെക്‌സ്റ്റ് പ്രതീക പരിധിയായ %1$s കവിയുന്നു
nb_no: Teksten overskrider grensen på %1$s tegn
nl_nl: Tekst is langer dan de limiet van %1$s tekens
pl_pl: Tekst przekracza limit %1$s znaków
pt_br: O texto excede o limite de %s caracteres
pt_pt: O texto excede o limite de %1$s caracteres
ro_ro: Textul depășește limita de %1$s caractere
ru_ru: Текст превышает ограничение по количеству символов (%1$s)
sc_it: Su testu bàrigat su lìmite de %s caràteres
si_lk: පෙළ %1$s අක්ෂර සීමාව ඉක්මවයි
sk_sk: Text presahuje limit počtu znakov: %1$s
sl_si: Besedilo presega omejitev števila znakov %1$s
sq_al: Teksti tejkalon kufirin prej %s shenjash
sr_rs: Текст премашује ограничење за %s знакова
sv_se: Texten överskrider begränsningen på %1$s tecken
th_th: ข้อความมีอักขระเกินขีดจำกัด %1$s ตัว
tr_tr: Metin, %1$s karakter sınırını aşıyor
uk_ua: Текст перевищує обмеження %1$s символів
vi_vn: Văn bản vượt quá giới hạn %s chữ

source: Text font:
af_za: Tekslettertipe:
ar_jo: خط النص
ar_sa: الخط :
be_by: Шрыфт тэксту:
bg_bg: Шрифт на текста:
bs_ba: Font teksta:
ca_es: Font del text:
cs_cz: Písmo textu:
da_dk: Skrifttype:
de_ch: Schriftart:
de_de: Schriftart:
el_gr: Γραμματοσειρά κειμένου:
eo_xx: Teksta tiparo:
es_ar: Fuente del texto:
es_co: Fuente de texto:
es_es: Fuente de texto:
es_mx: Fuente del texto:
et_ee: Teksti font:
fa_ir: قلم متن:
fi_fi: Tekstin fontti:
fr_be: Police :
fr_ca: Police:
fr_ch: Police du texte :
fr_fr: Police d’écriture :
ga_ie: Clófhoireann an téacs:
gd_gb: Cruth-clò teacsa:
gl_es: Tipo de letra:
he_il: פונט:
hi_in: टेक्स्ट फ़ॉन्ट:
hr_hr: Font teksta:
hu_hu: Szöveg betűtípusa:
id_id: Ukuran huruf:
is_is: Textafontur:
it_it: Font del testo:
ja_jp: フォント:
kab_dz: Tasefsit n uḍris:
ku: Curenivîs
lt_lt: Teksto šriftas:
lv_lv: Teksta fonts:
ml_in: ടെക്സ്റ്റ് ഫോണ്ട്:
nb_no: Skrifttype:
nl_be: lettertype voor tekst
nl_nl: Lettertype voor tekst:
nn_no: Skrifttype:
pl_pl: Czcionka tekstu:
pt_br: Fonte do texto:
pt_pt: Tipo de letra do texto:
ro_ro: Font text:
ru_ru: Шрифт текста:
sc_it: Mannària de sa tipografia:
si_lk: අකුරු වර්ගය:
sk_sk: Písmo textu:
sl_si: Pisava besedila:
sq_al: Shkronja teksti:
sr_rs: Фонт текста:
sv_se: Typsnitt för text:
ta_in: உரை எழுத்துரு:
th_th: แบบอักษรข้อความ:
tr_tr: Metin yazı tipi:
uk_ua: Шрифт тексту:
vi_vn: Phông văn bản:

source: Text:
af_za: Teks:
ar_jo: النص:
ar_sa: نص
be_by: Тэкст:
bg_bg: Текст:
bs_ba: Tekst:
da_dk: Tekst:
el_gr: Κείμενο:
eo_xx: Teksto:
es_ar: Texto:
es_co: Texto:
es_es: Texto:
es_mx: Texto:
et_ee: Tekst:
fa_ir: متن:
fi_fi: Teksti:
fr_be: Texte :
fr_ca: Texte:
fr_ch: Texte :
fr_fr: Texte :
ga_ie: Téacs:
gd_gb: Teacsa:
gl_es: Texto:
he_il: טקסט:
hi_in: टेक्स्ट:
hr_hr: Tekst:
hu_hu: Szöveg:
id_id: Teks:
is_is: Texti:
it_it: Testo:
ja_jp: テキスト:
kab_dz: Aḍris:
ku: Nivîs:
lt_lt: Tekstas:
lv_lv: Teksts:
ml_in: ടെക്സ്റ്റ്:
nb_no: Tekst:
nl_be: Tekst:
nl_nl: Tekst:
nn_no: Tekst:
pl_pl: Tekst:
pt_br: Texto:
pt_pt: Texto:
ru_ru: Текст:
sc_it: Testu:
si_lk: අකුරු:
sl_si: Besedilo:
sq_al: Tekst:
sr_rs: Текст:
ta_in: உரை:
th_th: ตัวอักษร:
tr_tr: Metin:
uk_ua: Текст:
vi_vn: Văn bản:
