Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# new user poll
source: Radio or podcast
af_za: Radio- of poduitsending
ar_jo: راديو أو بودكاست
ar_sa: Arabic in Syria
be_by: Радыё ці падкаст
bg_bg: Радио или подкаст
bs_ba: Radio ili podcast
ca_es: Ràdio o podcast
cs_cz: Rádio nebo podcast
da_dk: Radio eller podcast
de_ch: Radio oder Podcast
de_de: Radio oder Podcast
el_gr: Ραδιόφωνο ή podcast
eo_xx: Radio aŭ podkasto
es_ar: Radio o podcast
es_co: Radio o podcast
es_es: Radio o pódcast
es_mx: Radio o podcast
et_ee: Raadio või podcast
fa_ir: رادیو یا پادکست
fi_fi: Radio vai podcast
fr_be: Radio ou podcast
fr_ca: Radio ou balado
fr_ch: Radio ou podcast
fr_fr: Radio ou podcast
ga_ie: Raidió nó podchraoladh
gd_gb: Rèidio no pod-chraoladh
gl_es: Radio ou podcast
hi_in: रेडियो या पॉडकास्ट
hr_hr: Radio ili podcast
hu_hu: Rádió vagy podcast
id_id: Radio atau podcast
is_is: Útvarp eða hlaðvarp
it_it: Radio o podcast
ja_jp: ラジオまたはポッドキャスト
kab_dz: Ṛṛadyu neɣ apudkast
ku: Radyo an jî podkast
lt_lt: Radijas arba tinklalaidė
lv_lv: Radio vai raidieraksts
ml_in: റേഡിയോ അല്ലെങ്കിൽ പോഡ്‌കാസ്റ്റ്
nb_no: Radio eller podkast
nl_be: Radio of podcast
nl_nl: Radio of podcast
nn_no: Radio eller podkast
pl_pl: Radio lub podcast
pt_br: Rádio ou podcast
pt_pt: Rádio ou podcast
ro_ro: Radio sau podcast
ru_ru: Радио или подкаст
sc_it: Ràdiu e podcasts
si_lk: තැපල් පත හෝ ගුවන් විදුලිය
sk_sk: Rádio alebo podcast
sl_si: Radio ali podkast
sq_al: Radio ose podkast
sr_rs: Радио или подкаст
sv_se: Radio eller podd
ta_in: வானொலி அல்லது போட்காஸ்ட்
th_th: วิทยุหรือพอดแคสต์
tr_tr: Radyo veya podcast
uk_ua: Радіо чи подкаст
vi_vn: Radio hoặc podcast

# Weather IA
source: Rain
af_za: Reën
be_by: Дождж
bg_bg: Дъжд
bs_ba: Kiša
cs_cz: Déšť
da_dk: Regn
de_de: Regen
el_gr: Βροχή
es_es: Lluvia
et_ee: Vihm
fi_fi: Sadetta
hi_in: बारिश
hr_hr: Kiša
hu_hu: Eső
id_id: Hujan
it_it: Pioggia
ja_jp: 雨
ku: Baran
lt_lt: Lietus
lv_lv: Lietus
ml_in: മഴ
nb_no: Regn
nl_nl: Regen
pl_pl: Deszcz
pt_pt: Chuva
ro_ro: Ploaie
ru_ru: Дождь
si_lk: වැසි
sk_sk: Dážď
sl_si: Dež
sq_al: Shi
sv_se: Regn
th_th: ฝน
tr_tr: Yağmur
uk_ua: Дощ

# Sports module
source: Rankings
af_za: Ranglys
be_by: Рэйтынгі
bg_bg: Ранг
cs_cz: Žebříčky
da_dk: Rangering
el_gr: Κατατάξεις
es_es: Clasificaciones
et_ee: Paremusjärjestus
fi_fi: Sijoitukset
hi_in: रैंकिंग
hr_hr: Ljestvica
hu_hu: Ranglisták
id_id: Peringkat
it_it: Classifiche
ja_jp: ランキング
lt_lt: Reitingai
lv_lv: Rangs
ml_in: റാങ്കിംഗുകൾ
nb_no: Rangeringer
nl_nl: Scores
pl_pl: Rankingi
pt_pt: Classificações
ro_ro: Clasamente
ru_ru: Рейтинги
si_lk: ශ්රේණිගත කිරීම්
sk_sk: Rebríčky
sl_si: Uvrstitve
sq_al: Renditje
sv_se: Rankning
th_th: การจัดอันดับ
tr_tr: Sıralamalar
uk_ua: Рейтинг

source: Rated %s/5
af_za: Gegradeer %1$s/5
ar_jo: تقييم:%s
be_by: Мае ацэнку %1$s/5
bg_bg: Оценка %1$s/5
bs_ba: Ocjena: %s/5
ca_es: Valoració %s/5
cs_cz: Hodnocení: %1$s/5
da_dk: Bedømt til %1$s/5
de_de: Bewertet %1$s/5
el_gr: Αξιολογήθηκε με %1$s/5
es_es: Valoración %1$s/5
es_mx: Puntuado %s/5
et_ee: Hinnang %1$s/5
fi_fi: Arvio %1$s/5
fr_fr: Noté %1$s/5
ga_ie: Measadh %s/5
gl_es: Cualificación: %s/5
hi_in: %1$s/5 की रेटिंग
hr_hr: Ocijenjeno s %1$s/5
hu_hu: 5/%1$s minősítésű
id_id: Rating %1$s/5
it_it: Valutato %1$s/5
ja_jp: 評価スコア：%1$s/5
ku: %s/5 Nirxkirî
lt_lt: Įvertinta %1$s/5
lv_lv: Novērtēta ar %1$s/5
ml_in: %1$s/5 എന്ന് റേറ്റ് ചെയ്തു
nb_no: Vurdert til %1$s/5
nl_nl: Beoordeeld %1$s/5
pl_pl: Oceniono na %1$s/5
pt_br: Avaliado %s/5
pt_pt: Avaliado em %1$s/5
ro_ro: Evaluare %1$s/5
ru_ru: Оценка: %1$s/5
sc_it: Valutatzione %s/5
si_lk: %1$s/5 ශ්‍රේණිගත කළ
sk_sk: Hodnotenie %1$s/5
sl_si: Ocena %1$s/5
sq_al: Vlerësuar me %s/5
sr_rs: Оцењено %s/5
sv_se: Betyg %1$s/5
ta_in: மதிப்பிடப்பட்டது %s/5
th_th: ได้ %1$s/5 คะแนน
tr_tr: Puan: %1$s/5
uk_ua: Оцінка %1$s/5
vi_vn: Đánh giá %s/5

source: Read More
af_za: Lees verder
ar_jo: اقرأ المزيد
be_by: Чытаць больш
bg_bg: Прочетете още
bs_ba: Više
ca_es: Més informació
cs_cz: Přečíst více
da_dk: Læs mere
de_ch: Lese mehr
de_de: Mehr erfahren
el_gr: Διάβασε περισσότερα
eo_xx: Legi pli
es_ar: Leé más
es_es: Leer más
es_mx: Saber Más
et_ee: Loe lisaks
fa_ir: بیشتر بخوانید
fi_fi: Lue lisää
fr_fr: Lire la suite
ga_ie: Léigh Tuilleadh
gl_es: Ler máis
hi_in: और पढ़ें
hr_hr: Pročitaj više
hu_hu: Bővebben
id_id: Baca Selengkapnya
is_is: Lesa meira
it_it: Maggiori informazioni
ja_jp: さらに詳しく
kab_dz: Ɣeṛ ugar
ku: Bêtir Bixwîne
lt_lt: Skaityti Daugiau
lv_lv: Lasīt vairāk
ml_in: കൂടുതൽ വായിക്കുക
nb_no: Les mer
nl_nl: Lees meer
nn_no: Les meir
pl_pl: Czytaj więcej
pt_br: Ler mais
pt_pt: Ler mais
ro_ro: Citește mai mult
ru_ru: Читать дальше
sc_it: Leghe àteru
si_lk: තවත් කියවන්න
sk_sk: Viac informácií
sl_si: Preberite več
sq_al: Lexoni Më Tepër
sr_rs: Прочитај више
sv_se: Läs mer
ta_in: மேலும் படிக்க
th_th: อ่านเพิ่มเติม
tr_tr: Daha Fazlasını Oku
uk_ua: Читати далі
vi_vn: Đọc thêm

source: Recent News
af_za: Onlangse nuus
ar_jo: آخر الأخبار
ar_sa: الأخبار الأخيرة
be_by: Апошнія навіны
bg_bg: Последни новини
bs_ba: Nedavne vijesti
ca_es: Notícies recents
cs_cz: Aktuální zprávy
da_dk: Seneste nyt
de_ch: Letzte News
de_de: Aktuelles
el_gr: Πρόσφατες Ειδήσεις
eo_xx: Lastaj novaĵoj
es_ar: últimas noticias
es_co: Noticias Recientes
es_es: Noticias recientes
es_mx: Noticias Recientes
et_ee: Viimased uudised
fa_ir: خبرهای تازه
fi_fi: Tuoreimmat uutiset
fr_be: Nouvelles Récentes
fr_ca: Nouvelles récentes
fr_ch: Nouvelles récentes
fr_fr: Informations récentes
ga_ie: Nuacht le déanaí
gd_gb: Naidheachdan ùra
gl_es: Novas recentes
he_il: חדשות אחרונות
hi_in: हाल के समाचार
hr_hr: Novije vijesti
hu_hu: Friss Hírek
id_id: Berita Terbaru
is_is: Nýlegar fréttir
it_it: Notizie recenti
ja_jp: 最新ニュース
kab_dz: Isallen ineggura
ku: Nûçeyên Dawîn
lt_lt: Paskutinės Naujienos
lv_lv: Jaunākās ziņas
ml_in: സമീപകാല വാർത്ത
nb_no: Siste nytt
nl_be: Recent Nieuws
nl_nl: Laatste nieuws
nn_no: Nyhende
pl_pl: Najświeższe wiadomości
pt_br: Notícias recentes
pt_pt: Notícias recentes
ro_ro: Știri recente
ru_ru: Свежие новости
sc_it: Noas reghentes
si_lk: මෑතක පුවත්
sk_sk: Nedávne novinky
sl_si: Nedavne novice
sq_al: Lajme Së Fundi
sr_rs: Последње вести
sv_se: Aktuella nyheter
ta_in: சமீபத்திய செய்திகள்
th_th: ข่าวล่าสุด
tr_tr: Son Haberler
uk_ua: Останні новини
vi_vn: Tin tức gần đây

# region filter
source: Recent:
af_za: Onlangs:
ar_jo: الحديث:
ar_sa: الاحدث
be_by: Апошні:
bg_bg: Последни:
bs_ba: Nedavno:
cs_cz: Nedávné:
da_dk: Seneste:
de_ch: Kürzlich
de_de: Zuletzt verwendet:
el_gr: Πρόσφατα:
eo_xx: Lasta:
es_ar: Reciente:
es_co: Reciente:
es_es: Reciente:
es_mx: Reciente:
et_ee: Hiljutine:
fa_ir: آخرین:
fi_fi: Uudet:
fr_be: Récent
fr_ca: Récent :
fr_ch: Récent :
fr_fr: Récent :
ga_ie: Le Déanaí:
gd_gb: O chionn goirid:
gl_es: Recente:
hi_in: हाल:
hr_hr: Nedavno:
hu_hu: Frissen használt:
id_id: Saat ini:
is_is: Nýlegt:
it_it: Recenti:
ja_jp: 最近：
kab_dz: Melmi kan:
ku: Dawîn:
lt_lt: Naujausias:
lv_lv: Nesen:
ml_in: സമീപകാലത്തേത്:
nb_no: Nylig:
nl_be: Recentelijk:
nn_no: Nyleg:
pl_pl: Ostatnie:
pt_br: Recente:
pt_pt: Recente:
ro_ro: Recente:
ru_ru: Недавние:
sc_it: Reghente:
si_lk: මෑත:
sk_sk: Nedávne:
sl_si: Nedavno:
sq_al: Së fundi:
sr_rs: Скорашњи:
sv_se: Nylig:
ta_in: அண்மையில்:
th_th: ล่าสุด:
uk_ua: Останні:
vi_vn: Gần đây:

source: Recipes
af_za: Resepte
ar_jo: الوصفات
ar_sa: وصفات
be_by: Рэцэпты
bg_bg: Рецепти
bs_ba: Recepti
ca_es: Receptes
cs_cz: Recepty
da_dk: Opskrifter
de_ch: Rezepte
de_de: Rezepte
el_gr: Συνταγές
eo_xx: Receptoj
es_ar: Recetas
es_co: Recetas
es_es: Recetas
es_mx: Recetas
et_ee: Retseptid
fa_ir: دستور پخت
fi_fi: Reseptit
fr_be: Recettes
fr_ca: Recettes
fr_ch: Recettes
fr_fr: Recettes
ga_ie: Oidis
gd_gb: Reasabaidhean
gl_es: Receitas
he_il: מתכונים
hi_in: व्यंजन
hr_hr: Recepti
hu_hu: Receptek
id_id: Resep
is_is: Uppskriftir
it_it: Ricette
ja_jp: レシピ
kab_dz: Tarrayin
ku: Danasîn
lt_lt: Receptai
lv_lv: Receptes
ml_in: പാചകക്കുറിപ്പുകൾ
nb_no: Oppskrifter
nl_be: Recepten
nl_nl: Recepten
nn_no: Oppskrifter
pl_pl: Przepisy
pt_br: Receitas
pt_pt: Receitas
ro_ro: Rețete
ru_ru: Рецепты
sc_it: Retzetas
si_lk: වට්ටෝරු
sk_sk: Recepty
sl_si: Recepti
sq_al: Receta
sr_rs: Рецепти
sv_se: Recept
ta_in: சமையல்
th_th: สูตรอาหาร
tr_tr: Tarifler
uk_ua: Рецепти
vi_vn: Công thức

source: Recipes for %s%s%s
af_za: Resepte vir %1$s%2$s%3$s
be_by: Рэцэпты для: %1$s%2$s%3$s
bg_bg: Рецепти за %1$s%2$s%3$s
da_dk: Opskrifter på %1$s%2$s%3$s
de_de: Rezepte für %1$s%2$s%3$s
es_es: Recetas de %1$s%2$s%3$s
et_ee: Retseptid: %1$s%2$s%3$s
fi_fi: Reseptit haulle %1$s%2$s%3$s
hi_in: %1$s%2$s%3$s वाली रेसिपी
hr_hr: Recepti za %1$s%2$s%3$s
hu_hu: Receptek a következőhöz: %1$s%2$s%3$s
id_id: Resep untuk %1$s%2$s%3$s
it_it: Ricette per %1$s%2$s%3$s
ja_jp: %1$s%2$s%3$sのレシピ
lt_lt: %1$s%2$s%3$s receptai
lv_lv: %1$s%2$s%3$s receptes
ml_in: %1$s%2$s%3$s എന്നതിനായുള്ള പാചകക്കുറിപ്പുകൾ
nb_no: Oppskrifter på %1$s%2$s%3$s
nl_nl: Recepten voor %1$s%2$s%3$s
pl_pl: Przepisy dla %1$s%2$s%3$s
pt_pt: Receitas de %1$s%2$s%3$s
ro_ro: Rețete de %1$s%2$s%3$s
ru_ru: Рецепты по запросу «%1$s%2$s%3$s»
si_lk: %1$s%2$s%3$s සඳහා වට්ටෝරු
sk_sk: Recepty pre %1$s%2$s%3$s
sl_si: Recepti za: %1$s%2$s%3$s
sv_se: Recept för %1$s%2$s%3$s
th_th: สูตรสําหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s tarifleri
uk_ua: Рецепти %1$s%2$s%3$s

source: Red
af_za: Rooi
ar_jo: أحمر
ar_sa: احمر
be_by: Чырвоны
bg_bg: Червено
bs_ba: Crvena
ca_es: Vermell
cs_cz: Červená
da_dk: Rød
de_ch: Rot
de_de: Rot
el_gr: Κόκκινο
eo_xx: Ruĝe
es_ar: Rojo
es_co: Rojo
es_es: Rojo
es_mx: Rojo
et_ee: Punane
fa_ir: قرمز
fi_fi: Punainen
fr_be: Rouge
fr_ca: Rouge
fr_ch: Rouge
fr_fr: Rouge
ga_ie: Dearg
gd_gb: Dearg
gl_es: Vermello
he_il: אדום
hi_in: लाल
hr_hr: Crvena
hu_hu: Piros
id_id: Merah
is_is: Rautt
it_it: Rosso
ja_jp: 赤
kab_dz: Azggaɣ
ku: Sor
lt_lt: Raudona
lv_lv: Sarkans
ml_in: ചുവപ്പ്
nb_no: Rød
nl_be: Rood
nl_nl: Rood
nn_no: Raud
pl_pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro_ro: Roșu
ru_ru: Красный
sc_it: Ruju
si_lk: රතු
sk_sk: Červená
sl_si: Rdeča
sq_al: E kuqe
sr_rs: Црвена
sv_se: Röd
ta_in: சிவப்பு
th_th: สีแดง
tr_tr: Kırmızı
uk_ua: Червоний
vi_vn: Màu đỏ

# color
source: Red
af_za: Rooi
ar_jo: احمر
ar_sa: احمر
be_by: Чырвоны
bg_bg: Червено
bs_ba: Crvena
ca_es: Vermell
cs_cz: Červené
da_dk: Rød
de_ch: Rot
de_de: Rot
el_gr: Κόκκινο
eo_xx: Ruĝa
es_ar: Rojo
es_co: Rojo
es_es: Rojo
es_mx: Rojo
et_ee: Punane
fa_ir: قرمز
fi_fi: Punainen
fr_be: Rouge
fr_ca: Rouge
fr_ch: Rouge
fr_fr: Rouge
ga_ie: Dearg
gd_gb: Dearg
gl_es: Vermello
hi_in: लाल
hr_hr: Crvena
hu_hu: Piros
id_id: Merah
is_is: Rautt
it_it: Rosso
ja_jp: 赤
kab_dz: Azggaɣ
ku: Sor
lt_lt: Raudona
lv_lv: Sarkans
ml_in: ചുവപ്പ്
nb_no: Rød
nl_be: Rood
nl_nl: Rood
nn_no: Raud
pl_pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro_ro: Roșu
ru_ru: Красный
sc_it: Ruju
si_lk: රතු
sk_sk: Červená
sl_si: Rdeča
sq_al: E kuqe
sr_rs: Црвена
sv_se: Röd
ta_in: சிவப்பு
th_th: สีแดง
tr_tr: Kırmızı
uk_ua: Червоний
vi_vn: Đỏ

# settings
source: Redirect (When Necessary)
af_za: Herlei (wanneer nodig)
be_by: Перанакіраванне (калі неабходна)
bg_bg: Пренасочване (когато е необходимо)
bs_ba: Preusmjerenje (kad je potrebno)
ca_es: Redirecció (quan sigui necessari)
cs_cz: Přesměrovat (pokud je to nutné)
da_dk: Omdiriger (hvis nødvendigt)
de_de: Weiterleiten (wenn nötig)
el_gr: Ανακατεύθυνση (όποτε χρειάζεται)
es_es: Redirigir (si es necesario)
et_ee: Suuna ümber (vajadusel)
fi_fi: Lataa uudelleen (kun tarpeellista)
fr_fr: Rediriger (si nécessaire)
ga_ie: Atreoraigh (nuair is gá)
hi_in: रीडायरेक्ट करें (आवश्यक होने पर)
hr_hr: Preusmjeri (kad je potrebno)
hu_hu: Átírányítás (amikor szükséges)
id_id: Mengarahkan (Jika Perlu)
it_it: Reindirizza (quando necessario)
ja_jp: リダイレクト(必要な場合)
ku: Beralî bike (dema ku pêdivî hebe)
lt_lt: Nukreipimas (Jeigu Būtinas)
lv_lv: Novirzīšana (kad nepieciešams)
ml_in: റീഡയറക്റ്റ് ചെയ്യുക (ആവശ്യമുള്ളപ്പോൾ)
nb_no: Videresend (når nødvendig)
nl_nl: Omleiden (waar nodig)
pl_pl: Przekierowanie (gdy potrzebne)
pt_br: Redirecionar (quando necessário)
pt_pt: Redirecionar (quando necessário)
ro_ro: Redirecționare (când este necesară)
ru_ru: Перенаправление (если необходимо)
sc_it: Torra a indiritzare (cando netzessàriu)
si_lk: නැවත හරවා යවන්න (අවශ්‍ය විට)
sk_sk: Presmerovať (podľa potreby)
sl_si: Preusmeritev (po potrebi)
sq_al: Ridrejtoje (Kur Është e Nevojshme)
sr_rs: Преусмеравање (када је потребно)
sv_se: Omdirigera (vid behov)
ta_in: வழிமாற்று (தேவைப்படும் போது)
th_th: เปลี่ยนเส้นทาง (เมื่อจำเป็น)
tr_tr: Yönlendir (Gerekli Olduğunda)
uk_ua: Перенаправлення (за необхідності)
vi_vn: Chuyển hướng (khi cần thiết)

source: Redirect:
af_za: Herlei
ar_jo: إعادة توجيه
ar_sa: Saudi Arabia
be_by: Перанакіраваць:
bg_bg: Препращане:
bs_ba: Preusmjerenje:
ca_es: Redirigit:
cs_cz: Přesměrování:
da_dk: Omdiriger:
de_ch: Weiterleitung:
de_de: Umleitung:
el_gr: Ανακατεύθυνση:
eo_xx: Redirektigo:
es_ar: Redireccionar
es_co: Redireccionar:
es_es: Redireccionar:
es_mx: Redireccionar:
et_ee: Ümber suunamine:
fa_ir: هدایت دوباره:
fi_fi: Uudelleenohjaa:
fr_be: Redirection :
fr_ca: Redirection:
fr_ch: Redirection :
fr_fr: Redirection :
ga_ie: Atreoraigh:
gd_gb: Ath-threòrachadh:
gl_es: Redirección:
he_il: הפנייה מחדש:
hi_in: रीडायरेक्ट:
hr_hr: Preusmjeravanje:
hu_hu: Átirányítás:
id_id: Arahkan:
is_is: Tilvísun:
it_it: Reindirizzamento:
ja_jp: リダイレクト：
kab_dz: Aceggeɛ
ku: Beralî bike:
lt_lt: Peradresavimas:
lv_lv: Novirzīt:
ml_in: റീഡയറക്റ്റ് ചെയ്യുക:
nb_no: Omdiriger:
nl_be: Doorverwijzen:
nl_nl: Omleiden:
nn_no: Vidaresend:
pl_pl: Przekierowanie:
pt_br: Redirecionar:
pt_pt: Redirecionar:
ro_ro: Redirecționare:
ru_ru: Перенаправление:
sc_it: Torra a indiritzare:
si_lk: නැවත හරවා යවන්න:
sk_sk: Presmerovanie:
sl_si: Preusmeri:
sq_al: Ridrejtim:
sr_rs: Преусмеравање:
sv_se: Vidarebefodra:
ta_in: திருப்புதல்:
th_th: เปลี่ยนเส้นทาง:
tr_tr: Yönlendir:
uk_ua: Переспрямування:
vi_vn: Chuyển hướng:

source: Region
af_za: Streek
ar_jo: الإقليم
ar_sa: منطقة
be_by: Рэгіён
bg_bg: Регион
bs_ba: Regija
ca_es: Regió
cs_cz: Oblast
da_dk: Område
el_gr: Περιοχή
eo_xx: Regiono
es_ar: Región
es_co: Región
es_es: Región
es_mx: Región
et_ee: Piirkond
fa_ir: منطقه
fi_fi: Alue
fr_be: Région
fr_ca: Région
fr_ch: Région
fr_fr: Région
ga_ie: Críoch
gd_gb: Roinn-dùthcha
gl_es: Rexión
he_il: אזור
hi_in: क्षेत्र
hr_hr: Regija
hu_hu: Terület
id_id: Wilayah
is_is: Landsvæði
it_it: Paese
ja_jp: 地域
kab_dz: Tamnaḍt
ku: Herêm
lt_lt: Regionas
lv_lv: Reģions
ml_in: പ്രദേശം
nl_be: Regio
nl_nl: Regio
pt_br: Região
pt_pt: Região
ro_ro: Regiune
ru_ru: Регион
sc_it: Regione
si_lk: ප්‍රදේශය
sk_sk: Región
sl_si: Regija
sq_al: Rajon
sr_rs: Регион
ta_in: வட்டாரம்
th_th: ภูมิภาค
tr_tr: Bölge
uk_ua: Регіон
vi_vn: Khu vực

# settings
source: Region
af_za: Streek
ar_jo: الإقليم
ar_sa: البلد
be_by: Рэгіён
bg_bg: Регион
bs_ba: Regija
ca_es: Regió
cs_cz: Oblast
da_dk: Område
el_gr: Περιοχή
eo_xx: Regiono
es_ar: Región
es_es: Región
es_mx: Región
et_ee: Piirkond
fa_ir: منطقه
fi_fi: Alue
fr_be: Région
fr_ca: Région
fr_fr: Région
ga_ie: Críoch
gd_gb: Roinn-dùthcha
gl_es: Rexión
he_il: אזור
hi_in: क्षेत्र
hr_hr: Regija
hu_hu: Terület
id_id: Wilayah
is_is: Landsvæði
it_it: Paese
ja_jp: 地域
kab_dz: Tamnaḍt
ku: Herêm
lt_lt: Regionas
lv_lv: Reģions
ml_in: പ്രദേശം
nl_be: Regio
nl_nl: Regio
pt_br: Região
pt_pt: Região
ro_ro: Regiune
ru_ru: Регион
sc_it: Regione
si_lk: ප්‍රදේශය
sk_sk: Región
sl_si: Regija
sq_al: Rajon
sr_rs: Регион
ta_in: வட்டாரம்
th_th: ภูมิภาค
tr_tr: Bölge
uk_ua: Регіон
vi_vn: Khu vực

source: Region:
af_za: Streek:
ar_jo: الإقليم:
ar_sa: منطقة
be_by: Рэгіён:
bg_bg: Регион:
bs_ba: Regija:
ca_es: Regió:
cs_cz: Oblast:
el_gr: Περιοχή:
eo_xx: Regiono:
es_ar: Región
es_co: Región:
es_es: Región:
es_mx: Región:
et_ee: Piirkond:
fa_ir: منطقه:
fi_fi: Alue:
fr_be: Région:
fr_ca: Région:
fr_ch: Région:
fr_fr: Région :
ga_ie: Críoch:
gd_gb: Roinn-dùthcha:
gl_es: Rexión:
he_il: אזור:
hi_in: क्षेत्र:
hr_hr: Regija:
hu_hu: Terület:
id_id: Wilayah:
is_is: Landsvæði:
it_it: Area geografica:
ja_jp: 対象地域
kab_dz: Tamnaḍt:
ku: Herêm:
lt_lt: Regionas:
lv_lv: Reģions:
ml_in: പ്രദേശം:
nl_be: Regio:
nl_nl: Regio:
pt_br: País:
pt_pt: Região:
ro_ro: Regiune:
ru_ru: Регион:
sc_it: Regione:
si_lk: ප්‍රදේශය:
sk_sk: Región:
sl_si: Regija:
sq_al: Rajon:
sr_rs: Област:
ta_in: பகுதி:
th_th: ภูมิภาค
tr_tr: Bölge:
uk_ua: Регіон:
vi_vn: Khu vực:

# maps_places
source: Regular Hours Today
af_za: Gewone ure vandag
ar_jo: ساعات العمل العادية اليوم
be_by: Звычайныя гадзіны сёння
bg_bg: Редовно работно време днес
bs_ba: Obično radno vrijeme
ca_es: Horari habitual d'avui
cs_cz: Pravidelná doba dnes
da_dk: Almindelig åbningstid i dag
de_de: Gewöhnliche Öffnungszeiten heute
el_gr: Κανονικό ωράριο σήμερα
es_es: Horario normal hoy
es_mx: Horas Regulares Hoy
et_ee: Tavaline tööaeg täna
fi_fi: Normaalit aukioloajat tänään
fr_fr: Horaires habituels ce jour
ga_ie: Uaireanta Rialta Inniu
hi_in: नियमित घंटे आज
hr_hr: Redovno radno vrijeme danas
hu_hu: Munkaidő ma
id_id: Jam Kerja
is_is: Venjulegur opnunartími í dag
it_it: Oggi orario regolare
ja_jp: 本日は通常時間
kab_dz: Isragen irekden ass-a
ku: Demjimêrên Rojê yên Asayî
lt_lt: Įprastomis Valandomis Šiandien
lv_lv: Darba laiks šodien
ml_in: ഇന്നത്തെ പതിവ് സമയം
nb_no: Vanlige åpningstider idag
nl_nl: Reguliere uren vandaag
pl_pl: Dziś normalne godziny pracy
pt_br: Horário normal de hoje
pt_pt: Horário normal hoje
ro_ro: Program normal de funcționare astăzi
ru_ru: Сегодня обычные часы работы
sc_it: Oràriu regulare de oe
si_lk: අද සාමාන්‍යය වේලාවන්
sk_sk: Bežné dnešné otváracie hodiny
sl_si: Redni delovni čas danes
sq_al: Orari Normal Për Sot
sr_rs: Редовно радно време данас
sv_se: Vanlig tid idag
ta_in: இன்று வழக்கமான நேரம்
th_th: ชั่วโมงทำการปกติวันนี้
tr_tr: Bugünkü Normal Çalışma Saatleri
uk_ua: Звичайний графік сьогодні
vi_vn: Giờ bình thường hôm nay

source: Related Searches
af_za: Verwante soektogte
ar_jo: عمليات البحث ذات الصلة
be_by: Звязаныя запыты
bg_bg: Свързани търсения
bs_ba: Povezane pretrage
ca_es: Cerques relacionades
cs_cz: Související vyhledávání
da_dk: Relaterede søgninger
de_de: Verwandte Suchen
el_gr: Σχετικές αναζητήσεις
es_es: Búsquedas relacionadas
es_mx: Búsquedas Relacionadas
et_ee: Seotud otsingud
fi_fi: Aiheeseen liittyvät haut
fr_fr: Recherches associées
ga_ie: cuardaigh Ghaolmhara
hi_in: संबंधित खोजें
hr_hr: Povezana pretraživanja
hu_hu: Kapcsolódó keresések
id_id: Pencarian Terkait
is_is: Tengd leitarorð
it_it: Ricerche correlate
ja_jp: 関連する検索
ku: Lêgerînên Têklîdar
lt_lt: Susijusios Paieškos
lv_lv: Saistītie meklējumi
ml_in: ബന്ധപ്പെട്ട തിരയലുകൾ
nb_no: Relaterte søk
nl_nl: Gerelateerde zoekopdrachten
pl_pl: Powiązane wyszukiwania
pt_br: Pesquisas relacionadas
pt_pt: Pesquisas relacionadas
ro_ro: Căutări similare
ru_ru: Похожие запросы
sc_it: Chircas acapiadas
si_lk: අදාල සෙවීම්
sk_sk: Súvisiace vyhľadávania
sl_si: Podobna iskanja
sq_al: Kërkime të Afërta
sr_rs: Повезане претраге
sv_se: Relaterade sökningar
ta_in: தொடர்புடைய தேடல்கள்
th_th: การค้นหาที่เกี่ยวข้อง
tr_tr: İlgili Aramalar
uk_ua: Пов'язані пошуки
vi_vn: Các tìm kiếm liên quan

source: Related Topics
af_za: Verwante onderwerpe
ar_jo: الموضوعات ذات الصلة
ar_sa: مواضيع ذات علاقة
be_by: Звязаныя тэмы
bg_bg: Свързани теми
bs_ba: Povezane teme
ca_es: Temes relacionats
cs_cz: Související témata
da_dk: Relaterede emner
de_ch: Ähnliche Themen
de_de: Verwandte Themen
el_gr: Συναφή θέματα
eo_xx: Rilataj temoj
es_ar: Temas relacionados
es_co: Temas relacionados
es_es: Temas relacionados
es_mx: Temas Relacionados
et_ee: Seotud teemad
fa_ir: موضوعات مرتبط
fi_fi: Tähän liittyvät aiheet
fr_be: Sujets relatifs
fr_ca: Sujets connexes
fr_ch: Rubriques associées
fr_fr: Thèmes similaires
ga_ie: Ábhair Ghaolmhara
gd_gb: Cuspairean co-cheangailte
gl_es: Temas relacionados
he_il: נושאים קשורים
hi_in: संबंधित विषय
hr_hr: Povezane teme
hu_hu: Kapcsodó témák
id_id: Topik Terkait
is_is: Tengt efni
it_it: Argomenti correlati
ja_jp: 関連のある話題
kab_dz: Isental icudden
ku: Mijarên Têklîdar
lt_lt: Susijusios Temos
lv_lv: Saistītas tēmas
ml_in: ബന്ധപ്പെട്ട വിഷയങ്ങൾ
nb_no: Beslektede emner
nl_be: Gerelateerde Onderwerpen
nl_nl: Gerelateerde onderwerpen
nn_no: Liknande emne
pl_pl: Powiązane tematy
pt_br: Tópicos relacionados
pt_pt: Tópicos relacionados
ro_ro: Subiecte similare
ru_ru: Похожие темы
sc_it: Temas acapiados
si_lk: සබැඳි මාතෘකා
sk_sk: Súvisiace témy
sl_si: Podobne teme
sq_al: Subjekte të Afërt
sr_rs: Повезане теме
sv_se: Relaterade ämnen
ta_in: தொடர்புடைய தலைப்புகள்
th_th: หัวข้อที่เกี่ยวข้อง
tr_tr: İlgili Konular
uk_ua: Пов'язані теми
vi_vn: Các chủ đề có liên quan

# lyrics_module
source: Released
af_za: Vrygestel
be_by: Дата выхаду
bg_bg: Излязъл
bs_ba: Objavljeno
ca_es: Publicada
cs_cz: Vydáno
da_dk: Udgivet
de_de: Veröffentlicht
el_gr: Κυκλοφόρησε:
es_es: Publicado
et_ee: Välja antud
fi_fi: Julkaistu
fr_fr: Sortie
hi_in: रिलीज़ किया गया
hr_hr: Izdano
hu_hu: Megjelenés:
id_id: Tahun Rilis
it_it: Anno di uscita
ja_jp: リリース年
ku: Dîroka Weşanê
lt_lt: Išleista
lv_lv: Izdots
ml_in: റിലീസ് ചെയ്തത്
nb_no: Utgitt
nl_nl: Uitgebracht
pl_pl: Wydanie
pt_pt: Lançado
ro_ro: Lansat
ru_ru: Год выпуска
sc_it: Publicatzione
si_lk: නිකුත්වූයේ
sk_sk: Rok vydania
sl_si: Izdano
sq_al: Të hedhura në qarkullim
sv_se: Utgiven
ta_in: வெளியிடப்பட்டது
th_th: เปิดตัวแล้ว
tr_tr: Yayın tarihi:
uk_ua: Рік випуску

source: Remember my choice
af_za: Onthou my keuse
be_by: Запомніць выбар
bg_bg: Запомни моя избор
bs_ba: Zapamti moj izbor
cs_cz: Zapamatovat mou volbu
da_dk: Husk mit valg
de_de: Meine Auswahl merken
el_gr: Θυμηθείτε την επιλογή μου
es_es: Recordar mi elección
et_ee: Jäta mu valik meelde
fi_fi: Muista valintani
hi_in: मेरी पसंद याद रखें
hr_hr: Zapamti moj izbor
hu_hu: Választott beállítás megjegyzése
id_id: Ingat pilihan saya
it_it: Memorizza la mia scelta
ja_jp: 選択内容を記憶
ku: DHilbijartinê min bi bîr bîne
lt_lt: Įsiminti mano pasirinkimą
lv_lv: Atcerēties manu izvēli
ml_in: എന്റെ ഇഷ്ടം ഓർമ്മിച്ചിരിക്കുക
nb_no: Husk valget mitt
nl_nl: Mijn keuze onthouden
pl_pl: Zapamiętaj mój wybór
pt_pt: Memorizar a minha opção
ro_ro: Reține alegerea mea
ru_ru: Запомнить выбор
si_lk: මගේ තේරීම මතක තබා ගන්න
sk_sk: Zapamätať si moju voľbu
sl_si: Zapomni si mojo izbiro
sq_al: Mbaje mend zgjedhjen time
sv_se: Kom ihåg mitt val
th_th: จําตัวเลือกของฉัน
tr_tr: Seçimimi hatırla
uk_ua: Запам'ятати вибір
