Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# showcase_app
source: Get Our App & Extension
af_za: Kry ons app & uitbreiding
ar_jo: احصل على التطبيق والإضافات
be_by: Атрымайце нашу праграму і пашырэнне
bg_bg: Вземете нашето приложение и разширение
bs_ba: Preuzmite aplikaciju i proširenje
ca_es: Obtingueu la nostra aplicació i extensió
cs_cz: Stáhni si naši aplikaci a rozšíření
da_dk: Få vores app og udvidelse
de_ch: Hole dir unsere App & Erweiterung
de_de: Hol' Dir die App und Erweiterung
el_gr: Απόκτησε την εφαρμογή και την επέκτασή μας
eo_xx: Ricevi niajn aplikaĵon & kromprogramon
es_ar: Obtené nuestra aplicación y extensión
es_es: Instala nuestra aplicación y extensión
es_mx: Obtén Nuestra Aplicación y Extensión
et_ee: Hangi meie rakendus ja laiendus
fa_ir: دریافت برنامه‌ها و افزونه‌های ما
fi_fi: Hanki sovelluksemme ja lisäosamme
fr_fr: Obtenez nos apps & extensions
ga_ie: Faigh Ár nAip ⁊ Breiseán
gl_es: Obteña o noso aplicativo e extensión
hi_in: हमारे ऐप और एक्सटेंशन पाएं
hr_hr: Preuzmi našu aplikaciju i proširenje
hu_hu: Töltsd le az appunkat és bővítményünket
id_id: Dapatkan Aplikasi & Ekstensi kami
is_is: Sækja appið og viðbótina
it_it: Ottieni la nostra app e l'estensione
ja_jp: アプリと拡張機能を入手
kab_dz: Awi asna & usiɣzif-nneɣ
ku: Sepan & Pêvekê Me Bistîne
lt_lt: Atsisiųsk Mūsų Programą ir Plėtinį
lv_lv: Iegūsti mūsu lietotni un paplašinājumu
ml_in: ഞങ്ങളുടെ ആപ്പും വിപുലീകരണവും നേടുക
nb_no: Få tak i vår app og utvidelse
nl_nl: Download onze app en extensie
pl_pl: Pobierz naszą aplikację i rozszerzenie
pt_br: Obtenha nosso aplicativo e extensão
pt_pt: Obtém a nossa app e extensão
ro_ro: Descarcă aplicația și extensia noastră
ru_ru: Установите наше приложение и расширение для браузера
sc_it: Iscàrriga s'aplicatzione e s'estensione nostras
si_lk: අපගේ ඇප් සහ දිගු ලබා ගන්න
sk_sk: Získajte našu aplikáciu a rozšírenie
sl_si: Pridobi našo aplikacijo in razširitev
sq_al: Merrni Aplikacionin & Zgjerimet Tona
sr_rs: Преузмите нашу апликацију и додатак
sv_se: Ladda ner vår app och vårt tillägg
ta_in: எங்கள் செயலி மற்றும் extension பெறுங்கள்
th_th: ดาวน์โหลดแอปและส่วนขยายของเรา
tr_tr: Uygulamamızı ve Uzantımızı İndirin
uk_ua: Отримати наш додаток та розширення
vi_vn: Tải ứng dụng & gói mở rộng của chúng tôi

# SERP footer content
source: Get Our Browser
af_za: Kry ons blaaier
be_by: Спампаваць браўзер
bg_bg: Изтеглете нашия браузър
cs_cz: Nainstaluj si náš prohlížeč
da_dk: Hent vores browser
de_de: Hol dir unseren Browser
el_gr: Αποκτήστε το πρόγραμμα περιήγησής μας
es_es: Obtén nuestro navegador
et_ee: Hangi meie brauser
fi_fi: Lataa selaimemme
hi_in: हमारा ब्राउज़र डाउनलोड करें
hr_hr: Preuzmi naš preglednik
hu_hu: Böngésző letöltése
id_id: Dapatkan Browser Kami
it_it: Scarica il nostro browser
ja_jp: DuckDuckGoブラウザをダウンロード
lt_lt: Gaukite mūsų naršyklę
lv_lv: Iegūsti mūsu pārlūkprogrammu
ml_in: ഞങ്ങളുടെ ബ്രൗസർ നേടുക
nb_no: Hent nettleseren vår
nl_nl: Download onze browser
pl_pl: Pobierz naszą przeglądarkę
pt_pt: Obtém o nosso navegador
ro_ro: Obține browserul nostru
ru_ru: Загрузите наш браузер
si_lk: අපේ බ්‍රවුසරය ලබා ගන්න
sk_sk: Získajte náš prehliadač
sl_si: Začnite uporabljati naš brskalnik
sq_al: Merrni Shfletuesin Tonë
sv_se: Hämta vår webbläsare
th_th: รับเบราว์เซอร์ของเรา
tr_tr: Tarayıcımızı kullanmaya başlayın
uk_ua: Отримайте наш браузер

# showcase_privacy
source: Get Privacy Tips
af_za: Kry privaatheidswenke
ar_jo: احصل على نصائح الخصوصية
be_by: Атрымаць парады па прыватнасці
bg_bg: Получаване на съвети за поверителността
bs_ba: Primite savjete za privatnost
ca_es: Obtén consells de privadesa
cs_cz: Dostávat tipy o ochraně soukromí
da_dk: Få tip til beskyttelse af personlige oplysninger
de_ch: Tipps zum Datenschutz erhalten
de_de: Erhalte Datenschutz-Tipps
el_gr: Λήψη χρήσιμων συμβουλών για την ιδιωτικότητα
eo_xx: Ricevi privatecajn konsiletojn
es_ar: Obtené consejos sobre privacidad
es_co: Obten consejos sobre privacidad
es_es: Recibe consejos de privacidad
es_mx: Obtén Consejos de Privacidad
et_ee: Saa privaatsuse nõuandeid
fa_ir: درباره رازداری راهنمایی بگیرید
fi_fi: Katso yksityisyysvinkkejä
fr_fr: Obtenez des astuces de confidentialité
ga_ie: Faigh Leideanna Príobháideachais
gl_es: Reciba suxestións sobre privacidade
hi_in: गोपनीयता के लिए सुझाव पाएं
hr_hr: Primaj savjete za privatnost
hu_hu: Adatvédelmi ötletek
id_id: Dapatkan Kiat Privasi
it_it: Ricevi consigli sulla privacy
ja_jp: プライバシーに関するヒントを手に入れる
kab_dz: Awi tixbula n tbaḍnit
ku: Şîretên Taybetmendiyê Bistîne
lt_lt: Gauti Privatumo Patarimų
lv_lv: Privātuma ieteikumi
ml_in: സ്വകാര്യതാ നുറുങ്ങുകൾ നേടുക
nb_no: Få tips om personvern
nl_nl: Ontvang privacytips
nn_no: Få personverntips
pl_pl: Otrzymaj wskazówki dotyczące prywatności
pt_br: Receba dicas de privacidade
pt_pt: Obter dicas de privacidade
ro_ro: Află ponturi despre Confidențialitate
ru_ru: Получить рекомендации по конфиденциальности
sc_it: Otene cussìgios de riservadesa
si_lk: පෞද්ගලිකත්වය සම්බන්ධ ඉඟි ලබා ගන්න
sk_sk: Získať tipy na ochranu súkromia
sl_si: Pridobi nasvete o zasebnosti
sq_al: Merrni Ndihmëza Privatësie
sr_rs: Узмите савете за приватност
sv_se: Få integritetsskyddstips
ta_in: தனியுரிமை உதவிக்குறிப்புகளைப் பெறுங்கள்
th_th: รับคำแนะนำเกี่ยวกับความเป็นส่วนตัว
tr_tr: Gizlilik İpuçları Alın
uk_ua: Отримати поради щодо приватності
vi_vn: Nhận mẹo bảo mật

# SERP footer content
source: Get answers at DuckDuckGo Help.
af_za: Kry antwoorde by DuckDuckGo Help.
be_by: Вы зможаце знайсці адказы ў даведцы DuckDuckGo.
bg_bg: Открийте отговори в Помощния раздел на DuckDuckGo.
cs_cz: Odpovědi najdeš na DuckDuckGo Help.
da_dk: Få svar på DuckDuckGo Hjælp.
de_de: Erhalte Antworten in der DuckDuckGo-Hilfe.
el_gr: Λάβετε απαντήσεις στη Βοήθεια DuckDuckGo.
es_es: Obtén respuestas en la ayuda de DuckDuckGo.
et_ee: Leia vastused DuckDuckGo abimaterjalidest.
fi_fi: Etsi vastauksia DuckDuckGo-ohjeista.
hi_in: DuckDuckGo सहायता पर अपने सवालों के जवाब पाएं।
hr_hr: Uz DuckDuckGo pomoć pronađi odgovore na svoja pitanja.
hu_hu: A DuckDuckGo súgójában kaphatsz válaszokat.
id_id: Dapatkan jawaban di Bantuan DuckDuckGo.
it_it: Trova le risposte sulla guida di DuckDuckGo.
ja_jp: DuckDuckGoヘルプではよくある質問への回答が確認できます。
lt_lt: Gaukite atsakymus „DuckDuckGo Help“.
lv_lv: Saņem atbildes DuckDuckGo palīdzības sadaļā.
ml_in: DuckDuckGo സഹായത്തിൽ ഉത്തരങ്ങൾ നേടുക.
nb_no: Få svar på DuckDuckGo Hjelp.
nl_nl: Krijg antwoorden bij DuckDuckGo Help.
pl_pl: Uzyskaj odpowiedzi w pomocy DuckDuckGo.
pt_pt: Obtém respostas na ajuda do DuckDuckGo.
ro_ro: Obține răspunsuri la Asistență DuckDuckGo.
ru_ru: Ищите ответы в справочном центре DuckDuckGo.
si_lk: DuckDuckGo Help වෙතින් පිළිතුරු ලබා ගන්න.
sk_sk: Získajte odpovede na DuckDuckGo Help.
sl_si: Poiščite odgovore na strani s pomočjo za DuckDuckGo.
sq_al: Merrni Përgjigje DuckDuckGo.
sv_se: Hitta svar på DuckDuckGos hjälpsidor.
th_th: รับคําตอบที่ DuckDuckGo Help
tr_tr: Cevaplara DuckDuckGo Yardım'dan ulaşın.
uk_ua: Отримайте відповіді в розділі допомоги DuckDuckGo.

source: Get seamless privacy protection on your browser for free with one download:
af_za: Kry gratis probleemvrye privaatheidsbeskerming op jou blaaier met een aflaai:
ar_jo: احصل على حماية خصوصية سلسة على متصفحك مجانًا من خلال تنزيل واحد:
be_by: У адной спампоўцы вы бясплатна атрымліваеце комплексную абарону прыватнасці:
bg_bg: Получавате безпроблемна комбинирана защита на поверителността в браузъра с едно изтегляне:
bs_ba: Besplatno preuzmite besprijekornu zaštitu privatnosti na pregledač jednim preuzimanjem:
ca_es: Quan navegues, protegeix la teva privadesa de manera continuada i gratuïta amb una sola descàrrega:
cs_cz: Získej bezproblémovou ochranu osobních údajů v prohlížeči zdarma na jedno stažení:
da_dk: Få gratis problemfri beskyttelse af privatlivets fred i din browser med én download:
de_de: Nutze den nahtlos integrierten Datenschutz in deinem Browser – kostenlos mit einem einzigen Download:
el_gr: Απόκτησε κορυφαία προστασία ιδιωτικού απορρήτου στο πρόγραμμα περιήγησής σου δωρεάν, με μία λήψη:
es_es: Consigue protección de privacidad sin fisuras en tu navegador de forma gratuita con una sola descarga:
es_mx: Obtén protección de privacidad en tu navegador sin interrupciones gratis con una descarga:
et_ee: Hangi oma brauseri jaoks sujuv privaatsuse kaitse ühe allalaadimisega ja tasuta:
fi_fi: Saat saumattoman yksityisyydensuojan selaimeesi ilmaiseksi yhdellä latauksella:
fr_fr: Rendez votre navigateur capable de protéger votre vie privée avec un simple téléchargement gratuit :
gl_es: Obtén nunha descarga gratuíta protección de privacidade integrada no navegador:
hi_in: डाउनलोड करके अपने ब्राउज़र पर निरंतर गोपनीयता संरक्षण पाएं:
hr_hr: Besplatno preuzmi besprijekornu zaštitu privatnosti na preglednik jednim preuzimanjem:
hu_hu: Használd ki a folyamatos adatvédelmet a böngésződben ingyen egyetlen letöltéssel:
id_id: Dapatkan perlindungan privasi tanpa batas di browser-mu secara gratis dengan sekali unduh:
it_it: Proteggi la tua privacy online gratuitamente con un solo download:
ja_jp: ブラウザの個人情報をシームレスに保護する無料ツールをワンクリックでダウンロード：
ku: Bi yek daxistin re parastina taybetiyê bêkêmasî li ser geroka xwe belaş bistîne:
lt_lt: Vienu atsisiuntimu nemokamai gauk sklandžią privatumo apsaugą naršyklėje:
lv_lv: Iegūsti vienotu privātuma aizsardzību savā pārlūkprogrammā bez maksas ar vienu lejupielādi:
ml_in: ഒറ്റ ഡൗൺലോഡിൽ നിങ്ങളുടെ ബ്രൗസറിൽ തടസ്സമില്ലാത്ത സ്വകാര്യതാ പരിരക്ഷ സൗജന്യമായി നേടുക:
nb_no: Få sømløs personvernbeskyttelse i nettleseren med én nedlasting – helt gratis:
nl_nl: Profiteer van gratis naadloze privacybescherming in je browser met één download:
pl_pl: Zapewnij sobie bezpłatną niezauważalną ochronę prywatności w przeglądarce – wystarczy pobrać:
pt_br: Obtenha proteção de privacidade perfeita no seu navegador gratuitamente com um download:
pt_pt: Recebe proteção de privacidade contínua no teu navegador gratuitamente com uma única transferência:
ro_ro: Obține gratuit o protecție perfectă a confidențialității în browser cu o singură descărcare:
ru_ru: Одна бесплатная загрузка — и ваш браузер всегда под защитой:
sc_it: Ampara sa riservadesa tua in su navigadore de badas e cun un'iscarrigamentu:
si_lk: එකම බාගැනීමකින් ඔබේ බ්‍රවුසරයේ සීමාරහිත රහස්‍යතා ආරක්ෂාවක් ලබාගන්න:
sk_sk: Získajte bezproblémovú ochranu súkromia vo svojom prehliadači zadarmo stiahnutím jediného súboru:
sl_si: Enostavno zaščitite zasebnost v svojem brskalniku z enim brezplačnim prenosom:
sq_al: Merrni falas në shfletuesin tuaj mbrojtje privatësie të integruar paq, me një shkarkim:
sr_rs: Добијте беспрекорну заштиту приватности у свом претраживачу бесплатно једним преузимањем:
sv_se: Ladda ner ett okomplicerat integritetsskydd för din webbläsare, helt utan kostnad:
ta_in: ஒரு பதிவிறக்கத்தின் மூலம் உங்கள் உலாவியில் தடையற்ற தனியுரிமைப் பாதுகாப்பைப் பெறுங்கள்:
th_th: ใช้การปกป้องความเป็นส่วนตัวที่ราบรื่นสำหรับเบราว์เซอร์ของคุณฟรีด้วยการดาวน์โหลดเพียงครั้งเดียว:
tr_tr: Tek bir indirmeyle tarayıcınızda ücretsiz olarak kesintisiz gizlilik korumasına sahip olun:
uk_ua: Отримайте бездоганний захист приватності для вашого браузера безкоштовно одним завантаженням:
vi_vn: Nhận bảo vệ riêng tư trên trình duyệt của bạn chỉ với một lượt tải về:

# Update browser banner
source: Get the Latest Version
af_za: Kry die nuutste weergawe
be_by: Атрымаць апошнюю версію
bg_bg: Инсталирайте най-новата версия
cs_cz: Stáhnout nejnovější verzi
da_dk: Hent den nyeste version
de_de: Hol dir die neueste Version
el_gr: Λάβετε την πιο πρόσφατη έκδοση
es_es: Obtener la última versión
et_ee: Hangi uusim versioon
fi_fi: Hanki uusin versio
hi_in: नया वर्ज़न पाएं
hr_hr: Preuzmi najnoviju verziju
hu_hu: A legújabb verzió beszerzése
id_id: Dapatkan Versi Terbaru
it_it: Scarica l'ultima versione
ja_jp: 最新バージョンを入手
lt_lt: Gaukite naujausią versiją
lv_lv: Iegūt jaunāko versiju
ml_in: ഏറ്റവും പുതിയ പതിപ്പ് നേടുക
nb_no: Få den siste versjonen
nl_nl: Download de laatste versie
pl_pl: Pobierz najnowszą wersję
pt_pt: Obter a versão mais recente
ro_ro: Obține cea mai recentă versiune
ru_ru: Скачать последнюю версию
si_lk: නවතම අනුවාදය ලබා ගන්න
sk_sk: Získajte najnovšiu verziu
sl_si: Pridobite najnovejšo različico
sv_se: Hämta den senaste versionen
th_th: รับเวอร์ชันล่าสุด
tr_tr: En Son Sürümü İndirin
uk_ua: Отримати останню версію

# Covid 19 module
source: Get the latest information:
af_za: Kry die nuutste inligting:
be_by: Паказаць апошнія даныя:
bg_bg: Получаване на последна информация:
bs_ba: Najnovije informacije:
ca_es: Obteniu la informació més recent:
cs_cz: Nejnovější informace:
da_dk: Få de seneste oplysninger:
de_de: Erhalte die neuesten Informationen:
el_gr: Για να λάβεις τις πιο πρόσφατες πληροφορίες:
es_es: Obtén la información más reciente:
et_ee: Saa uusimat teavet:
fi_fi: Vastaanota uusimmat tiedot:
fr_fr: Obtenez les dernières informations :
hi_in: नवीनतम जानकारी पाएं:
hr_hr: Doznaj najnovije informacije:
hu_hu: Legfrissebb információk:
id_id: Dapatkan informasi terbaru:
it_it: Ricevi le informazioni più recenti:
ja_jp: 最新情報を取得:
ku: Zanyariyên herî dawî bistîne:
lt_lt: Gauti naujausią informaciją:
lv_lv: Uzzini jaunāko informāciju:
ml_in: ഏറ്റവും പുതിയ വിവരങ്ങൾ നേടുക:
nb_no: Få nyeste informasjon:
nl_nl: Ontvang de meest recente informatie:
pl_pl: Uzyskaj najnowsze informacje:
pt_pt: Obtém as informações mais recentes:
ro_ro: Obține cele mai recente informații:
ru_ru: Актуальная информация:
sc_it: Otene s'ùrtima informatzione:
si_lk: නවතම තොරතුරු ලබා ගන්න:
sk_sk: Získajte najnovšie informácie:
sl_si: Pridobitev najnovejših informacij:
sq_al: Merrni informacionin më të ri:
sv_se: Få de senaste uppgifterna:
ta_in: சமீபத்திய தகவலைப் பெறவும்:
th_th: รับข้อมูลล่าสุด:
tr_tr: En son bilgileri alın:
uk_ua: Дізнатися останню інформацію:

source: Get the non-JS version %s
af_za: Kry die nie-JS weergawe %1$s
ar_jo: الحصول على نسخة لا تحتوي على الجافا سكريبت %s
ar_sa: تفضل إلى صفحة بلا جافا سكربت %s
be_by: Перайсці да версіі без JS, %1$s
bg_bg: Вземете версия без JS %1$s
bs_ba: Otvori verziju bez JavaScripta %s
ca_es: Obtingueu la versió sense JavaScript %s
cs_cz: Zobrazit verzi %1$s bez JS
da_dk: Få non-JS version %1$s
de_ch: Zur JS freien Version %s
de_de: Zur nicht-JS Version %1$s
el_gr: Λήψη της έκδοσης του %1$s με απενεργοποιημένο το JavaScript
eo_xx: Obtenu la senĝavaskriptan version %s
es_ar: Obtener la versión sin JS %s
es_co: Vaya a la versión no-JS de %s
es_es: Obtén la versión sin JS %1$s
es_mx: Obtener la versión sin JS %s
et_ee: Hangi JS-vaba versioon %1$s
fa_ir: گرفتن نسخه‌ی %s بدون جاوااسکریپت
fi_fi: Hanki JS-vapaa versio %1$s
fr_be: Accéder à la version %s sans JavaScript
fr_ca: Obtenir version non-Javascript %s
fr_ch: Accéder à la version %s sans JavaScript
fr_fr: Accéder à la version %1$s sans JavaScript
ga_ie: Faigh an leagan neamh-JS %s
gd_gb: Faigh an tionndadh de %s nach cleachd JavaScript
gl_es: Obter a versión non-JS de %s
he_il: %s השג/י את הגרסה שלא משתמשת בJavaScript
hi_in: %1$s का JS के बिना वाला संस्करण डाउनलोड करें
hr_hr: Otvori verziju bez JS %1$s
hu_hu: %1$s JavaScript-mentes változatának használata
id_id: Dapatkan versi non-JS %1$s
is_is: Sækja JS lausu útgáfuna %s
it_it: Vai alla versione senza Javascript %1$s
ja_jp: Javascript無しの%1$s
kab_dz: Awi Lqem %s ur nesɛi ara JS
ku: Guhertoyê yên ne-JS %s bistîne
lt_lt: Gauk versiją be JS %1$s
lv_lv: Piekļūsti ne-JS versijai %1$s
ml_in: ജാവസ്ക്രിപ്റ്റ് ഇല്ലാത്ത %1$s പതിപ്പ് ലഭ്യമാക്കുക
nb_no: Få den JS-frie versjonen %1$s
nl_be: Haal de non_JS versie %s
nl_nl: Download de niet-JavaScript-versie %1$s
nn_no: Hent versjon %s utan JS
pl_pl: Przejdź do wersji bez JS %1$s
pt_br: Obtenha a versão sem JavaScript %s
pt_pt: Versão sem Javascript %1$s
ro_ro: Obține versiunea non-JS %1$s
ru_ru: Перейти к версии %1$s без JS
sc_it: Otene sa versione sena JavaScript %s
si_lk: ජාවා ස්ක්‍රිප්ට් නොවන සංස්කරණය ලබාගන්න %1$s
sk_sk: Získať verziu %1$s bez JavaScriptu
sl_si: Pridobi različico brez JS %1$s
sq_al: Merrni versionin pa JS %s
sr_rs: Преузми не-JS верзију %s
sv_se: Skaffa den JS-fria versionen %1$s
ta_in: JS அல்லாத பதிப்பு %s பெறவும்
th_th: รับเวอร์ชัน %1$s ที่ไม่ใช้ JS
tr_tr: %1$s için JS olmayan versiyonu görüntüleyin
uk_ua: Отримайте не-JS версію %1$s
vi_vn: Lấy bản không có JS %s

# access_song
source: Get this song on:
af_za: Kry hierdie liedjie by:
ar_jo: احصل على هذه الأغنية على:
ar_sa: قم بتشغيل هذه الأغنية :
be_by: Атрымаць гэту песню на:
bg_bg: Вземете тази песен в:
bs_ba: Preuzmi pjesmu na:
ca_es: Obtingueu aquesta cançó a:
cs_cz: Získat tuto píseň na:
da_dk: Få denne sang på:
de_ch: Hole diesen Song:
de_de: Titel erhältlich auf:
el_gr: Απόκτησε αυτό το τραγούδι στο:
eo_xx: Ekhavu ĉi-kanton ĉe:
es_ar: Obtén esta canción en:
es_co: Obtén esta canción en:
es_es: Consigue esta canción en:
es_mx: Obtener esta canción en:
et_ee: Hangi see lugu siit:
fa_ir: این ترانه را از این‌جا بگیرید:‏
fi_fi: Hanki kappale täältä:
fr_be: Obtenir cette chanson de :
fr_ca: Obtenez cette chanson sur :
fr_ch: Obtenir cette chanson sur :
fr_fr: Obtenez cette chanson sur :
ga_ie: Faigh an t-amhrán seo ar:
gd_gb: Faigh an t-òran seo air:
gl_es: Obteña esta canción en:
he_il: השג את שיר זה מתוך:
hi_in: यह गाना यहां पाएंः
hr_hr: Preuzmi ovu pjesmu na:
hu_hu: Szerezd meg a dalt:
id_id: Dapatkan lagu ini di:
it_it: Ascolta questa canzone su:
ja_jp: この曲をダウンロード:
kab_dz: Awi tizlit-a seg:
ku: Vê stranê bistîne li ser:
lt_lt: Gauti šią dainą:
lv_lv: Iegūt šo dziesmu šeit:
ml_in: ഈ ഗാനം ഇതിൽ നേടുക:
nb_no: Skaff deg denne sangen på:
nl_be: Bekom dit liedje op:
nl_nl: Download dit nummer op:
nn_no: Få denne songen på:
pl_pl: Znajdź ten utwór na:
pt_br: Obtenha essa música em:
pt_pt: Obter esta música em:
ro_ro: Obține piesa de pe:
ru_ru: Слушать эту песню на:
sc_it: Otene custa cantzone dae:
si_lk: මෙම ගීය ලබා ගන්න මෙයින්:
sk_sk: Túto skladbu si môžete vypočuť na:
sl_si: Pridobi to pesem na:
sq_al: Merreni këtë këngë prej:
sr_rs: Преузмите ову песму на:
sv_se: Skaffa den här låten på:
ta_in: இந்த பாடலை கிடைக்கும்:
th_th: ฟังเพลงนี้ที่:
tr_tr: Bu şarkıyı şuradan edinin:
uk_ua: Придбати цю пісню на:
vi_vn: Tìm bài hát này trên:

# spread_badge
source: Get your friends to switch and help us grow!
af_za: Bring jou vriende saam en help ons om te groei!
ar_jo: اطلب من أصدقائك التبديل وساعدنا على النمو!
ar_sa: أخبر أصدقائك أن يختارونا و ساعدنا في التقدم!
be_by: Запрасіце сваіх сяброў перайсці да нас і тым самым дапамагчы нам расці!
bg_bg: Убедете приятелите си да превключат и ни помогнете да се развием!
bs_ba: Dovedite prijatelje da se prebace i pomozite nam u rastu!
ca_es: Feu que els teus amics es canviïn i ens ajudin a créixer!
cs_cz: Řekni o nás přátelům a pomoz nám růst.
da_dk: Få dine venner til at skifte over, og hjælp os med at vokse!
de_ch: Bringe Deine Freunde zum Wechseln und hilf uns zu wachsen!
de_de: Bringe deine Freunde dazu zu wechseln und hilf uns dabei, zu wachsen!
el_gr: Βοήθησε μας να επεκταθούμε, προτείνοντας σε φίλους να αλλάξουν μηχανή αναζήτησης!
eo_xx: Konvinku viajn amikojn ekuzi DuckDuckGo kaj helpu nin grandiĝi!
es_ar: ¡Hacé que tus amigos se pasen y nos ayuden a crecer!
es_co: ¡Haz que tus amigos cambien y ayudanos a crecer!
es_es: ¡Anima a tus amigos a cambiarse y ayúdanos a crecer!
es_mx: ¡Haz que tus amigos cambien y ayúdanos a crecer!
et_ee: Soovita oma sõpradel üle minna ja aita meil kasvada!
fa_ir: دوستانتان را ترغیب کنید و به رشد ما کمک نمایید!
fi_fi: Kerro kavereillesi ja auta meitä kasvamaan!
fr_be: Invitez vos amis à faire le saut et aidez-nous à croître !
fr_ca: Passez le mot à vos amis et aidez-nous à prendre de l'expansion!
fr_ch: Faites passer vos amis chez nous et aidez nous à grandir
fr_fr: Parlez-en à vos amis pour nous aider à grandir !
ga_ie: Áitigh ar do chairde tiontú chuig DuckDuckGo agus cabhraigh linn fás!
gd_gb: Nach mol thu dha do charaidean e?
gl_es: Anima as súas amizades a cambiar e axúdenos a medrar!
he_il: גרום לחבריך להחליף ולעזור לנו לגדול!
hi_in: आपके दोस्तों को स्विच करने के लिए प्रेरित करें और हमें विकसित होने में मदद करें!
hr_hr: Preporuči nas prijateljima i pomozi nam da rastemo!
hu_hu: Hozd el a barátaidat, hogy még nagyobbak lehessünk!
id_id: Ajak temanmu untuk beralih dan bantu kami makin berkembang!
it_it: Dillo ai tuoi amici e aiutaci a crescere!
ja_jp: ご友人にもDuckDuckGoを勧めて私たちの成長を助けてください！
kab_dz: Mmeslay d yimeddukal-ik akken ad aɣ-tɛiwneḍ ad nimɣur!
ku: Hevalên xwe vexwîne û alîkariya me bike da ku em mezin bibin!
lt_lt: Pakviesk draugus ir padėk mums augti!
lv_lv: Pārliecini draugus pieslēgties un palīdzi mums attīstīties!
ml_in: കൂട്ടുകാരെ മാറാൻ പ്രേരിപ്പിക്കൂ, വളരാൻ ഞങ്ങളെ സഹായിക്കൂ!
nb_no: Få vennene dine til å bytte, og hjelp oss å vokse!
nl_be: Overtuig je vrienden en help ons groeien!
nl_nl: Overtuig je vrienden om over te stappen en help ons groeien!
nn_no: Få venane dine til å byta og hjelp oss å veksa!
pl_pl: Zaproś swoich znajomych i pomóż nam się rozwijać!
pt_br: Faça seus amigos mudarem e nos ajude a crescer!
pt_pt: Convida os teus amigos a trocar e ajuda-nos a crescer!
ro_ro: Convinge-ți prietenii să ne aleagă și să ne ajute să creștem!
ru_ru: Пригласите своих друзей и попросите их помочь в этом!
sc_it: Agiuda·si a crèschere chistionende de nois a is amistades tuas.
si_lk: ඔබගේ යහළුවන්ව වෙනස් වීමට යොමු කරවා අපට වර්ධනය වීමට උදවු කරන්න!
sk_sk: Prehovorte svojich priateľov a pomôžte nám rásť!
sl_si: Povabite prijatelje in nam pomagajte, da zrastemo!
sq_al: Bëjini shokët tuaj të hidhen te ne dhe ndihmonani të fuqizohemi!
sr_rs: Препоручите пријатељима да промене претраживач и помозите нам да растемо!
sv_se: Få dina vänner att byta och hjälp oss växa!
ta_in: உங்கள் நண்பர்களை மாற்ற வைத்து, நாங்கள் வளர உதவுங்கள்!
th_th: แนะนำเราให้เพื่อนของคุณ
tr_tr: Arkadaşlarınızı getirin ve büyümemize yardımcı olun!
uk_ua: Залучайте ваших друзів та допомагайте нам рости!
vi_vn: Thuyết phục bạn bè thay đổi và giúp chúng tôi phát triển!

source: Ghana
be_by: Гана
bg_bg: Гана
bs_ba: Gana
el_gr: Γκάνα
hi_in: घाना
hr_hr: Gana
hu_hu: Ghána
ja_jp: ガーナ
ku: Gana
lt_lt: Gana
lv_lv: Gana
ml_in: ഘാന
pt_pt: Gana
ru_ru: Гана
si_lk: ඝානාව
sl_si: Gana
sq_al: Ganë
th_th: กานา
tr_tr: Gana
uk_ua: Гана
