Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Finally, click %sAdd%s
af_za: Klik laastens %1$sVoeg by%2$s
ar_jo: أخيرًا ، انقر فوق %sأضف%s
ar_sa: في النهاية، اضغط %sإضافة%s
be_by: І, нарэшце, націсніце %1$sДадаць%2$s
bg_bg: Накрая натиснете %1$sДобави%2$s
bs_ba: Na kraju kliknite %sDodaj%s
ca_es: Finalment, feu clic a %sAfegeix%s
cs_cz: Nakonec klikni na %1$sPřidat%2$s
da_dk: Klik til sidst på %1$sTilføj%2$s
de_ch: Zum Schluss, klick uf %sHinzuefüege%s
de_de: Klicke zum Abschluss auf %1$sHinzufügen%2$s
el_gr: Τέλος, κάνε κλικ στο %1$sΠροσθήκη%2$s
eo_xx: Finfine, klaku sur %sAldonu%s
es_ar: Por último, haga clic en %sañadir%s
es_co: Finalmente, pulse %sAñadir%s
es_es: Por último, haz clic en %1$sAñadir%2$s
es_mx: Para finalizar, da click en %sAñadir%s
et_ee: Lõpuks klõpsa %1$sLisa%2$s
fa_ir: در پایان، %sAdd%s را کلیک کنید
fi_fi: Klikkaa lopuksi %1$sLisää%2$s
fr_be: Enfin, cliquez sur %sAjouter%s
fr_ca: Finalement, cliquer %sAjouter%s
fr_ch: Finalement, cliquer sur %sAjouter%s
fr_fr: Enfin, cliquez sur %1$sAjouter%2$s
ga_ie: Ar deireadh, brúigh %sCuir leis%s
gd_gb: Agus mu dheireadh thall, briog air %sCuir ris%s
gl_es: Finamente, prema %sEngadir%s
he_il: לבסוף, לחץ %sהוסף%s
hi_in: अंत में, %1$sजोड़ें%2$s क्लिक करें
hr_hr: Na kraju, klikni %1$sDodaj%2$s
hu_hu: Végül kattints a %1$sHozzáadásra%2$s
id_id: Terakhir, klik %1$sTambah%2$s
it_it: Infine, clicca su %1$sAggiungi%2$s
ja_jp: 最後に、%1$s追加%2$sをクリック
kab_dz: Ɣer taggar, sit ɣef %sAdd%s
ku: Di dawî de, %sTevlî bike%s bitikîne
lt_lt: Galiausiai spustelėk %1$sPridėti%2$s
lv_lv: Visbeidzot, nospied %1$sPievienot%2$s
ml_in: ഒടുവിൽ %1$sചേർക്കുക%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk til slutt på %1$sLegg til%2$s
nl_be: Ten slotte, klik %sToevoegen%s
nl_nl: Klik tenslotte op %1$sToevoegen%2$s
nn_no: Til slutt, trykk %sLegg til%s
pl_pl: Na koniec kliknij %1$sDodaj%2$s
pt_br: Por fim, clique em %sAdicionar%s
pt_pt: Por fim, clica em %1$sAdicionar%2$s
ro_ro: În final, fă click pe %1$sAdaugă%2$s
ru_ru: И, наконец, нажмите %1$sДобавить%2$s
sc_it: In fines, incarca %sAgiunghe%s
si_lk: අවසානයට, %1$sඑකතු කරන්න%2$s ක්ලික් කරන්න
sk_sk: Nakoniec kliknite na %1$sPridať%2$s.
sl_si: Na koncu kliknite %1$sDodaj%2$s
sq_al: Dhe, së fundi, klikoni %sShtoje%s
sr_rs: На крају , кликни %sДодај%s
sv_se: Och sen klickar du på %1$sLägg till%2$s
ta_in: இறுதியாக, %sAdd%s என்பதைக் கிளிக் செய்யவும்
th_th: สุดท้ายนี้ คลิก%1$sเพิ่ม%2$s
tr_tr: Son olarak %1$sEkle%2$s seçeneğine tıklayın
uk_ua: Насамкінець, натисніть %1$sДодати%2$s
vi_vn: Cuối cùng, nhấp %sThêm vào%s

source: Find %sDuckDuckGo%s and click%sMake default%s
af_za: Spoor %1$sDuckDuckGo%2$s op en klik%3$sMaak verstek%4$s
ar_jo: تجد %sDuckDuckGo%s وانقر%sجعل الافتراضي%s
ar_sa: جِد %sDuckDuckGo%s و اضغط%sاجعله الافتراضي%s
be_by: Знайдзіце %1$sDuckDuckGo%2$s і націсніце%3$sЗрабіць стандартным%4$s
bg_bg: Намерете %1$sDuckDuckGo%2$s и щракнете върху%3$sНаправи по подразбиране%4$s
bs_ba: Pronađite %sDuckDuckGo%s i kliknite %sPostavi za predodređeno%s
ca_es: Cerqueu %sDuckDuckGo%s i feu clic a %sEstableix per defecte%s
cs_cz: Najdi %1$sDuckDuckGo%2$s a klikni na %3$sNastavit jako výchozí%4$s
da_dk: Find %1$sDuckDuckGo%2$s, og klik%3$sSæt som standard%4$s
de_ch: Wähle %sDuckDuckGo%s und klicke auf%sals Standard verwenden%s
de_de: Suche nach %1$sDuckDuckGo%2$s und klicke auf %3$sAls Standardsuchmaschine festlegen%4$s
el_gr: Βρες το %1$sDuckDuckGo%2$s και κάνε κλικ στο%3$sΟρισμός ως προεπιλογής%4$s
eo_xx: Trovu %sDuckDuckGo%s kaj alklaku %sMake default%s
es_ar: Encontrá %sDuckDuckGo%s y hacé clic en %sHacer predeterminado%s
es_co: Encuentre %sDuckDuckGo%s y pulse %sUsar por omisión%s
es_es: Busca %1$sDuckDuckGo%2$s y haz clic en %3$sEstablecer como predeterminado%4$s
es_mx: Busca %sDuckDuckGo%s y da click en %sHacer predeterminado%s
et_ee: Leia %1$sDuckDuckGo%2$s ja klõpsa%3$sMuuda vaikeseadeks%4$s
fa_ir: ‫گزینه %sDuckDuckGo%s را پیدا کرده و روی %sMake default%s کلیک کنید‬
fi_fi: Etsi %1$sDuckDuckGo%2$s ja klikkaa %3$sAseta oletukseksi%4$s
fr_be: Cherche %sDuckDuckGo%s et cliquez %sMettre le défaut%s
fr_ca: Trouvez %sDuckDuckGo%s et cliquer %s Choisir à défaut %s
fr_ch: Trouver %sDuckDuckGo%s et cliquer sur %sDéfinir par défaut%s
fr_fr: Chercher %1$sDuckDuckGo%2$s et cliquez sur %3$sDéfinir par défaut%4$s
ga_ie: Aimsigh %sDuckDuckGo%s agus brúigh %sDéan mar réamhshocrú é%s
gd_gb: Lorg %sDuckDuckGo%s is briog air %sCleachd seo mar a’ bhun-roghainn%s
gl_es: Atope %sDuckDuckGo%s e prema%spara facelo predeterminado%s
he_il: מצא/י את %sDuckDuckGo%s ולחץ/י על %sהגדרה כמנוע חיפוש בררת המחדל%s
hi_in: %1$sDuckDuckGo%2$s ढूंढें और%3$sडिफ़ॉल्ट बनाएं%4$s पर क्लिक करें
hr_hr: Pronađi %1$sDuckDuckGo%2$s i klikni%3$sPostavi kao zadano%4$s
hu_hu: Keresd meg a %1$sDuckDuckGót%2$s, és kattints a %3$sBeállítás alapértelmezettként%4$s lehetőségre
id_id: Cari %1$sDuckDuckGo%2$s, lalu klik %3$sJadikan default%4$s
it_it: Trova %1$sDuckDuckGo%2$s e clicca su %3$sImposta come predefinito%4$s
ja_jp: %1$sDuckDuckGo%2$sを検索し、%3$sデフォルトに設定 %4$sをクリックしてください
kab_dz: Nadi %sDuckDuckGo%s sakin telkki ɣef %sErr-it d amezwer%s
ku: %sDuckDuckGo%s bibîne û %sBerdest Saz bike%s bitikîne
lt_lt: Surask %1$sDuckDuckGo%2$s ir spustelėk%3$sNustatyti kaip numatytąjį%4$s
lv_lv: Atrodi %1$sDuckDuckGo%2$s un noklikšķini uz%3$sPadarīt par noklusējumu%4$s
ml_in: %1$sDuckDuckGo%2$s കണ്ടെത്തി %3$sഡിഫോൾട്ട് ആക്കുക%4$s എന്നത് ക്ലിക്ക് ചെയ്യുക
nb_no: Finn %1$sDuckDuckGo%2$s og klikk på %3$sVelg som standard%4$s
nl_be: Zoek %sDuckDuckGo%s en klik op%sMaak standaard%s
nl_nl: Zoek %1$sDuckDuckGo%2$s en klik op %3$sAls standaard instellen%4$s
nn_no: Finn %sDuckDuckGo%s og trykk på %sBruk som standard%s
pl_pl: Znajdź %1$sDuckDuckGo%2$s i kliknij %3$sUstaw jako domyślną%4$s
pt_br: Procure %sDuckDuckGo%s e clique em %sTornar Padrão%s
pt_pt: Encontra o %1$sDuckDuckGo%2$s e clica em%3$sPredefinir%4$s
ro_ro: Caută %1$sDuckDuckGo%2$s și fă click pe %3$sSetează ca prestabilit%4$s
ru_ru: Найдите %1$sDuckDuckGo%2$s и нажмите%3$sУстановить по умолчанию%4$s
sc_it: Agata %sDuckDuckGo%s e incarca%sPone comente predefinidu%s
si_lk: %1$sDuckDuckGo%2$s සොයා %3$sMake default%4$s මත ක්ලික් කරන්න
sk_sk: Nájdite %1$sDuckDuckGo%2$s a kliknite na%3$sNastaviť ako predvolené%4$s.
sl_si: Poiščite %1$sDuckDuckGo%2$s in kliknite %3$sNastavi kot privzeto%4$s
sq_al: Gjeni %sDuckDuckGo%s dhe klikoni %sBëje parazgjedhje%s
sr_rs: Пронађи %sDuckDuckGo%s и кликни %sПостави као подразумевани претраживач%s
sv_se: Hitta %1$sDuckDuckGo%2$s och klicka på %3$sAnvänd som standard%4$s
ta_in: %sDuckDuckGo%s ஐக் கண்டுபிடித்து பிறக %sஇயல்புநிலையாக ஆக்கு%s என்பதைக் கிளிக் செய்யவும்
th_th: ค้นหา %1$sDuckDuckGo%2$s และคลิก%3$sตั้งเป็นค่าเริ่มต้น%4$s
tr_tr: %1$sDuckDuckGo%2$s'yu bulun ve %3$sVarsayılan yap%4$s seçeneğine tıklayın
uk_ua: Знайдіть %1$sDuckDuckGo%2$s та натисніть%3$sВибрати за замовчуванням%4$s
vi_vn: Tìm %sDuckDuckGo%s và nhấp%sĐặt làm mặc định%s

source: Find DuckDuckGo in the displayed list and click %sMake Default%s
af_za: Spoor DuckDuckGo op in die lys wat vertoon word en klik%1$sMaak verstek%2$s
ar_jo: ابحث عن DuckDuckGo في القائمة المعروضة وانقر فوق %sجعل الافتراضي%s
ar_sa: إبحث عن DuckDuckGo في قائمة العرض ثم إضغط على %sإفتراضي%s
be_by: Знайдзіце DuckDuckGo у адлюстраваным спісе і націсніце %1$sЗрабіць стандартным%2$s
bg_bg: Намерете DuckDuckGo в показания списък и щракнете върху %1$sНаправи по подразбиране%2$s
bs_ba: Pronađite DuckDuckGo u prikazanom spisku i kliknite %sPostavi za predodređeno%s
ca_es: Cerqueu DuckDuckGo a la llista i feu clic a %sEstableix per defecte%s
cs_cz: Najdi DuckDuckGo v zobrazeném seznamu a klikni na %1$sNastavit jako výchozí%2$s
da_dk: Find DuckDuckGo i den viste liste, og klik %1$sGør til standard%2$s
de_ch: Finde DuckDuckGo in der angezeigten Liste, und klicke auf %sMake Default%s
de_de: Suche DuckDuckGo in der angezeigten Liste und klicke auf %1$sAls Standardsuchmaschine festlegen%2$s
el_gr: Βρες το DuckDuckGo στη λίστα που εμφανίζεται και κάνε κλικ %1$sΟρισμός ως προεπιλογής%2$s
eo_xx: Trovu DuckDuckGo en la prezentata listo kaj alklaku %sIgi defaŭlta%s
es_ar: Buscá "DuckDuckGo" en la lista mostrada y hacé clic en %sConvertir en predeterminado%s
es_co: Encuentra DuckDuckGo en la lista que aparece y haz clic en %sEstablecer como Predeterminado%s
es_es: Busca DuckDuckGo en la lista que se muestra y pulsa %1$sEstablecer como predeterminado%2$s
es_mx: Encuentra DuckDuckGo en la lista desplegable y dale click a %sHacer Predeterminado%s
et_ee: Leia kuvatud loendist DuckDuckGo ja klõpsa %1$sMuuda vaikeseadeks%2$s
fi_fi: Etsi DuckDuckGo luettelosta ja klikkaa %1$sAseta oletukseksi%2$s
fr_be: Trouvez DuckDuckGo dans la liste affichée et cliquez %sFaire défaut%s
fr_ca: Repérez DuckDuckGo dans la liste et cliquez sur «%sPar défaut%s»
fr_ch: Charchez DuckDuckGo dans la liste déployée et cliquez %sFaire par défaut%s
fr_fr: Cherchez DuckDuckGo dans la liste et cliquez sur %1$sDéfinir par défaut%2$s
ga_ie: Aimsigh DuckDuckGo sa liosta a thaispeánfar agus brúigh ar %sDéan Réamhshocrú De%s
gd_gb: Lorg DuckDuckGo san liosta a chì thu is briog air %sCleachd mar a’ bhun-roghainn%s
gl_es: Busque DuckDuckGo na lista que se mostra e prema %sEstabelecer como predeterminado%s
he_il: מצא את DuckDuckGo ברשימה המוצגת ולחץ %sהגדר כברירת מחדל%s
hi_in: दी गई सूची में DuckDuckGo खोजें और %1$sडिफ़ॉल्ट बनाएं%2$s पर क्लिक करें
hr_hr: Pronađi DuckDuckGo u prikazanom popisu i klikni %1$sPostavi za zadano%2$s
hu_hu: Keresd meg a DuckDuckGót a listában, és kattints a %1$sBeállítás alapértelmezettként%2$s lehetőségre
id_id: Temukan DuckDuckGo dari daftar yang ditampilkan, lalu klik %1$sJadikan Default%2$s
it_it: Trova DuckDuckGo nell'elenco mostrato e clicca su %1$sImposta come predefinito%2$s
ja_jp: 表示されたリストからDuckDuckGoを探し、%1$sデフォルトに設定%2$sをクリックします
kab_dz: Nadi DuckDuckGo deg tebdert i d-yettwaseknen sakin tekki ɣef %sErr-it d amezwer%s
ku: DuckDuckGo bibîne di rêza nîşankirî de û %sBerdest Saz bike%s bitikîne
lt_lt: Rodomame sąraše surask „DuckDuckGo“ ir spustelėk %1$sNustatyti kaip numatytąjį%2$s
lv_lv: Parādītajā sarakstā atrodi DuckDuckGo un noklikšķini uz %1$sPadarīt par noklusējumu%2$s
ml_in: പ്രദർശിപ്പിച്ച പട്ടികയിൽ DuckDuckGo കണ്ടെത്തി %1$sഡിഫോൾട്ട് ആക്കുക%2$s എന്നത് ക്ലിക്ക് ചെയ്യുക
nb_no: Finn DuckDuckGo i listen og klikk på %1$sVelg som standard%2$s
nl_be: Zoek DuckDuckGo in de lijst en klik op %sMake Default%s
nl_nl: Zoek DuckDuckGo in de weergegeven lijst en klik op %1$sAls standaard instellen%2$s
nn_no: Finn DuckDuckGo i lista og klikk på %sSett som standard%s
pl_pl: Znajdź DuckDuckGo na wyświetlonej liście i zatwierdź wybór, klikając %1$sUstaw jako domyślną%2$s
pt_br: Procure DuckDuckGo na lista e clique em %sTornar Padrão%s
pt_pt: Encontra DuckDuckGo na lista apresentada e clica em %1$sPredefinir%2$s
ro_ro: Găsește DuckDuckGo în lista afișatǎ și fă click pe %1$sSetează ca prestabilit%2$s
ru_ru: Найдите DuckDuckGo в отобразившемся списке и нажмите %1$sВыбрать по умолчанию%2$s
sc_it: Agata DuckDuckGo in sa lista e incarca %sPone comente predefinidu%s
si_lk: දර්ශනය වුනු ලැයිස්තුවේ DuckDuckGo සොයා %1$sMake default%2$s ක්ලික් කරන්න
sk_sk: Nájdite DuckDuckGo v zozname a vyberte %1$sNastaviť ako predvolený%2$s.
sl_si: Na prikazanem seznamu poiščite DuckDuckGo in kliknite %1$sNastavi kot privzeto%2$s
sq_al: Gjeni DuckDuckGo-në te lista e shfaqur dhe klikoni %sBëje Parazgjedhje%s
sr_rs: Пронађи DuckDuckGo у приказаној листи и кликни %sУчини да буде подразумевани%s
sv_se: Hitta DuckDuckGo i listan som visas och klicka på %1$sAnvänd som standard%2$s
ta_in: காட்டப்படும் பட்டியலில் DuckDuckGo கண்டுபிடித்து கிளிக் %sமுன்னிருப்பாக்கு%s
th_th: ค้นหา DuckDuckGo ในรายการที่แสดงและคลิก%1$sตั้งเป็นค่าเริ่มต้น%2$s
tr_tr: Görüntülenen listeden DuckDuckGo'yu bulun ve %1$sVarsayılan Yap%2$s seçeneğine tıklayın
uk_ua: Знайдіть DuckDuckGo у списку і натисніть %1$sОбрати за замовчуванням%2$s
vi_vn: Tìm DuckDuckGo trong danh sách và nhấp vào %sCài làm mặc định%s

# precise_user_location
source: Find results closer to you
af_za: Kry resultate nader aan jou
be_by: Знаходзьце вынікі, бліжэйшыя да вас
bg_bg: Намерете резултати по-близо до вас
bs_ba: Pronađite rezultate bliže Vama
ca_es: Cerqueu resultats més a prop vostre
cs_cz: Zobrazuj výsledky v bližším okolí
da_dk: Find resultater tættere på dig
de_de: Ergebnisse in deiner Nähe finden
el_gr: Εύρεση αποτελεσμάτων πιο κοντά στην τοποθεσία σου
es_es: Encuentra resultados cerca de ti
et_ee: Leia tulemusi endale lähemalt
fi_fi: Etsi tuloksia lähempää sijaintiasi
fr_fr: Trouvez des résultats plus près de vous
ga_ie: Aimsigh torthaí níos giorra duit
hi_in: अपने नज़दीक के परिणाम खोजें
hr_hr: Pronađi rezultate bliže svojoj lokaciji
hu_hu: Találj hozzád közelebbi eredményeket
id_id: Temukan hasil yang lebih dekat dari lokasimu
it_it: Trova risultati più vicini
ja_jp: ローカル検索結果を表示
ku: Encamên nêzîkî xwe bibîne
lt_lt: Rask tikslesnius rezultatus
lv_lv: Atrodi sev tuvākus rezultātus
ml_in: നിങ്ങൾക്ക് ബന്ധമുള്ള ഫലങ്ങൾ കണ്ടെത്തുക
nb_no: Søk nærmere der du er
nl_nl: Vind resultaten dichter bij je in de buurt
pl_pl: Znajdź trafniejszy wyniki bliżej siebie
pt_br: Acha resultados próximos a você
pt_pt: Encontra resultados mais próximos de ti
ro_ro: Găsește rezultate mai aproape de tine
ru_ru: Поиск результатов поблизости
sc_it: Agata resurtados prus acanta de tue
si_lk: ඔබට සමීප ප්‍රතිඵල සොයා ගන්න
sk_sk: Nájdite výsledky vo svojom okolí
sl_si: Poiščite rezultate, ki so vam bližji
sq_al: Gjeni përfundime më afër jush
sr_rs: Пронађите резултате ближе вама
sv_se: Hitta sökresultat närmare dig
ta_in: உங்களுக்கு நெருக்கமான முடிவுகளைக் கண்டறியவும்
th_th: ค้นหาผลลัพธ์ที่ใกล้กับคุณมากขึ้น
tr_tr: Size daha yakın sonuçlar bulun
uk_ua: Знайдіть результати ближче до вас
vi_vn: Đưa ra kết quả gần bạn hơn

# precise_user_location
source: Find results closer to you.
af_za: Vind resultate nader aan jou.
ar_jo: ابحث عن نتائج أقرب إليك.
be_by: Знаходзьце вынікі, бліжэйшыя да вас.
bg_bg: Намерете резултати по-близо до вас.
bs_ba: Pronađite rezultate bliže Vama.
ca_es: Cerqueu resultats més a prop vostre.
cs_cz: Najít výsledky blíž ode mě.
da_dk: Find resultater tættere på dig.
de_de: Ergebnisse in deiner Nähe finden.
el_gr: Βρες αποτελέσματα πιο κοντά σου.
es_ar: Encuentra resultados cerca de ti.
es_co: Encuentra resultados cerca de ti.
es_es: Encuentra resultados cerca de ti.
es_mx: Encuentra resultados cerca de ti.
et_ee: Leia tulemusi endale lähemalt.
fi_fi: Löydä tuloksia lähempää sijaintiasi.
fr_ch: Trouvez des résultats plus près de vous.
fr_fr: Trouvez des résultats plus près de vous.
ga_ie: Aimsigh torthaí atá níos giorra duit.
hi_in: अपने नज़दीक के परिणामों को ढूंढें।
hr_hr: Pronađi rezultate bliže svojoj lokaciji.
hu_hu: Találj közelebbi eredményeket.
id_id: Temukan hasil yang lebih dekat dari lokasimu.
it_it: Trova risultati più vicini.
ja_jp: あなたにとって最も的確な結果を見つけます。
ku: Encamên nêzîkî xwe bibîne.
lt_lt: Rask rezultatus, esančius arčiau tavęs.
lv_lv: Atrodi sev tuvākus rezultātus.
ml_in: നിങ്ങൾക്ക് അടുത്തുള്ള ഫലങ്ങൾ കണ്ടെത്തുക.
nb_no: Søk nærmere der du er.
nl_nl: Vind resultaten dichter bij je in de buurt.
pl_pl: Znajdź trafniejsze wyniki bliżej siebie.
pt_br: Encontre resultados mais perto de você.
pt_pt: Encontra resultados perto de ti.
ro_ro: Găsește rezultate mai aproape de tine.
ru_ru: Найдите ближайшие к вам результаты.
sc_it: Agata resurtados prus acanta de tue.
si_lk: ඔබට සමීප ප්‍රතිඵල සොයා ගන්න.
sk_sk: Nájdite výsledky bližšie k vám.
sl_si: Poišči rezultate, ki so ti bližji.
sq_al: Gjeni përfundime më afër jush.
sr_rs: Пронађите резултате ближе вама.
sv_se: Hitta sökresultat närmare dig.
ta_in: உங்களுக்கு நெருக்கமான முடிவுகளைக் கண்டறியவும்.
th_th: ค้นหาผลลัพธ์ที่ใกล้กับคุณมากขึ้น
tr_tr: Size daha yakın sonuçlar bulun.
uk_ua: Знайдіть результати ближчі до вас.
vi_vn: Đưa ra kết quả gần bạn hơn.

source: Finland
ar_jo: فنلندا
ar_sa: فنلندا
be_by: Фінляндыя
bg_bg: Финландия
bs_ba: Finska
ca_es: Finlàndia
cs_cz: Finsko
de_ch: Finnland
de_de: Finnland
el_gr: Φινλανδία
eo_xx: Finnlando
es_ar: Finlandia
es_co: Finlandia
es_es: Finlandia
es_mx: Finlandia
et_ee: Soome
fa_ir: فنلاند
fi_fi: Suomi
fr_be: Finlande
fr_ca: Finlande
fr_ch: Finlande
fr_fr: Finlande
ga_ie: An Fhionlainn
gd_gb: An Fhionnlann
gl_es: Finlandia
he_il: פינלנד
hi_in: फ़िनलैंड
hr_hr: Finska
hu_hu: Finnország
id_id: Finlandia
is_is: Finnland
it_it: Finlandia
ja_jp: フィンランド
ku: Fînlenda
lt_lt: Suomija
lv_lv: Somija
ml_in: ഫിൻലൻഡ്
pl_pl: Finlandia
pt_br: Finlândia
pt_pt: Finlândia
ro_ro: Finlanda
ru_ru: Финляндия
sc_it: Finlàndia
si_lk: ෆින්ලන්තය
sk_sk: Fínsko
sl_si: Finska
sq_al: Finlandë
sr_rs: Финска
ta_in: பின்லாந்து
th_th: ฟินแลนด์
tr_tr: Finlandiya
uk_ua: Фінляндія
vi_vn: Phần Lan

# language_name
source: Finnish
af_za: Fins
be_by: Фінская
bg_bg: Финландски
bs_ba: Finski
ca_es: Finès
cs_cz: Finština
da_dk: Finsk
de_de: Finnisch
el_gr: Φινλανδικά
es_es: Finés
et_ee: soome keel
fi_fi: Suomi
fr_fr: Finnois
ga_ie: Fionlainnis
hi_in: फ़िनिश
hr_hr: Finski
hu_hu: finn
id_id: Finlandia
it_it: Finlandese
ja_jp: フィンランド語
ku: Fînlendî
lt_lt: Suomių
lv_lv: Somu
ml_in: ഫിന്നിഷ്
nb_no: Finsk
nl_nl: Fins
pl_pl: fiński
pt_br: Finlandês
pt_pt: Finlandês
ro_ro: Finlandeză
ru_ru: Финский
sc_it: Finlandesu
si_lk: පින්ලන්ත
sk_sk: Fínčina
sl_si: Finščina
sq_al: Finlandisht
sr_rs: Фински
sv_se: Finska
ta_in: ஃபின்னிஷ்
th_th: ฟินแลนด์
tr_tr: Fince
uk_ua: Фінська
vi_vn: Tiếng Phần Lan

# Sports module
source: First Place Votes
af_za: Eersteplekstemme
be_by: Галасы за першае месца
bg_bg: Гласове за първо място
cs_cz: Hlasů pro první místo (FPV)
da_dk: Stemmer på førstepladsen
el_gr: Ψήφοι πρώτης θέσης
es_es: Votos en primer lugar
hi_in: पहली रैंक के लिए मिले वोट
hr_hr: Glasova za prvo mjesto
hu_hu: Első helyre leadott szavazatok
id_id: Suara Tempat Pertama
it_it: Voti per il primo posto
lt_lt: Pirmosios vietos balsai
lv_lv: Pirmās vietas balsis
ml_in: ഒന്നാം സ്ഥാനത്തുള്ള വോട്ടുകൾ
nl_nl: Stemmen voor eerste plaats
pl_pl: Głosy na pierwsze miejsce
ro_ro: Voturi pentru locul întâi
ru_ru: Голоса за первое место
si_lk: පළමුව ඡන්දය ලබා දෙන්න
sk_sk: Hlasy na prvé miesto
th_th: คะแนนโหวตอันดับหนึ่ง
tr_tr: Birincilik Oyları
uk_ua: Голоси за перше місце

source: Flights
af_za: Vlugte
ar_jo: رحلات الطيران
ar_sa: رحلات الطيران
be_by: Авіярэйсы
bg_bg: Полети
bs_ba: Letovi
ca_es: Vols
cs_cz: Lety
da_dk: Fly
de_ch: Flüge
de_de: Flüge
el_gr: Πτήσεις
eo_xx: Flugoj
es_ar: Vuelos
es_co: Vuelos
es_es: Vuelos
es_mx: Vuelos
et_ee: Lennud
fa_ir: پروازها
fi_fi: Lennot
fr_be: Vols
fr_ca: Vols
fr_ch: Vols
fr_fr: Vols
ga_ie: Eililtí
gd_gb: Itealan
gl_es: Voos
he_il: טיסות
hi_in: उड़ानें
hr_hr: Letovi
hu_hu: Járatok
id_id: Penerbangan
is_is: Flug
it_it: Voli
ja_jp: フライト
kab_dz: Asrifeg
ku: Firîn
lt_lt: Skrydžiai
lv_lv: Lidojumi
ml_in: വിമാനങ്ങൾ
nb_no: Flyreiser
nl_be: Vluchten
nl_nl: Vluchten
nn_no: Flygingar
pl_pl: Loty
pt_br: Voos
pt_pt: Voos
ro_ro: Zboruri
ru_ru: Рейсы
sc_it: Bolos
si_lk: ගුවන් ගමන්
sk_sk: Lety
sl_si: Leti
sq_al: Fluturime
sr_rs: Летови
sv_se: Flygresor
ta_in: விமானங்கள்
th_th: เที่ยวบิน
tr_tr: Uçuşlar
uk_ua: Авіарейси
vi_vn: Chuyến bay

# Weather IA
source: Flurries
af_za: Buie
be_by: Невялікі снег
bg_bg: Силни пориви на вятъра
bs_ba: Naleti vjetra
cs_cz: Přeháňky
da_dk: Snebyger
de_de: Windböen
el_gr: Ελαφριά χιονόπτωση
es_es: Ráfagas de nieve
et_ee: Sajuhood
fi_fi: Tuiskua
hi_in: हवा का झोंका
hr_hr: Naleti vjetra
hu_hu: Hózáporok
id_id: Salju ringan
it_it: Raffiche
ja_jp: 小雨/小雪
ku: Barina Berfê Hêdî
lt_lt: Snyguriavimas
lv_lv: Neliela snigšana
ml_in: പെട്ടെന്നുള്ള കാറ്റ്, മഴ മുതലായവ
nb_no: Snøbyger
nl_nl: Lichte sneeuw
pl_pl: Podmuchy
pt_pt: Rajadas
ro_ro: Fulguială
ru_ru: Легкий снегопад
si_lk: ක්ෂණික ලුහු වැසි
sk_sk: Snehové prehánky
sl_si: Snežne plohe
sv_se: Lätt snöfall
th_th: หิมะโปรยปราย
tr_tr: İnce kar
uk_ua: Невеликий снігопад

# Weather IA
source: Foggy
af_za: Mistig
be_by: Густы туман
bg_bg: Мъгливо
bs_ba: Maglovito
cs_cz: Mlha
da_dk: Tåget
de_de: Neblig
el_gr: Oμιχλώδης
es_es: Niebla
et_ee: Udune
fi_fi: Sumuista
hi_in: कोहरे वाला मौसम
hr_hr: Maglovito
hu_hu: Ködös
id_id: Berkabut
it_it: Nebbia
ja_jp: 霧
ku: Mij
lt_lt: Ūkanota
lv_lv: Miglains
ml_in: മൂടൽമഞ്ഞുള്ളത്
nb_no: Tåket
nl_nl: Mistig
pl_pl: Mgła
pt_pt: Nevoeiro
ro_ro: Ceață
ru_ru: Туман
si_lk: මීදුම සහිත
sk_sk: Hmlisto
sl_si: Megleno
sq_al: E mjegullt
sv_se: Dimmigt
th_th: มีหมอกลง
tr_tr: Sisli
uk_ua: Туманно

# new user poll
source: Following us on Twitter
af_za: Volg ons op Twitter
ar_jo: تابعنا على Twitter
ar_sa: تابعنا على تويتر
be_by: Сачыце за намі ў Twitter
bg_bg: Последвайте ни в Twitter
bs_ba: Pratite nas na Twitteru
ca_es: Seguiu-nos al Twitter
cs_cz: Sledují nás na Twitteru
da_dk: Følger os på Twitter
de_ch: Folge uns auf Twitter
de_de: Uns auf Twitter folgend
el_gr: Ακολούθησέ μας στο Twitter
eo_xx: Abonas nun sur Tvitero
es_ar: Seguinos en Twitter
es_co: Síguenos en Twitter
es_es: Síguenos en Twitter
es_mx: Síguenos en Twitter
et_ee: Jälgib meid Twitteris
fa_ir: ما را در توییتر دنبال کنید
fi_fi: Seuraa meitä Twitterissä
fr_be: Nous suivre sur Twitter
fr_ca: Suivez-nous sur Twitter
fr_fr: Suivez-nous sur Twitter
ga_ie: Ár leanúint ar Twitter
gd_gb: ’Gar leantainn air Twitter
gl_es: Síganos no Twitter
hi_in: हमें Twitter पर फ़ॉलो करना
hr_hr: Prati nas na Twitteru
hu_hu: Kövess minket a Twitteren
id_id: Mengikuti kami di Twitter
it_it: Seguici su Twitter
ja_jp: Twitterでフォローする
kab_dz: Ḍfer-aɣ-d deg Twitter
ku: Me li ser Twitter bişopîne
lt_lt: Sekate mus „Twitter“
lv_lv: Seko mums Twitter
ml_in: Twitter-ൽ ഞങ്ങളെ ഫോളോ ചെയ്യുന്നു
nb_no: Følger oss på Twitter
nl_be: Volgt ons op Twitter
nl_nl: Je volgt ons op Twitter
nn_no: Følgjer oss på Twitter
pl_pl: Obserwuj nas na Twitterze
pt_br: Siga-nos no Twitter
pt_pt: Segue-nos no Twitter
ro_ro: Urmărește-ne pe Twitter
ru_ru: Читайте нас в Twitter
sc_it: Sighende·si in Twitter
si_lk: Twitter වලින් හඹා එන්න
sk_sk: Sledujte nás na Twitteri
sl_si: Sledite nam na Twitterju
sq_al: Ndiqnani në Twitter
sr_rs: Прати нас на Твитеру
sv_se: Följer oss på Twitter
ta_in: ட்விட்டரில் எங்களைப் பின்தொடர்கிறார்
th_th: ติดตามเราบน Twitter
tr_tr: Bizi Twitter'da takip edin
uk_ua: Стежте за нами в Twitter
vi_vn: Theo dõi chúng tôi trên Twitter

# settings
source: Font
af_za: Lettertipe
ar_jo: طاقم كامل من حروف الطباعة
ar_sa: الخط
be_by: Шрыфт
bg_bg: Шрифт
cs_cz: Písmo
da_dk: Skrifttype
de_ch: Schriftart
de_de: Schrift
el_gr: Γραμματοσειρά
eo_xx: Tiparo
es_ar: Fuente
es_co: Fuente
es_es: Fuente
es_mx: Fuente
fa_ir: فونت
fi_fi: Fontti
fr_be: Police
fr_ca: Police
fr_ch: Police de caractères
fr_fr: Police
ga_ie: Clófhoireann
gd_gb: Cruth-clò
gl_es: Tipo de letra
he_il: פונט
hi_in: फ़ॉन्ट
hu_hu: Betűtípus
id_id: Huruf
is_is: Fontur
ja_jp: フォント
kab_dz: Tasefsit
ku: Cureya Nivîsê
lt_lt: Šriftas
lv_lv: Fonts
ml_in: ഫോണ്ട്
nb_no: Skrifttype
nl_be: Lettertype
nl_nl: Lettertype
nn_no: Skrift
pl_pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru_ru: Шрифт
sc_it: Tipografia
si_lk: අකුරු වර්ගය
sk_sk: Písmo
sl_si: Pisava
sq_al: Shkronja
sr_rs: Фонт
sv_se: Typsnitt
ta_in: எழுத்துரு
th_th: แบบอักษร
tr_tr: Yazı Tipi
uk_ua: Шрифт
vi_vn: Phông chữ
