Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: DuckDuckGo only uses your approximate location. That's all we need to deliver better results, closer to you. %sLearn more%s.
af_za: DuckDuckGo gebruik slegs jou geskatte ligging. Dis al wat ons benodig om beter resultate, nader aan jou, te lewer. %1$sVind meer uit%2$s.
be_by: DuckDuckGo выкарыстоўвае толькі прыблізныя даныя вашага месцазнаходжання. Нам дастаткова гэтага, каб паказваць вам вынікі, больш адпаведныя вашаму месцазнаходжанню. %1$sДаведацца больш%2$s.
bg_bg: DuckDuckGo използва само приблизителното ви местоположение. Това ни е достатъчно, за да предоставим по-добри резултати в близост до вас. %1$sНаучете повече%2$s.
bs_ba: DuckDuckGo koristi samo Vašu približnu lokaciju. To je sve što nam treba da pružamo bolje rezultate koji su bliži Vama. %sDetaljnije%s.
ca_es: El DuckDuckGo només utilitza la vostra ubicació aproximada. Això és tot el que necessitem per obtenir millors resultats, més a prop vostre. %sObteniu més información%s.
cs_cz: DuckDuckGo používá pouze tvoji přibližnou polohu. To je všechno, co potřebujeme k poskytování lepších výsledků, blíže od tebe. %1$sVíce informací%2$s.
da_dk: DuckDuckGo bruger kun din omtrentlige placering. Det er det eneste, vi skal bruge til at levere bedre resultater tættere på dig. %1$sFå mere at vide%2$s.
de_de: DuckDuckGo verwendet nur deinen ungefähren Standort. Mehr brauchen wir nicht, um dir bessere standortbasierte Ergebnisse zu liefern. %1$sMehr erfahren%2$s.
el_gr: Το DuckDuckGo χρησιμοποιεί μόνο κατά προσέγγιση την τοποθεσία σου. Μόνο αυτό το στοιχείο χρειαζόμαστε για να σου προσφέρουμε καλύτερα αποτελέσματα πιο κοντά σου. %1$sΜάθε περισσότερα%2$s.
es_es: DuckDuckGo solo utiliza tu ubicación aproximada. Eso es todo lo que necesitamos para ofrecer mejores resultados, más cerca de ti. %1$sMás información%2$s.
et_ee: DuckDuckGo kasutab ainult sinu ligikaudset asukohta. See on kõik, mida me vajame parema tulemuse pakkumiseks sinule lähemal. %1$sLoe lähemalt%2$s.
fi_fi: DuckDuckGo käyttää vain likimääräistä sijaintiasi. Muuta emme tarvitse parempien ja paikallisten hakutulosten näyttämiseen. %1$sLue Lisää%2$s.
fr_fr: DuckDuckGo n'utilise que votre localisation approximative. Nous n'avons pas besoin de plus pour vous fournir les meilleurs résultats à proximité de vous. %1$sEn savoir plus%2$s.
hi_in: DuckDuckGo केवल आपके अनुमानित स्‍थान का उपयोग करता है। हम सभी को आपके नज़दीक के बेहतर परिणाम देने की जरूरत है। %1$sऔर जानें%2$s।
hr_hr: DuckDuckGo upotrebljava samo tvoju približnu lokaciju. To je sve što nam je potrebno za pružanje boljih rezultata, bliže tebi. %1$sSaznaj više%2$s.
hu_hu: A DuckDuckGo csak a hozzávetőleges tartózkodási helyedet használja. Csupán ennyire van szükségünk ahhoz, hogy jobb eredményekkel szolgálhassunk, hozzád közelebb. %1$sTudj meg többet%2$s.
id_id: DuckDuckGo hanya menggunakan perkiraan lokasimu. Hanya itu yang kami butuhkan untuk memberikan hasil yang lebih baik dan lebih dekat dari lokasimu. %1$sPelajari selengkapnya%2$s.
it_it: DuckDuckGo usa solo la tua posizione approssimativa. È quanto basta per offrire risultati migliori, più vicini a te. %1$sMaggiori informazioni%2$s.
ja_jp: DuckDuckGo はおおよその位置情報のみを使用します。精度の高いローカル検索結果を表示するのに充分な情報です。%1$sさらに詳しく%2$s。
ku: DuckDuckGo tenê cihê te yê nêzîk bi kar tîne. Tiştê ku pêdiviya me pê heye ev e bo encamên çêtir bi dest ve bixin, ji te nêzîktir. %sBêtir fêr bibe%s.
lt_lt: „DuckDuckGo“ naudoja tik apytikslę buvimo vietą. Mums jos užtenka, kad pateiktume geresnius ir tikslesnius rezultatus. %1$sSužinok daugiau%2$s.
lv_lv: DuckDuckGo izmanto tikai tavu aptuveno atrašanās vietu. Tas ir viss, kas mums ir vajadzīgs, lai nodrošinātu labākus rezultātus tavā apkārtnē. %1$sUzzini vairāk%2$s.
ml_in: നിങ്ങളുടെ ഏകദേശ ലൊക്കേഷൻ മാത്രമേ DuckDuckGo ഉപയോഗിക്കുകയുള്ളൂ. നിങ്ങൾക്ക് കൂടുതൽ ബന്ധമുള്ള, മികച്ച ഫലങ്ങൾ നൽകാൻ ഞങ്ങൾ ചെയ്യേണ്ടത് അതുമാത്രമാണ്. %1$sകൂടുതൽ അറിയുക%2$s.
nb_no: DuckDuckGo bruker kun den omtrentlige lokasjonen din. Det er alt vi trenger for å gi deg bedre resultater. %1$sLes mer%2$s.
nl_nl: DuckDuckGo gebruikt alleen een geschatte locatie. Meer hebben we niet nodig om betere zoekresultaten bij jou in de buurt te aan te bieden. %1$sMeer informatie%2$s.
pl_pl: DuckDuckGo używa tylko Twojej przybliżonej lokalizacji. To wszystko, czego potrzebujemy, aby zapewnić trafniejsze wyniki bliżej użytkownika. %1$sDowiedz się więcej%2$s.
pt_br: DuckDuckGo usa apenas sua localização aproximada. É tudo de que precisamos para entregar melhores resultados, mais perto de você. %sSaiba mais%s.
pt_pt: O DuckDuckGo apenas utiliza a tua localização aproximada. É tudo o que precisamos para obter melhores resultados, mais perto de ti. %1$sSabe mais%2$s.
ro_ro: DuckDuckGo folosește doar locația ta aproximativă. Asta este tot ce avem nevoie pentru a oferi rezultate mai bune, mai aproape de tine. %1$sAflă mai multe%2$s.
ru_ru: DuckDuckGo использует только ваше приблизительное местоположение. Этого вполне достаточно, чтобы предоставить вам более качественные результаты поблизости. %1$sПодробнее%2$s.
sc_it: DuckDuckGo impreat isceti sa positzione aprossimativa tua. Est totu su chi si serbit pro frunire resurtados megiores, prus acanta de tue. %sLeghe àteru%s.
si_lk: DuckDuckGo භාවිතා කරන්නේ ඔබගේ ආසන්න ස්ථානය පමණි. ඔබට වඩා සමීප හොඳ ප්‍රතිඵල ලබා දීමට අපට අවශ්‍ය වන්නේ එපමණයි. %1$sතවත් ඉගෙන ගන්න%2$s.
sk_sk: DuckDuckGo používa iba vašu približnú polohu. To je všetko, čo potrebujeme na poskytovanie lepších výsledkov bližšie k vám. %1$sViac informácií%2$s
sl_si: DuckDuckGo uporablja samo vašo približno lokacijo. To je vse, kar potrebujemo za zagotavljanje boljših rezultatov, ki so vam bližje. %1$sVeč o tem%2$s.
sq_al: DuckDuckGo-ja përdor vetëm vendndodhjen tuaj të përafërt. Vetëm kaq na duhet, për të dhënë përfundime më të mira, më pranë jush. %sMësoni më tepër%s.
sr_rs: DuckDuckGo користи само вашу приближну локацију. То је све што нам треба да пружимо боље резултате, ближе вама. %sСазнајте више%s.
sv_se: DuckDuckGo använder bara din ungefärliga plats. Det är allt vi behöver för att ge dig bättre sökresultat, närmare dig. %1$sLäs mer%2$s.
ta_in: DuckDuckGo உங்கள் தோராயமான இருப்பிடத்தை மட்டுமே பயன்படுத்துகிறது. உங்களுக்கு நெருக்கமான சிறந்த முடிவுகளை நாங்கள் வழங்க வேண்டும் அவ்வளவுதான். %sமேலும் அறிக%s.
th_th: DuckDuckGo ใช้เฉพาะตำแหน่งที่ตั้งโดยประมาณของคุณ ซึ่งเราต้องการเพียงเพื่อให้ได้ผลลัพธ์ที่ดีขึ้น และใกล้คุณมากขึ้น %1$sดูข้อมูลเพิ่มเติม%2$s
tr_tr: DuckDuckGo sadece yaklaşık konumunuzu kullanır. Size daha iyi, daha yakın sonuçlar sunmak için ihtiyacımız olan tek şey bu. %1$sDaha fazla bilgi edinin%2$s.
uk_ua: DuckDuckGo використовує лише ваше приблизне розташування. Це все, що нам потрібно, щоб надати вам кращі локалізовані результати. %1$sДокладніше%2$s.
vi_vn: DuckDuckGo chỉ sử dụng vị trí tương đối của bạn. Đó là tất cả những gì chúng tôi cần để mang lại kết quả tốt hơn, gần bạn hơn. %sTìm hiểu thêm%s.

source: DuckDuckGo search
af_za: DuckDuckGo-soektog
ar_jo: البحث DuckDuckGo
be_by: Пошук DuckDuckGo
bg_bg: Търсене с DuckDuckGo
bs_ba: DuckDuckGo – pretraga
ca_es: Cerca a DuckDuckGo
cs_cz: Vyhledávání DuckDuckGo
da_dk: DuckDuckGo-søgning
de_de: DuckDuckGo-Suche
es_es: Búsqueda de DuckDuckGo
et_ee: DuckDuckGo otsing
fi_fi: DuckDuckGo-haku
fr_fr: Recherche DuckDuckGo
ga_ie: Cuardach DuckDuckGo
gl_es: Busca de DuckDuckGo
hi_in: DuckDuckGo खोज
hr_hr: DuckDuckGo pretraživanje
hu_hu: DuckDuckGo-keresés
id_id: Pencarian DuckDuckGo
is_is: DuckDuckGo-leit
it_it: Ricerca DuckDuckGo
ja_jp: DuckDuckGoサーチ
ku: Lêgerîna DuckDuckGo
lt_lt: „DuckDuckGo“ paieška
lv_lv: DuckDuckGo meklēšana
ml_in: DuckDuckGo തിരയൽ
nb_no: DuckDuckGo-søk
nl_nl: Zoeken met DuckDuckGo
pl_pl: Wyszukiwanie DuckDuckGo
pt_br: Pesquisa DuckDuckGo
pt_pt: Pesquisa DuckDuckGo
ro_ro: Căutare DuckDuckGo
ru_ru: Поиск DuckDuckGo
sc_it: Chirca de DuckDuckGo
si_lk: DuckDuckGo සෙවුම
sk_sk: Vyhľadávanie cez DuckDuckGo
sl_si: Iskanje DuckDuckGo
sq_al: Kërkim me DuckDuckGo
sr_rs: DuckDuckGo претрага
sv_se: Söka med DuckDuckGo
ta_in: DuckDuckGo தேடல்
th_th: ค้นหาด้วย DuckDuckGo
uk_ua: Пошук DuckDuckGo
vi_vn: Tìm kiếm DuckDuckGo

source: DuckDuckGo settings
af_za: DuckDuckGo-instellings
ar_jo: إعدادات DuckDuckGo
ar_sa: إعدادت DuckDuckGo
be_by: Налады DuckDuckGo
bg_bg: Настройки на DuckDuckGo
bs_ba: DuckDuckGo – postavke
ca_es: Configuració del DuckDuckGo
cs_cz: Nastavení DuckDuckGo
da_dk: DuckDuckGo-indstillinger
de_ch: DuckDuckGo Einstellungen
de_de: DuckDuckGo-Einstellungen
el_gr: Ρυθμίσεις DuckDuckGo
eo_xx: Agordoj de DuckDuckGo
es_ar: Configuración de DuckDuckGo
es_co: Ajustes DuckDuckGo
es_es: Ajustes de DuckDuckGo
es_mx: Configuracion de DuckDuckGo
et_ee: DuckDuckGo seaded
fi_fi: DuckDuckGo-asetukset
fr_be: Paramètres de DuckDuckGo
fr_ca: Préférences de DuckDuckGo
fr_ch: Paramètres de DuckDuckGo
fr_fr: Paramètres de DuckDuckGo
ga_ie: Socruithe DuckDuckGo
gd_gb: Roghainnean DuckDuckGo
gl_es: Preferencias do DuckDuckGo
he_il: הגדרות DuckDuckGo
hi_in: DuckDuckGo सेटिंग्स
hr_hr: DuckDuckGo postavke
hu_hu: DuckDuckGo-beállítások
id_id: Pengaturan DuckDuckGo
is_is: DuckDuckGo-stillingar
it_it: Impostazioni DuckDuckGo
ja_jp: DuckDuckGoの設定
kab_dz: Iɣewwaṛen n DuckDuckGo
ku: Sazkariyên DuckDuckGo
lt_lt: „DuckDuckGo“ nustatymai
lv_lv: DuckDuckGo iestatījumus
ml_in: DuckDuckGo ക്രമീകരണം
nb_no: DuckDuckGo-innstillinger
nl_be: DuckDuckGo instellingen
nl_nl: DuckDuckGo-instellingen
nn_no: DuckDuckGo-innstillingar
pl_pl: Ustawienia DuckDuckGo
pt_br: Configurações do DuckDuckGo
pt_pt: Definições do DuckDuckGo
ro_ro: Setări DuckDuckGo
ru_ru: Настройки DuckDuckGo
sc_it: Cunfiguratziones de DuckDuckGo
si_lk: DuckDuckGo සැකසුම්
sk_sk: Nastavenia DuckDuckGo
sl_si: Nastavitve DuckDuckGo
sq_al: Rregullime për DuckDuckGo-në
sr_rs: DuckDuckGo подешавања
sv_se: Inställningar för DuckDuckGo
ta_in: DuckDuckGo அமைப்புகள்
th_th: การตั้งค่า DuckDuckGo
tr_tr: DuckDuckGo ayarları
uk_ua: Налаштування DuckDuckGo
vi_vn: Cài đặt DuckDuckGo

# language_name
source: Dutch
af_za: Nederlands
be_by: Галандская
bg_bg: Нидерландски
bs_ba: Nizozemski
ca_es: Holandès
cs_cz: Holandština
da_dk: Hollandsk
de_de: Niederländisch
el_gr: Ολλανδικά
es_es: Neerlandés
et_ee: hollandi keel
fi_fi: Hollanti
fr_fr: Néerlandais
ga_ie: Ísiltíris
hi_in: डच
hr_hr: Nizozemski
hu_hu: holland
id_id: Belanda
it_it: Olandese
ja_jp: オランダ語
ku: Holendî
lt_lt: Olandų
lv_lv: Holandiešu
ml_in: ഡച്ച്
nb_no: Nederlandsk
nl_nl: Nederlands
pl_pl: niderlandzki
pt_br: Holandês
pt_pt: Holandês
ro_ro: Olandeză
ru_ru: Нидерландский
sc_it: Olandesu
si_lk: ලන්දේසි
sk_sk: Holandčina
sl_si: Nizozemščina
sq_al: Holandisht
sr_rs: Холандски
sv_se: Nederländska
ta_in: டச்சு
th_th: ดัตช์
tr_tr: Felemenkçe
uk_ua: Нідерландська
vi_vn: Tiếng Hà Lan

# forecast
source: E
af_za: O
ar_jo: شرق
bg_bg: И
bs_ba: I
cs_cz: V
de_ch: O
de_de: O
el_gr: Α
et_ee: ida
fi_fi: I
ga_ie: O
hi_in: पूर्व
hr_hr: I
hu_hu: K
id_id: T
is_is: A
ja_jp: 東
kab_dz: S
ku: RT
lt_lt: R
lv_lv: A
ml_in: ഇ
nb_no: Ø
nl_nl: O
pl_pl: Wschód
ru_ru: В
si_lk: නැ
sk_sk: V
sl_si: V
sq_al: L
sr_rs: И
sv_se: Ö
th_th: ตะวันออก
tr_tr: D
uk_ua: Е
vi_vn: Đ

# Sports module
source: ET
bg_bg: Добавено време
bs_ba: NAD
ca_es: TE
cs_cz: Prod.
da_dk: Forlænget spilletid
de_de: Verlängerung
el_gr: Π
es_es: Descuento
fi_fi: LA
hi_in: ईटी
hu_hu: Hosszabbítás
id_id: PW
it_it: Tempi supplementari
ja_jp: 延長
ku: DS
nl_nl: Verl.
pl_pl: Doliczony czas
pt_pt: PR
ro_ro: Prelungiri
ru_ru: ДВ
si_lk: අමතර කාලය
sk_sk: NČ
sl_si: Podaljšek
sq_al: ShT
sv_se: ÖT

# settings
source: EU Android Welcome Message
af_za: EU Android-verwelkomingsboodskap
ar_jo: رسالة ترحيب الاندرويد الاوروبي
be_by: Прывітальнае паведамленне Android у ЕС
bg_bg: Приветствие за Android в ЕС
bs_ba: Poruka dobrodošlice na Androidu u EU
ca_es: Missatge de benvinguda d'Android a la UE
cs_cz: Uvítací zpráva pro EU uživatele systému Android
da_dk: EU-velkomstmeddelelse til Android
de_de: Android-Begrüßung für die EU
el_gr: Μήνυμα καλωσορίσματος σε χρήστες Android στην Ευρωπαϊκή Ένωση
es_es: Mensaje de bienvenida de Android de la UE
es_mx: Mensaje de bienvenida de Android EU
et_ee: EU Androidi tutvustussõnum
fi_fi: EU Android -tervetuloviesti
fr_fr: Message de bienvenue Europe Android
ga_ie: Teachtaireacht fáilte Android san AE
hi_in: EU Android वेलकम मैसेज
hr_hr: Poruka dobrodošlice na Androidu u EU
hu_hu: EU-s Android-üdvözlőüzenet
id_id: Pesan Selamat Datang Android UE
it_it: Messaggio di benvenuto EU Android
ja_jp: EU Android のウェルカム画面のメッセージ
ku: Peyama Pêşwaziyê Android ya YE
lt_lt: ES „Android“ Sveikinamasis Pranešimas
lv_lv: ES Android sveiciens
ml_in: EU Android സ്വാഗത സന്ദേശം
nb_no: EU Android velkomstmelding
nl_nl: Welkomstbericht EU Android
pl_pl: Wiadomość powitalna na Androida w UE
pt_br: Mensagem de boas-vindas aos Android da UE
pt_pt: Mensagem de boas-vindas do Android da UE
ro_ro: Mesajul de bun-venit pe Android
ru_ru: Приветственное сообщение для Android в ЕС
sc_it: Messàgiu de benebènnidu de Android in sa UE
si_lk: EU Android පිළිගැනීමේ පණිවුඩය
sk_sk: Uvítacia správa v EÚ pre Android
sl_si: Pozdravno sporočilo za EU Android
sq_al: Mesazh Mirëseardhjeje në Android në BE
sr_rs: ЕУ Андроид порука добродошлице
sv_se: Välkomstmeddelande för Android i EU
ta_in: EU ஆண்ட்ராய்டு வரவேற்பு செய்தி
th_th: ข้อความต้อนรับสำหรับ Android ในสหภาพยุโรป
tr_tr: AB Android Hoş Geldiniz Mesajı
uk_ua: Привітальне повідомлення для користувачів Android в ЄС
vi_vn: Thông báo chào mừng Android EU
