Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Select %sDuckDuckGo%s in the list of search providers
af_za: Kies %1$sDuckDuckGo%2$s in die lys van soekverskaffers
ar_jo: تحديد %sDuckDuckGo%s في قائمة موفري البحث
ar_sa: اختر %sDuckDuckGo%s في قائمة مقدمي البحث
be_by: Выберыце %1$sDuckDuckGo%2$s у спісе сайтаў пошуку
bg_bg: Изберете %1$sDuckDuckGo%2$s в списъка с търсачки
bs_ba: Izaberite %sDuckDuckGo%s sa spiska pretraživača
ca_es: Seleccioneu %sDuckDuckGo%s a la llista de motors de cerca
cs_cz: V seznamu poskytovatelů vyhledávání vyber %1$sDuckDuckGo%2$s
da_dk: Vælg %1$sDuckDuckGo%2$s på listen over søgemaskiner
de_ch: Wähle %sDuckDuckGo%s in der Liste der Suchanbieter aus
de_de: Wähle %1$sDuckDuckGo%2$s aus der Liste der Suchmaschinen
el_gr: Διάλεξε %1$sDuckDuckGo%2$s στη λίστα παρόχων αναζήτησης
eo_xx: Elektu %sDuckDuckGo%s el la listo de serĉiloj
es_ar: Seleccioná %sDuckDuckGo%s en la lista de proveedores de búsqueda
es_co: Seleccione %sDuckDuckGo%s en la lista de proveedores de búsquedas
es_es: Selecciona %1$sDuckDuckGo%2$s en la lista de proveedores de búsqueda
es_mx: Selecciona %sDuckDuckGo%s en la lista de motores de búsqueda
et_ee: Vali %1$sDuckDuckGo%2$s otsingupakkujate loendist
fa_ir: ‫در فهرست موتورهای جستجو %sDuckDuckGo%s را انتخاب کنید‬
fi_fi: Valitse %1$sDuckDuckGo%2$s hakukonevaihtoehdoista
fr_be: Sélectionnez %sDuckDuckGo%s dans la liste des fournisseurs de recherche
fr_ca: Sélectionner %sDuckDuckGo%s dans la liste des moteurs de recherche
fr_ch: Sélectionner %sDuckDuckGo%s dans la liste des moteurs de recherche
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s dans la liste des moteurs de recherche
ga_ie: Roghnaigh %sDuckDuckGo%s i liosta na soláthraithe cuardaigh
gd_gb: Tagh %sDuckDuckGo%s ann an liosta nan solaraichean luirg
gl_es: Seleccione %sDuckDuckGo%s na lista de fornecedores de busca
he_il: בחר %sDuckDuckGo%s ברשימת מחפשי החיפוש
hi_in: खोज प्रदाताओं की सूची में %1$sDuckDuckGo%2$s चुनें
hr_hr: Odaberi %1$sDuckDuckGo%2$s u popisu tražilica
hu_hu: Válaszd a %1$sDuckDuckGót%2$s a keresőszolgáltatók listáján
id_id: Pilih %1$sDuckDuckGo%2$s di daftar penyedia mesin pencari
it_it: Seleziona %1$sDuckDuckGo%2$s nella lista dei provider di ricerca
ja_jp: 検索エンジンから%1$sDuckDuckGo%2$sを選択してください
kab_dz: Fren %sDuckDuckGo%s seg umuɣ n yisaǧǧawen n unadi
ku: %sDuckDuckGo%s hilbijêre di rêza peydekarên lêgerînê de
lt_lt: Paieškos teikėjų sąraše pasirink %1$s„DuckDuckGo“%2$s
lv_lv: Meklēšanas pakalpojumu sniedzēju sarakstā atlasi %1$sDuckDuckGo%2$s
ml_in: തിരയൽ ദാതാക്കളുടെ പട്ടികയിൽ %1$sDuckDuckGo%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sDuckDuckGo%2$s i søkemotorlisten
nl_be: Selecteer %sDuckDuckGo%s in de lijst van zoekmachines
nl_nl: Selecteer %1$sDuckDuckGo%2$s in de lijst met zoekmachines
nn_no: Vel %sDuckDuckGo%s i søkjemotorlista
pl_pl: Wybierz %1$sDuckDuckGo%2$s na liście wyszukiwarek internetowych
pt_br: Selecione %sDuckDuckGo%s na lista dos provedores de busca
pt_pt: Seleciona %1$sDuckDuckGo%2$s na lista de fornecedores de pesquisa
ro_ro: Selectează %1$sDuckDuckGo%2$s din lista de furnizori de căutare
ru_ru: Выберите %1$sDuckDuckGo%2$s в списке поисковых систем
sc_it: Seletziona %sDuckDuckGo%s in sa lista de motores de chirca
si_lk: සෙවුම් සපයන්නන්ගේ ලැයිස්තුවෙන් %1$sDuckDuckGo%2$s තෝරා ගන්න
sk_sk: V zozname vyhľadávačov vyberte %1$sDuckDuckGo%2$s.
sl_si: S seznama ponudnikov iskanja izberite %1$sDuckDuckGo%2$s
sq_al: Te lista e furnizuesve të kërkimeve përzgjidhni %sDuckDuckGo%s
sr_rs: Изабери %sDuckDuckGo%s на листи прегледника
sv_se: Välj %1$sDuckDuckGo%2$s i listan över sökmotorer
ta_in: தேடல் வழங்குநர்களின் பட்டியலில் %sDuckDuckGo%s ஐத் தேர்ந்தெடுக்கவும்
th_th: เลือก %1$sDuckDuckGo%2$s ในรายการเครื่องมือค้นหา
tr_tr: Arama sağlayıcıları listesinden %1$sDuckDuckGo%2$s'yu seçin
uk_ua: Виберіть %1$sDuckDuckGo%2$s у переліку провайдерів пошуку
vi_vn: Chọn %sDuckDuckGo%s trong danh sách các nhà cung cấp dịch vụ tìm kiếm

source: Select %sDuckDuckGo%s under the%sDefault Search Engine%s section
af_za: Kies %1$sDuckDuckGo%2$s onder die %3$sversteksoekenjin%4$s-afdeling
ar_jo: تحديد %sDuckDuckGo%s تحت%sمحرك البحث الافتراضي%s الجزء
ar_sa: اختر %sDuckDuckGo%s في خانة %sمحرك البحث الافتراضي%s
be_by: Выберыце %1$sDuckDuckGo%2$s у раздзеле %3$sСтандартная пошукавая сістэма%4$s
bg_bg: Изберете %1$sDuckDuckGo%2$s в раздела%3$sТърсачка по подразбиране%4$s
bs_ba: Izaberite %sDuckDuckGo%s pod odlomkom %sPredodređeni pretraživač%s
ca_es: Seleccioneu %sDuckDuckGo%s a la secció %sMotor de cerca per defecte%s
cs_cz: Vyber %1$sDuckDuckGo%2$s v sekci %3$sVýchozí vyhledávač%4$s
da_dk: Vælg %1$sDuckDuckGo%2$s under %3$s standardsøgemaskine%4$s
de_ch: Wähle bei %sStandard-Suchmaschine%s %sDuckDuckGo%s aus
de_de: Wähle %1$sDuckDuckGo%2$s im Abschnitt %3$sStandardsuchmaschinen%4$s
el_gr: Διάλεξε το %1$sDuckDuckGo%2$s στην ενότητα %3$sΠροεπιλεγμένη μηχανή αναζήτησης%4$s
eo_xx: Elektu %sDuckDuckGo%s ĉe la sekcio nomata %sDefault Search Engine%s
es_ar: Seleccioná %sDuckDuckGo%s bajo la sección %sMotor de búsqueda predeterminado%s
es_co: Seleccione %sDuckDuckGo%s debajo de la sección %sMotor de búsqueda por omisión%s
es_es: Selecciona %1$sDuckDuckGo%2$s en la sección %3$sMotor de búsqueda predeterminado%4$s
es_mx: Selecciona %sDuckDuckGo%s debajo de la sección %sBuscador Predeterminado%s
et_ee: Vali %1$sDuckDuckGo%2$s jaotisest%3$sVaikimisi otsingumootor%4$s
fa_ir: ‫زیر بخش %sDefault Search Engine%s گزینه %sDuckDuckGo%s را انتخاب کنید‬
fi_fi: Muuta %1$sDuckDuckGo%2$s kohdasta %3$sOletushakukone%4$s
fr_be: Sélectionnez %sDuckDuckGo%s dans la section %sMoteur de recherche par défaut%s
fr_ca: Sélectionner %sDuckDuckGo%s dans la section%sMoteur de recherche par défaut%s
fr_ch: Sélectionner %sDuckDuckGo%s sous la section %sMoteurs de recherche par défaut%s
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s sous la section %3$sMoteur de recherche par défaut%4$s
ga_ie: Roghnaigh %sDuckDuckGo%s sa rannán %sInneall Cuardaigh Réamhshocraithe%s
gd_gb: Tagh %sDuckDuckGo%s san earrann %sAn t-einnsean-luirg bunaiteach%s
gl_es: Seleccione %sDuckDuckGo%s na sección %sBuscador predeterminado%s
hi_in: %3$sडिफ़ॉल्ट खोज इंजन%4$s सेक्शन के अंतर्गत %1$sDuckDuckGo%2$s चुनें
hr_hr: Odaberi %1$sDuckDuckGo%2$s u odjeljku%3$sZadana tražilica%4$s
hu_hu: Válaszd a %1$sDuckDuckGót%2$s az %3$sAlapértelmezett keresőmotor%4$s menüben
id_id: Pilih %1$sDuckDuckGo%2$s di bawah bagian %3$sMesin Pencari Default%4$s
it_it: Seleziona %1$sDuckDuckGo%2$s nella sezione %3$sMotore di ricerca predefinito%4$s
ja_jp: %1$sデフォルトの検索エンジン%2$sセクションの中にある%3$sDuckDuckGo%4$sを選択してください
kab_dz: Fren %sDuckDuckGo%s ddaw n tgezmi n %sumsedday n unadi amezwer%s section
ku: %sDuckDuckGo%s hilbijêre di bin beşa %sMotorên Lêgerînê yên Berdest%s de
lt_lt: Pasirink %1$s„DuckDuckGo“%2$s skiltyje%3$sNumatytoji Paieškos Sistema%4$s
lv_lv: Sadaļā%3$sNoklusējuma meklētājprogramma%4$s izvēlies %1$sDuckDuckGo%2$s
ml_in: %3$sഡിഫോൾട്ട് തിരയൽ എഞ്ചിൻ%4$s വിഭാഗത്തിന് കീഴിൽ %1$sDuckDuckGo%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sDuckDuckGo%2$s under %3$sStandard søkemotor%4$s-seksjonen
nl_be: Selecteer %sDuckDuckGo%s in de sectie %sStandaard Zoekmachine%s
nl_nl: Selecteer %1$sDuckDuckGo%2$s in het gedeelte %3$sStandaard zoekmachine%4$s
nn_no: Vel %sDuckDuckGo%s i avsnittet %sStandardsøkjemotor%s
pl_pl: Wybierz %1$sDuckDuckGo%2$s w sekcji %3$sDomyślna wyszukiwarka%4$s
pt_br: Selecione %sDuckDuckGo%s na seção %sFerramenta de Busca Padrão%s
pt_pt: Seleciona %1$sDuckDuckGo%2$s na secção%3$sMotor de busca predefinido%4$s
ro_ro: Selectează %1$sDuckDuckGo%2$s sub%3$ssecțiunea Motor de căutare implicit%4$s
ru_ru: Выберите %1$sDuckDuckGo%2$s в разделе%3$sПоисковая система по умолчанию%4$s
sc_it: Seletziona %sDuckDuckGo%s dae sa setzione%sMotore de chirca predefinidu%s
si_lk: %1$sDefault Search Engine%2$s කොටසට පහළින් %3$sDuckDuckGo%4$s තෝරා ගන්න
sk_sk: Vyberte %1$sDuckDuckGo%2$s v časti %3$sPredvolený vyhľadávač%4$s.
sl_si: V razdelku %3$sPrivzeti iskalnik%4$s izberite %1$sDuckDuckGo%2$s
sq_al: Përzgjidhni %sDuckDuckGo%s nën ndarjen %sMotor Parazgjedhje Kërkimesh%s
sr_rs: Изабери %sDuckDuckGo%s испод %sПодразумевани прегледник%s
sv_se: Välj %1$sDuckDuckGo%2$s i avsnittet %3$sStandardsökmotor%4$s
ta_in: %sஇயல்புநிலை தேடுபொறி%s பிரிவின் கீழ் %sDuckDuckGo%s ஐத் தேர்ந்தெடுக்கவும்
th_th: เลือก %1$sDuckDuckGo%2$s ภายใต้ส่วน%3$sเครื่องมือค้นหาเริ่มต้น%4$s
tr_tr: %1$sVarsayılan Arama Motoru%2$s bölümünden %3$sDuckDuckGo%4$s'yu seçin
uk_ua: Виберіть %1$sDuckDuckGo%2$s у розділі%3$sПошукова система за замовчуванням%4$s
vi_vn: Chọn %sDuckDuckGo%s bên dưới phần%sCông cụ Tìm kiếm Mặc định%s

source: Select %sDuckDuckGo%s!
af_za: Kies %1$sDuckDuckGo%2$s!
ar_jo: تحديد %sDuckDuckGo%s!
ar_sa: اختر %sDuckDuckGo%s!
be_by: Выберыце %1$sDuckDuckGo%2$s!
bg_bg: Изберете %1$sDuckDuckGo%2$s!
bs_ba: Izaberite %sDuckDuckGo%s!
ca_es: Seleccioneu %sDuckDuckGo%s!
cs_cz: Vyber %1$sDuckDuckGo%2$s!
da_dk: Vælg %1$sDuckDuckGo%2$s
de_ch: Wähle %sDuckDuckGo%s!
de_de: %1$sDuckDuckGo%2$s auswählen!
el_gr: Διάλεξε %1$sDuckDuckGo%2$s!
eo_xx: Elektu %sDuckDuckGo%s!
es_ar: ¡Elegí %sDuckDuckGo%s!
es_co: Seleccione %sDuckDuckGo%s!
es_es: ¡Selecciona %1$sDuckDuckGo%2$s!
es_mx: ¡Selecciona %sDuckDuckGo%s!
et_ee: Vali %1$sDuckDuckGo%2$s!
fa_ir: ‫%sDuckDuckGo%s را برگزینید!‬
fi_fi: Valitse %1$sDuckDuckGo%2$s!
fr_be: Sélectionnez %sDuckDuckGo%s!
fr_ca: Sélectionnez %sDuckDuckGo%s!
fr_ch: Sélectionnez %sDuckDuckGo%s!
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s!
ga_ie: Roghnaigh %sDuckDuckGo%s!
gd_gb: Tagh %sDuckDuckGo%s!
gl_es: Seleccione %sDuckDuckGo%s!
he_il: בחר %sDuckDuckGo%s!
hi_in: %1$sDuckDuckGo%2$s को चुनें
hr_hr: Odaberi %1$sDuckDuckGo%2$s!
hu_hu: Válaszd a %1$sDuckDuckGo%2$s lehetőséget.
id_id: Pilih %1$sDuckDuckGo%2$s!
it_it: Seleziona %1$sDuckDuckGo%2$s!
ja_jp: 選ぶなら%1$sDuckDuckGo%2$s！
kab_dz: Fren %sDuckDuckGo%s!
ku: %sDuckDuckGo%s hilbijêre!
lt_lt: Pasirink %1$s„DuckDuckGo“%2$s!
lv_lv: Atlasi %1$sDuckDuckGo%2$s!
ml_in: %1$sDuckDuckGo%2$s തിരഞ്ഞെടുക്കുക!
nb_no: Velg %1$sDuckDuckGo%2$s!
nl_be: Selecteerd %sDuckDuckGo%s!
nl_nl: Selecteer %1$sDuckDuckGo%2$s!
nn_no: Vel %sDuckDuckGo%s!
pl_pl: Wybierz %1$sDuckDuckGo%2$s!
pt_br: Selecione %sDuckDuckGo%s!
pt_pt: Seleciona %1$sDuckDuckGo%2$s!
ro_ro: Selectează %1$sDuckDuckGo%2$s!
ru_ru: Выберите %1$sDuckDuckGo%2$s!
sc_it: Seletziona %sDuckDuckGo%s!
si_lk: %1$sDuckDuckGo%2$s තෝරාගන්න!
sk_sk: Vyberte %1$sDuckDuckGo%2$s.
sl_si: Izberite %1$sDuckDuckGo%2$s!
sq_al: Përzgjidhni %sDuckDuckGo%s!
sr_rs: Изабери %sDuckDuckGo%s!
sv_se: Välj %1$sDuckDuckGo%2$s!
ta_in: %sDuckDuckGo%sவை தேர்ந்தெடுக்க!
th_th: เลือก %1$sDuckDuckGo%2$s
tr_tr: %1$sDuckDuckGo%2$s'yu seçin!
uk_ua: Обирайте %1$sDuckDuckGo%2$s!
vi_vn: Chọn %sDuckDuckGo%s!

source: Select %sEdit Search Engines...%sin the dropdown
af_za: Kies %1$sWysig Soekenjins …%2$sin die aftreklys
ar_jo: تحديد %sتحرير محركات البحث ...%sفي القائمة المنسدلة
ar_sa: اختر %sتحرير محركات البحث ...%s عند الانثدال
be_by: Выберыце %1$sЗмяніць пошукавую сістэму...%2$s у выпадным меню
bg_bg: Изберете %1$sРедактиране на търсачките...%2$sв падащото меню
bs_ba: Izaberite %sUredi pretraživače…%su padajućem meniju
ca_es: Seleccioneu %sEdita motors de cerca...%sal menú desplegable
cs_cz: V rozevírací nabídce vyber %1$sUpravit vyhledávací nástroje...%2$s
da_dk: Vælg %1$sRediger Søgemaskiner...%2$si dropdown-menuen
de_ch: Wähle %sändere Suchmaschine...%sim Auswahlmenü
de_de: Wähle im Dropdown-Menü %1$sSuchmaschinen bearbeiten ...%2$s
el_gr: Επιλέξτε %1$sΕπεξεργασία μηχανών αναζήτησης…%2$sστο αναπτυσσόμενη μενού
eo_xx: Elektu %sEdit Search Engines...%s en la falmenuo
es_ar: Seleccioná %sEditar motores de búsqueda…%s en el menú desplegable
es_co: Selecciones %sEditar motores de búqueda...%s en el menú desplegable
es_es: Selecciona %1$sEditar motores de búsqueda...%2$sen la lista
es_mx: Selecciona %sEditar motor de búsqueda...%s en el menú desplegable
et_ee: Vali rippmenüüst %1$sMuuda otsingumootoreid...%2$s
fa_ir: ‫در منوی افتادنی گزینه %sEdit Search Engines...%s را انتخاب کنید‬
fi_fi: Valitse avattavasta valikosta %1$sMuokkaa hakukoneita...%2$s
fr_be: Sélectionnez %sModifier les moteurs de recherche... %s dans le menu déroulant
fr_ca: Sélectionner %sGérer les moteurs de recherche...%sdans le menu déroulant
fr_ch: Sélectionner %sÉditer les moteurs de recherche...%sdans le menu déroulant
fr_fr: Sélectionnez %1$sModifier les moteurs de recherche…%2$s dans le menu déroulant
ga_ie: Roghnaigh %sCuir Innill Chuardaigh in Eagar...%s sa roghchlár anuas
gd_gb: Tagh %sDeasaich na h-einnseanan-luirg...%s sa chlàr-taice teàrnaidh
gl_es: Seleccione %sEditar Motores de busca...%sno menú despregábel
he_il: בחרו %sעריכת מנועי חיפוש... %sברשימה.
hi_in: ड्रॉपडाउन में %1$sखोज इंजन संपादित करें...%2$s चुनें
hr_hr: Odaberi %1$sUredi tražilice...%2$su padajućem izborniku
hu_hu: Válaszd a %1$sKeresőmotorok szerkesztése%2$s menüpontot a legördülő menüben
id_id: Pilih %1$sEdit Mesin Pencari...%2$sdi dropdown
it_it: Seleziona %1$sModifica Motori di ricerca...%2$snel menu a tendina
ja_jp: ドロップダウンの中にある%1$s検索エンジンを編集...%2$sボタンを選択してください
kab_dz: Fren %sẒreg imseddayen n unadi...%sdeg umuɣ yettalin yettadren
ku: %sMotorên Lêgerînê biguherîne...%shilbijêre di menuya daketî de
lt_lt: Išskleidžiamajame meniu pasirink %1$sRedaguoti Paieškos Sistemas...%2$s
lv_lv: Nolaižamajā izvēlnē atlasi %1$sRediģēt meklētājprogrammas...%2$s
ml_in: ഡ്രോപ്പ്ഡൗണിൽ %1$sതിരയൽ എഞ്ചിനുകൾ എഡിറ്റ് ചെയ്യുക...%2$s എന്നത് തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sRediger søkemotorer …%2$s i nedtrekksmenyen
nl_be: Selecteer %sWijzig Zoekmachines...%sin het uitklapmenu.
nl_nl: Selecteer %1$sZoekmachines bewerken...%2$s in het uitklapmenu
nn_no: Vel %sHandsam søkjemotoren... %si nedtrekksmenyen
pl_pl: Wybierz %1$sEdytuj wyszukiwarki…%2$s w rozwijanym menu
pt_br: Selecione %sEditar Ferramenta de Busca...%sno menu suspenso
pt_pt: Seleciona %1$sEditar Motor de Busca...%2$sno menu suspenso
ro_ro: Selectează %1$sEditează motoarele de căutare...%2$s din meniul vertical
ru_ru: Выберите %1$sРедактировать поисковые системы...%2$s в выпадающем меню
sc_it: Seletziona %sModìfica motores de chirca...%sin su menù a calada
si_lk: පහළට ඇදෙන මෙනුවෙන් %1$sEdit Search Engines...%2$s තෝරන්න
sk_sk: Vyberte %1$sUpraviť vyhľadávače...%2$s v rozbaľovacej ponuke.
sl_si: V spustnem meniju izberite %1$sUredi iskalnik...%2$s
sq_al: Te menuja hapmbyll përzgjidhni %sPërpunoni Motorë Kërkimesh…%s
sr_rs: Изабери %sУреди прегледнике%sу падајућем менију
sv_se: Välj %1$sHantera sökmotorer... %2$si rullgardinsmenyn
ta_in: %sதிருத்து தேடுபொறிகளைத் தேர்ந்தெடுக்கவும்...%s கீழ்தோன்றலைத் தேர்ந்தெடுக்கவும்
th_th: เลือก%1$sแก้ไขเครื่องมือค้นหา...%2$s ในเมนูดรอปดาวน์
tr_tr: Açılır menüden %1$sArama Motorlarını Düzenle...%2$s ögesini seçin
uk_ua: Виберіть %1$sРедагувати пошукові засоби...%2$sу випадному меню
vi_vn: Chọn %sChỉnh sửa Các công cụ Tìm kiếm...%strong các lựa chọn

source: Select %sManage add-ons%s from the dropdown menu
af_za: Kies %1$sBestuur byvoegings%2$s van die aftrekkieslys
ar_jo: تحديد %sإدارة الوظائف الإضافية%s من القائمة المنسدلة
ar_sa: اختر %sإدارة الإضافات%s من القائمة المنثدلة
be_by: Выберыце %1$sКіраваць дадаткамі%2$s ў выпадным меню
bg_bg: Изберете %1$sУправление на разширенията%2$s в падащото меню
bs_ba: Izaberite %sUpravljaj dodacima%s iz padajućeg menija
ca_es: Seleccioneu %sGestiona els complements%s del menú desplegable
cs_cz: Z rozevírací nabídky vyber možnost %1$sSpravovat doplňky%2$s
da_dk: Vælg %1$sManage add-ons%2$s fra dropdown-menuen
de_ch: Wähle %sAddons verwalten%s aus dem Dropdownmenu aus
de_de: Wähle %1$sAddons%2$s aus dem Dropdown-Menü
el_gr: Διάλεξε %1$sΕπεξεργασία προσθέτων%2$s από το αναπτυσσόμενο μενού
eo_xx: Elektu %sManage add-ons%s el la menuo
es_ar: Seleccioná %sAdministrar complementos%s del menú desplegable
es_co: Selecciones %sAdministrar complementos%s del menú desplegable
es_es: Selecciona %1$sAdministrar addons%2$s en la lista desplegable
es_mx: Selecciona %sAdministrar extensiones%s desde el menú desplegable
et_ee: Vali rippmenüüst %1$sHalda lisasid%2$s
fa_ir: ‫از منوی افتادنی %sManage add-ons%s را انتخاب کنید‬
fi_fi: Valitse avattavasta valikosta %1$sHallitse laajennuksia%2$s.
fr_be: Sélectionnez %sGérer les modules complémentaires%s dans le menu déroulant
fr_ca: Sélectionner %sGérer les extensions%s dans le menu déroulant
fr_ch: Sélectionner %sGérer les extensions%s dans le menu déroulant
fr_fr: Sélectionnez %1$sGérer les extensions%2$s depuis le menu déroulant
ga_ie: Roghnaigh %sBainistigh breiseáin%s sa roghchlár anuas
gd_gb: Tagh %sStiùirich na tuilleadain%s sa chlàr-taice teàrnaidh
gl_es: Seleccione %sXestionar engadidos%s no menú despregábel
he_il: בחר %sנהל תוספים%s מתפריט האתר
hi_in: ड्रॉपडाउन मेनू से %1$sएड-ऑन प्रबंधित करें%2$s चुनें
hr_hr: Odaberi %1$sUpravljanje dodacima%2$s u padajućem izborniku
hu_hu: Válaszd a %1$sBővítmények kezelése%2$s menüpontot a legördülő menüből
id_id: Pilih %1$sAtur pengaya%2$s dari menu dropdown
it_it: Seleziona %1$sGestisci add-on aggiuntivi%2$s dal menu a tendina
ja_jp: ドロップダウンメニューの%1$sアドオン管理%2$sを選択してください
kab_dz: Fren %sSefrek izegrar%s seg umuɣ yettalin yettadren
ku: %sPêvekan bi rê ve bibe%s hilbijêre ji menuya daketî
lt_lt: Išskleidžiamajame meniu pasirink %1$sTvarkyti priedus%2$s
lv_lv: Nolaižamajā izvēlnē atlasi %1$sPārvaldīt papildinājumus%2$s
ml_in: ഡ്രോപ്പ്ഡൗൺ മെനുവിൽ നിന്ന് %1$sആഡ്-ഓണുകൾ മാനേജ് ചെയ്യുക%2$s എന്നത് തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sBehandle utvidelser%2$s fra nedtrekksmenyen
nl_be: Selecteer %sBeheer extensies%s in het menu
nl_nl: Selecteer %1$sExtensies beheren%2$s in het uitklapmenu
nn_no: Velk %sHandsam utvidingar%s frå nedtrekksmenyen
pl_pl: Wybierz %1$sZarządzaj dodatkami%2$s z rozwijanego menu
pt_br: Selecione %sGerenciar complementos%s no menu suspenso
pt_pt: Seleciona %1$sGerir add-ons%2$s no menu suspenso
ro_ro: Selectează %1$sGestionează add-on-urile%2$s din meniul vertical
ru_ru: Выберите %1$sУправление дополнениями%2$s в выпадающем меню
sc_it: Seletziona %sGesti is cumplementos%s dae su menù a calada
si_lk: පහළට ඇදෙන මෙනුවෙන් %1$sManage add-ons%2$s තෝරන්න
sk_sk: Vyberte %1$sSpravovať doplnky%2$s v rozbaľovacej ponuke.
sl_si: V spustnem meniju izberite %1$sNastavitve%2$s
sq_al: Përzgjidhni %sAdministroni shtesa%s prej menusë hapmbyll
sr_rs: Изабери %sУправљање додацима%s са падајућег менија
sv_se: Väj %1$sHantera tillägg%2$s från rullgardinsmenyn
ta_in: கீழ்தோன்றும் மெனுவிலிருந்து %sதுணை நிரல்களை நிர்வகி %s என்பதைத் தேர்ந்தெடுக்கவும்
th_th: เลือก%1$sจัดการส่วนเสริม%2$sจากเมนูดรอปดาวน์
tr_tr: Açılır menüden %1$sEklentileri yönet%2$s ögesini seçin
uk_ua: Виберіть %1$sКерувати додатками%2$s з випадного меню
vi_vn: Chọn %sQuản lý tiện ích%s từ menu lựa chọn
