Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# directions
source: Your Location
af_za: Jou ligging
ar_jo: موقعك
be_by: Ваша месцазнаходжанне
bg_bg: Вашето местоположение
bs_ba: Vaša lokacija
ca_es: La vostra ubicació
cs_cz: Vaše poloha
da_dk: Din placering
de_de: Dein Standort
el_gr: Η τοποθεσία σου
es_es: Tu ubicación
et_ee: Sinu asukoht
fi_fi: Sijaintisi
fr_fr: Votre localisation
ga_ie: Mar a bhfuil tú
hi_in: आपका स्‍थान
hr_hr: Tvoja lokacija
hu_hu: Tartózkodási helyed
id_id: Lokasimu
it_it: La tua posizione
ja_jp: 現在地点
ku: Cihê Te
lt_lt: Tavo vieta
lv_lv: Tava atrašanās vieta
ml_in: നിങ്ങളുടെ ലൊക്കേഷൻ
nb_no: Din lokasjon
nl_nl: Jouw locatie
pl_pl: Twoja lokalizacja
pt_br: Sua localização
pt_pt: A tua localização
ro_ro: Locația ta
ru_ru: Ваше местоположение
sc_it: Sa positzione tua
si_lk: ඔබේ පිහිටීම
sk_sk: Vaša poloha
sl_si: Vaša lokacija
sq_al: Vendndodhja Juaj
sr_rs: Ваша локација
sv_se: Din plats
ta_in: உங்கள் இடம்
th_th: ตำแหน่งที่ตั้งของคุณ
tr_tr: Konumunuz
uk_ua: Ваше розташування
vi_vn: Vị trí của bạn

# maps_places
source: Your actual location remains private
af_za: Jou werklike ligging bly privaat
be_by: Ваша рэальнае месцазнаходжанне застаецца прыватным
bg_bg: Вашето реално местоположение остава поверително
bs_ba: Vaša stvarna lokacija ostaje privatna
ca_es: La vostra ubicació real continua sent privada
cs_cz: Tvoje skutečná poloha zůstává soukromá
da_dk: Din faktiske placering forbliver privat
de_de: Dein tatsächlicher Standort bleibt privat
el_gr: Η πραγματική τοποθεσία σου δεν αποκαλύπτεται
es_es: Tu ubicación real se mantiene confidencial
et_ee: Sinu tegelik asukoht jääb privaatseks
fi_fi: Todellinen sijaintisi pysyy yksityisenä
fr_fr: Votre emplacement réel reste confidentiel
hi_in: आपका वास्तविक स्थान गोपनीय रहता है
hr_hr: Tvoja stvarna lokacija ostaje privatna
hu_hu: A tényleges tartózkodási helyed titokban marad
id_id: Lokasimu yang sebenarnya tetaplah terlindungi
it_it: La tua attuale posizione rimane privata
ja_jp: 実際の位置情報は非公開のままとなります
ku: Cihê te ya rast taybet dimîne
lt_lt: Tavo faktinė vieta išlieka konfidenciali
lv_lv: Tava precīzā atrašanās vieta paliek privāta
ml_in: നിങ്ങളുടെ യഥാർത്ഥ ലൊക്കേഷന്‍ രഹസ്യമായി തുടരുന്നു
nb_no: Den faktiske plasseringen din forblir privat
nl_nl: Je werkelijke locatie blijft privé
pl_pl: Twoja bieżąca lokalizacja pozostaje prywatna
pt_pt: A tua localização real permanece privada
ro_ro: Locația ta reală rămâne confidențială
ru_ru: Ваше фактическое местоположение сохраняется в тайне
sc_it: Sa positzione atuale tua abarrat privada
si_lk: ඔබගේ සැබෑ ස්ථානය පුද්ගලිකව පවතී
sk_sk: Vaša skutočná poloha zostane súkromná
sl_si: Vaša dejanska lokacija ostane zasebna
sq_al: Vendndodhja juaj faktike mbetet private
sv_se: Din aktuella plats förblir privat
th_th: ตำแหน่งที่ตั้งจริงของคุณยังคงเป็นส่วนตัว
tr_tr: Gerçek konumunuz gizli kalır
uk_ua: Ваше фактичне місцезнаходження залишається конфіденційним

source: Your browser indicates if you've visited this link
af_za: Jou blaaier dui aan dat jy hierdie skakel gevolg het
ar_jo: يشير المتصفح الخاص بك إذا كنت قد زرت هذا الرابط
ar_sa: متصفحك يظهر لك ما إذا قمت بزيارة الرابط
be_by: Ваш браўзер паказвае, што вы ўжо наведвалі гэту спасылку
bg_bg: Вашият браузър показва дали сте посещавали тази връзка
bs_ba: Vaš pregledač nam govori jeste li već posjetili ovaj link
ca_es: El vostre navegador indica si heu visitat aquest enllaç
cs_cz: Prohlížeč označil tento odkaz jako navštívený
da_dk: Din browser indikerer, om du har besøgt dette link
de_ch: Dein Browser zeigt an, ob Du den Link bereits besucht hast.
de_de: Dein Browser zeigt an, ob du diesen Link schon einmal besucht hast
el_gr: Το πρόγραμμα περιήγησης δείχνει αν έχεις επισκεφτεί αυτό τον σύνδεσμο
eo_xx: Via retumilo indikas se vi vizitis ĉi tiun ligilon
es_ar: Tu navegador indica si has visitado este sitio antes
es_co: Tu navegador indique si has visitado este enlace
es_es: Tu navegador indica si has visitado este enlace
es_mx: Tu navegador indica si ya has visitado este enlace
et_ee: Sinu brauser näitab, kui oled seda linki külastanud
fa_ir: اگر در گذشته از این پیوند بازدید کرده‌اید، مرورگر شما آن را مشخص می‌کند
fi_fi: Selaimesi näyttää, oletko vieraillut linkissä
fr_be: Votre navigateur indique si vous avez visité un lien
fr_ca: Votre navigateur indique si vous avez visité ce lien
fr_ch: Votre navigateur indique si vous avez visité ce lien
fr_fr: Votre navigateur indique si vous avez déjà visité ce lien
ga_ie: Léiríonn an líonléitheoir agat má tá cuairt tugtha agat ar an nasc seo
gd_gb: Tha am brabhsair agad ag innse dhut an do thadhail thu air a' cheangal seo roimhe
gl_es: O seu navegador informa se visitaches esta ligazón
he_il: הדפדפן שלך נותן אינדיקציה אם ביקרת את קישור זה
hi_in: आपका ब्राउज़र इंगित करेगा कि क्या आपने इस लिंक को पहले देखा है
hr_hr: Tvoja tražilica signalizira jesi li već posjetio ovu stranicu
hu_hu: A böngésző megjelöli a már megtekintett találatokat
id_id: Menurut browser-mu, tautan ini sudah dikunjungi.
it_it: Il tuo browser indica se hai visitato questo link
ja_jp: リンク先への訪問履歴を表示
kab_dz: Iminig-ik ad d-yemmel ma terziḍ yakan ɣer tensa-a
ku: Geroka te nîşan dide ka te ev girêdan serdan kiriye yan na
lt_lt: Tavo naršyklė pažymi jei jau esi lankęs šią nuorodą
lv_lv: Pārlūkprogramma norādīs, vai esi apmeklējis šo saiti
ml_in: നിങ്ങൾ ഈ ലിങ്ക് സന്ദർശിച്ചോ എന്ന് നിങ്ങളുടെ ബ്രൗസർ സൂചിപ്പിക്കുന്നു
nb_no: Nettleseren din angir om du har besøkt denne lenken
nl_be: Je browser geeft aan of je deze link al hebt bezocht.
nl_nl: Je browser geeft aan dat je hier al bent geweest
nn_no: Nettlesaren viser om du har vitja denne lekkja
pl_pl: Twoja przeglądarka wskazuje, czy odwiedzono ten link
pt_br: Seu navegador diz que você já visitou este link
pt_pt: O teu navegador indica se já visitaste este link
ro_ro: Browserul tău indică dacă ai vizitat acest link
ru_ru: Ваш браузер отображает информацию о том, посещали ли вы эту ссылку
sc_it: Su navigadore tuo indicat si as visitadu custu ligàmene
si_lk: ඔබගේ බ්‍රවුසරය ඇඟවුම් කරනවා ඔබ සබැඳියක් නැරඹූ විට
sk_sk: Podľa vášho prehliadača ste tento odkaz už otvorili.
sl_si: Vaš brskalnik pokaže, če ste to stran že obiskali
sq_al: Shfletuesi juaj e tregon nëse e keni vizituar këtë lidhje
sr_rs: Ваш претраживач показује да ли сте посетили ову везу
sv_se: Din webbläsare visar att du har besökt denna länk
ta_in: நீங்கள் இந்த இணைப்பை விஜயம் என்றால் உங்களது உலாவி குறிக்கிறது
th_th: เบราว์เซอร์ของคุณแสดงให้เห็นว่าคุณได้เคยเข้าเยี่ยมชมเว็บไซต์นี้แล้ว
tr_tr: Tarayıcınız, bu bağlantıyı ziyaret edip etmediğinizi gösterir
uk_ua: Ваш браузер показує, що ви відвідували це посилання
vi_vn: Trình duyệt của bạn cho biết bạn đã từng truy cập đường link này

# new tab page
source: Your browser provides a list of your most-visited sites.
af_za: Jou blaaier verskaf ’n lys van jou werwe wat die meeste besoek is.
be_by: Браўзерам прапануецца спіс сайтаў, якія вы часта наведваеце.
bg_bg: Вашият браузър осигурява списък с най-посещаваните от Вас сайтове.
cs_cz: Tvůj prohlížeč poskytuje seznam stránek, které nejčastěji navštěvuješ.
da_dk: Din browser giver dig en liste over dine mest besøgte sider.
de_de: Dein Browser zeigt eine Liste deiner meistbesuchten Websites an.
el_gr: Το πρόγραμμα περιήγησής σας παρέχει λίστα των ιστότοπων με τις περισσότερες επισκέψεις από μέρους σας.
es_es: El navegador proporciona una lista de tus sitios más visitados.
et_ee: Sinu brauser esitab sinu kõige sagedamini külastatavate saitide loetelu.
fi_fi: Selaimesi antaa luettelon eniten käyttämistäsi sivustoista.
hi_in: आपका ब्राउज़र, आपकी सबसे ज़्यादा देखी गई साइटों की एक सूची प्रदान करता है।
hr_hr: Tvoj preglednik pruža popis tvojih najposjećenijih web lokacija.
hu_hu: A böngésző összeállítja a leglátogatottabb webhelyeid listáját.
id_id: Browser Anda menyediakan daftar situs yang paling sering dikunjungi.
it_it: Il tuo browser fornisce un elenco dei tuoi siti più visitati.
ja_jp: お使いのブラウザでは訪問回数が特に多いサイトリストが作成されます。
lt_lt: Naršyklė pateikia lankomiausių svetainių sąrašą.
lv_lv: Pārlūkprogrammā ir pieejams tavu visvairāk apmeklēto vietņu saraksts.
ml_in: നിങ്ങൾ ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകളുടെ ഒരു ലിസ്റ്റ് നിങ്ങളുടെ ബ്രൗസർ നൽകുന്നു.
nb_no: Nettleseren din inneholder en liste over nettstedene du besøker mest.
nl_nl: Je browser bevat een lijst van je meest bezochte sites.
pl_pl: Twoja przeglądarka udostępnia listę najczęściej odwiedzanych witryn.
pt_pt: O teu navegador fornece uma lista dos sites que mais visitas.
ro_ro: Browserul tău îți oferă o listă cu site-urile cele mai accesate.
ru_ru: Список ваших самых посещаемых сайтов составляется браузером.
si_lk: ඔබගේ බ්‍රවුසරය ඔබ වැඩිපුරම නරඹන අඩවි ලැයිස්තුවක් සපයයි.
sk_sk: Váš prehliadač poskytuje zoznam vašich najčastejšie navštevovaných lokalít.
sl_si: Brskalnik ponuja seznam najpogosteje obiskanih spletnih mest.
sq_al: Shfletuesi juaj jep një listë të sajte më të vizituar prej jush.
sv_se: Din webbläsare ger en lista över dina mest besökta webbplatser.
th_th: เบราว์เซอร์ของคุณแสดงรายการไซต์ที่คุณเยี่ยมชมบ่อยที่สุด
tr_tr: Tarayıcınız en çok ziyaret ettiğiniz sitelerin bir listesini sağlar.
uk_ua: Ваш браузер надає список найбільш відвідуваних сайтів.

# new tab page
source: Your browser provides a list of your most-visited sites. DuckDuckGo never has access to this data.
af_za: Jou blaaier verskaf ’n lys van jou werwe wat die meeste besoek is. DuckDuckGo het nooit toegang tot hierdie data nie.
be_by: Браўзерам прапануецца спіс сайтаў, якія вы часта наведваеце.У DuckDuckGo няма доступу да гэтых даных.
bg_bg: Вашият браузър осигурява списък с най-посещаваните от Вас сайтове. DuckDuckGo никога няма достъп до тези данни.
cs_cz: Tvůj prohlížeč poskytuje seznam stránek, které nejčastěji navštěvuješ. DuckDuckGo k těmto datům nemá nikdy přístup.
da_dk: Din browser giver dig en liste over dine mest besøgte sider. DuckDuckGo har aldrig adgang til disse data.
de_de: Dein Browser zeigt eine Liste deiner meistbesuchten Websites an.DuckDuckGo hat nie Zugriff auf diese Daten.
el_gr: Το πρόγραμμα περιήγησής σας παρέχει λίστα των ιστότοπων με τις περισσότερες επισκέψεις από μέρους σας.Το DuckDuckGo δεν έχει ποτέ πρόσβαση στα δεδομένα αυτά.
es_es: El navegador proporciona una lista de tus sitios más visitados. DuckDuckGo nunca tiene acceso a estos datos.
et_ee: Sinu brauser esitab sinu kõige sagedamini külastatavate saitide loetelu. DuckDuckGo'l pole kunagi nendele andmetele juurdepääsu.
fi_fi: Selaimesi antaa luettelon eniten käyttämistäsi sivustoista. DuckDuckGolla ei ikinä ole pääsyä näihin tietoihin.
hi_in: आपका ब्राउज़र, आपकी सबसे ज़्यादा देखी गई साइटों की एक सूची प्रदान करता है।DuckDuckGo के पास कभी भी इस डेटा का एक्सेस नहीं रहता है।
hr_hr: Tvoj preglednik pruža popis tvojih najposjećenijih web lokacija. DuckDuckGo nikada nema pristup tim podacima.
hu_hu: A böngésző összeállítja a leglátogatottabb webhelyeid listáját. A DuckDuckGo soha nem fér hozzá ezekhez az adatokhoz.
id_id: Browser Anda menyediakan daftar situs yang paling sering dikunjungi. DuckDuckGo tidak pernah memiliki akses ke data ini.
it_it: Il tuo browser fornisce un elenco dei tuoi siti più visitati. DuckDuckGo non ha mai accesso a questi dati.
ja_jp: お使いのブラウザでは訪問回数が特に多いサイトリストが作成されます。DuckDuckGoがこのデータにアクセスすることはありません。
lt_lt: Naršyklė pateikia lankomiausių svetainių sąrašą.„DuckDuckGo“ niekada negali pasiekti šių duomenų.
lv_lv: Pārlūkprogrammā ir pieejams tavu visvairāk apmeklēto vietņu saraksts. DuckDuckGo nav piekļuves šiem datiem.
ml_in: നിങ്ങൾ ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകളുടെ ഒരു ലിസ്റ്റ് നിങ്ങളുടെ ബ്രൗസർ നൽകുന്നു. DuckDuckGo-യ്ക്ക് ഒരിക്കലും ഈ ഡാറ്റയിലേക്ക് ആക്സസ് ഇല്ല.
nb_no: Nettleseren din inneholder en liste over nettstedene du besøker mest. DuckDuckGo har aldri tilgang til disse dataene.
nl_nl: Je browser bevat een lijst van je meest bezochte sites. DuckDuckGo heeft nooit toegang tot deze gegevens.
pl_pl: Twoja przeglądarka udostępnia listę najczęściej odwiedzanych witryn.DuckDuckGo nigdy nie ma dostępu do tych danych.
pt_pt: O teu navegador fornece uma lista dos sites que mais visitas. O DuckDuckGo nunca tem acesso a estes dados.
ro_ro: Browserul tău îți oferă o listă cu site-urile cele mai accesate.DuckDuckGo nu are niciodată acces la aceste date.
ru_ru: Список сайтов, которые вы посещаете чаще всего, составляет браузер. У DuckDuckGo нет доступа к этим данным.
si_lk: ඔබගේ බ්‍රවුසරය ඔබ වැඩිපුරම නරඹන අඩවි ලැයිස්තුවක් සපයයි. DuckDuckGo වෙත කිසිවිටෙක මෙම දත්ත වෙත ප්‍රවේශය නොමැත.
sk_sk: Váš prehliadač poskytuje zoznam vašich najčastejšie navštevovaných lokalít. DuckDuckGo nikdy nemá prístup k týmto údajom.
sl_si: Brskalnik ponuja seznam najpogosteje obiskanih spletnih mest. DuckDuckGo nikoli nima dostopa do teh podatkov.
sq_al: Listën e sajteve më të vizituara e furnizon shfletuesi juaj. DuckDuckGo s’ka kurrë hyrje te këto të dhëna.
sv_se: Din webbläsare ger en lista över dina mest besökta webbplatser. DuckDuckGo har aldrig tillgång till denna data.
th_th: เบราว์เซอร์ของคุณแสดงรายการไซต์ที่คุณเยี่ยมชมบ่อยที่สุดDuckDuckGo ไม่มีสิทธิ์เข้าถึงข้อมูลนี้เด็ดขาด
tr_tr: Tarayıcınız en çok ziyaret ettiğiniz sitelerin bir listesini sağlar. DuckDuckGo'nun bu verilere hiçbir zaman erişimi yoktur.
uk_ua: Ваш браузер генерує список сайтів, які ви відвідуєте найчастіше. DuckDuckGo не має доступу до цих даних.

# new tab page
source: Your browser provides the list of most-visited sites. DuckDuckGo never has access to this data.
af_za: Jou blaaier bevat die lys webwerwe wat die meeste besoek is. DuckDuckGo het nooit toegang tot hierdie data nie.
ar_jo: يوفر المستعرض الخاص بك قائمة بالمواقع الأكثر زيارة. لم يتمكن DuckDuckGo مطلقًا من الوصول إلى هذه البيانات.
be_by: Спіс найчасцей наведаных сайтаў склаў ваш браўзер. DuckDuckGo не можа мець доступу да такой інфармацыі.
bg_bg: Вашият браузър осигурява списък с най-посещаваните сайтове. DuckDuckGo няма никакъв достъп до тези данни.
bs_ba: Vaš pregledač pruža spisak najposjećenijih sajtova. DuckDuckGo nema pristup tim podacima.
ca_es: El vostre navegador proporciona la llista dels llocs més visitats. El DuckDuckGo mai no té accés a aquestes dades.
cs_cz: Tvůj prohlížeč poskytuje seznam nejnavštěvovanějších webů. DuckDuckGo nikdy nemá k těmto údajům přístup.
da_dk: Din browser understøtter dine mest besøgte websteder. DuckDuckGo har aldrig adgang til disse oplysninger.
de_de: Dein Browser übermittelt die Liste der meistbesuchten Websites. DuckDuckGo hat keinen Zugriff auf diese Daten.
el_gr: Το πρόγραμμα περιήγησης παρέχει τη λίστα των ιστότοπων που έχεις επισκεφτεί περισσότερο. Το DuckDuckGo δεν έχει ποτέ πρόσβαση σε αυτά τα δεδομένα.
es_es: Tu navegador proporciona la lista de los sitios más visitados. DuckDuckGo nunca tendrá acceso a estos datos.
es_mx: Tu navegador provee la lista de los sitios más visitados. DuckDuckGo nunca tendrá acceso a esta información.
et_ee: Sinu brauser pakub enim külastatud saitide nimekirja. DuckDuckGo'l pole nendele andmetele kunagi juurdepääsu.
fi_fi: Selaimesi antaa luettelon suosituimmista sivustoista. DuckDuckGolla ei ikinä ole pääsyä näihin tietoihin.
fr_fr: Votre navigateur fournit une liste des sites les plus visités. DuckDuckGo n'a jamais accès à ces données.
ga_ie: Is é do líonléitheoir a sholáthraíonn liosta na suíomhanna is mó a thugtar cuairt orthu. Ní bhíonn rochtain riamh ag DuckDuckGo ar na sonraí sin.
gl_es: O seu navegador fornece a lista de sitios máis visitados. DuckDuckGo nunca ten acceso a estes datos.
hi_in: आपका ब्राउज़र सबसे ज़्यादा देखी गई साइटों की सूची प्रदान करता है। DuckDuckGo के पास इस डेटा का कभी भी एक्सेस नहीं रहा है।
hr_hr: Tvoj preglednik daje popis najposjećenijih web-mjesta. DuckDuckGo nikad nema pristup tim podacima.
hu_hu: A böngésződ felhozza a leglátogatottabb webhelyek listáját. A DuckDuckGo soha nem fér hozzá ezekhez az adatokhoz.
id_id: Browser-mu menyediakan daftar situs yang paling banyak dikunjungi. DuckDuckGo tidak pernah memiliki akses ke data ini.
it_it: Il tuo browser fornisce la lista dei siti più visitati. DuckDuckGo non avrà mai accesso a questi dati.
ja_jp: ブラウザには、あなたがよくアクセスするサイトの一覧のデータがありますが、DuckDuckGoはこのデータにアクセスすることはできません。
kab_dz: Iminig-ik yettak-dtabdert n yismal yettwarzan aṭas. DuckDuckGo ur ǧǧin ad yekcem ɣer yisefka-a.
ku: Geroka te rêza malperên herî pir tên serdankirin peyda dike. DuckDuckGo hîç nagihîje ev daneyan.
lt_lt: Tavo naršyklė pateikia lankomiausių svetainių sąrašą. „DuckDuckGo“ negali pasiekti šių duomenų.
lv_lv: Tava pārlūkprogramma nodrošina visvairāk apmeklēto vietņu sarakstu. DuckDuckGo nav piekļuves šiem datiem.
ml_in: നിങ്ങളുടെ ബ്രൗസർ ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകളുടെ പട്ടിക നൽകുന്നു. DuckDuckGo-യ്ക്ക് ഒരിക്കലും ഈ ഡാറ്റയിലേക്ക് ആക്സസ് ഇല്ല.
nb_no: Nettleseren din leverer listen over de mest besøkte sidene. DuckDuckGo har aldri tilgang til disse dataene.
nl_nl: Je browser biedt de lijst met meest bezochte sites. DuckDuckGo heeft geen toegang tot deze gegevens.
nn_no: Din nettlesar tilbyr ei liste over dine mest besøkte nettstadar. DuckDuckGo vil aldri ha tilgang til dette.
pl_pl: Twoja przeglądarka wyświetla listę najczęściej odwiedzanych witryn. DuckDuckGo nigdy nie ma dostępu do tych danych.
pt_br: Seu navegador fornece a lista dos sites mais visitados. O DuckDuckGo nunca tem acesso a esses dados.
pt_pt: O teu navegador fornece uma lista dos sites mais visitados. O DuckDuckGo nunca tem acesso a esta informação.
ro_ro: Broswerul tău furnizează lista cu cele mai accesate site-uri. DuckDuckGo nu are niciodată acces la aceste date.
ru_ru: Ваш браузер содержит список часто посещаемых сайтов. У DuckDuckGo нет доступа к этим данным.
sc_it: Su navigadore tuo frunit sa lista de is sitos prus visitados. DuckDuckGo non tenet mai atzessu a custos datos.
si_lk: ඔබගේ බ්‍රව්සරය නිතරම නරඹන අඩවි ලැයිස්තුවක් සපයනවා. නමුත් DuckDuckGo වලට කවදාවත් අවසරයක් නැහැ ඒ දත්ත වලට.
sk_sk: Zoznam najnavštevovanejších webov vytvára váš prehliadač. DuckDuckGo nemá prístup k týmto údajom.
sl_si: Vaš iskalnik vsebuje seznam najpogosteje obiskanih spletnih mest. DuckDuckGo nikoli nima dostopa do teh podatkov.
sq_al: Listën e sajteve më të vizituara e furnizon shfletuesi juaj. DuckDuckGo s’ka kurrë hyrje te këto të dhëna.
sr_rs: Ваш претраживач даје листу најпосећенијих сајтова. DuckDuckGo никада нема приступ овим подацима.
sv_se: Din webbläsare ger en lista över mest besökta webbplatser. DuckDuckGo har aldrig tillgång till dessa data.
ta_in: உங்கள் உலாவியானது அதிகம் பார்வையிடப்பட்ட தளங்களின் பட்டியலை வழங்குகிறது. DuckDuckGo இந்த தரவுக்கான அணுகல் இல்லை.
th_th: เบราว์เซอร์ของคุณแสดงรายชื่อเว็บไซต์ที่เยี่ยมชมบ่อยที่สุด DuckDuckGo ไม่เคยเข้าถึงข้อมูลนี้
tr_tr: Tarayıcınız en çok ziyaret edilen sitelerin listesini sağlar. DuckDuckGo bu verilere hiçbir zaman erişemez.
uk_ua: Ваш браузер надає список найбільш відвідуваних сайтів. DuckDuckGo ніколи не має доступу до цих даних.
vi_vn: Trình duyệt của bạn cung cấp danh sách những trang web truy cập nhiều nhất. DuckDuckGo không bao giờ có truy cập vào dữ liệu này.

# homepage ATB modal
source: Your data shouldn’t be for sale.
af_za: Jou data behoort nie te koop te wees nie.
ar_jo: لا ينبغي أن تكون بياناتك للبيع.
be_by: Вашы даныя не павінны быць на продаж.
bg_bg: Вашите лични данни не са за продажба.
bs_ba: Vaši podaci ne bi trebali biti na prodaju.
ca_es: Les teves dades no haurien d'estar a la venda.
cs_cz: Tvoje údaje by neměly být na prodej.
da_dk: Dine data burde ikke være til salg.
de_ch: Deine Daten sollten nicht zum Verkauf stehen.
de_de: Deine Daten sollten nicht zum Verkauf angeboten werden.
el_gr: Τα δεδομένα σου δεν πρέπει να πωλούνται.
eo_xx: Viaj datumoj ne devus esti aĉeteblaj.
es_ar: Tu información no debería estar a la venta.
es_es: Tus datos no deberían poder venderse.
es_mx: Tus datos no deberían estar a la venta.
et_ee: Sinu andmed ei peaks olema müügiks.
fa_ir: داده‌های شما نباید فروختنی باشد.
fi_fi: Kenenkään ei pitäisi myydä tietojasi.
fr_fr: Vos données ne devraient pas être à vendre.
ga_ie: Níor cheart go mbeadh do chuid sonraí ar díol.
gl_es: Os teus datos non deberían estar á venda.
hi_in: आपका डेटा बिक्री के लिए नहीं होना चाहिए।
hr_hr: Tvoji podaci ne bi trebali biti na prodaju.
hu_hu: Az adataidnak nem lenne szabad eladónak lennie.
id_id: Datamu tidak seharusnya dijual.
it_it: I tuoi dati non dovrebbero mai essere oggetto di vendita.
ja_jp: あなたのデータは売り物ではありません。
kab_dz: ISefka-ik ur ilaq ara ad nzen.
ku: Daneyên te divê neyên firotin.
lt_lt: Tavo duomenys neturi būti pardavinėjami.
lv_lv: Jūsu dati nav domāti tirgošanai.
ml_in: നിങ്ങളുടെ ഡാറ്റ വില്പനയ്ക്കാവാന്‍ പാടില്ല.
nb_no: Informasjonen din skal ikke være til salgs.
nl_nl: Je gegevens zouden helemaal niet te koop mogen zijn.
nn_no: Dine data bør ikkje vera til sals
pl_pl: Twoje dane nie powinny być na sprzedaż.
pt_br: Seus dados não deveriam estar à venda.
pt_pt: O teus dados não estão à venda.
ro_ro: Datele tale nu ar trebui să fie de vânzare.
ru_ru: Не позволяйте продавать и распространять ваши данные.
sc_it: Is datos tuos non diant èssere in bèndida.
si_lk: ඔබේ දත්ත අලෙවිය සඳහා නොවිය යුතුය.
sk_sk: Vaše údaje by nemali byť na predaj.
sl_si: Vaši podatki ne bi smeli biti naprodaj.
sq_al: Të dhënat tuaja s’duhet të jenë për shitje.
sr_rs: Ваши подаци не би требали да буду на продаји.
sv_se: Dina data ska inte vara till salu.
ta_in: உங்கள் தரவு விற்பனைக்காக இருக்கக்கூடாது.
th_th: ข้อมูลของคุณไม่ได้มีไว้ขาย
tr_tr: Verileriniz satılık olmamalı.
uk_ua: Ваші дані не повинні продаватися.
vi_vn: Dữ liệu của bạn đáng ra không được bán.
