Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# homepage onboarding
source: We don’t store your personal information. Ever.
af_za: Ons stoor nie jou persoonlike inligting nie. Nooit nie.
ar_jo: نحن لا نخزن معلوماتك الشخصية. أبدا.
ar_sa: نحن لا نحتفظ ببيانك الشخصية, مطلقا.
be_by: Мы не захоўваем вашу асабістую інфармацыю. Ніколі.
bg_bg: Не съхраняваме личната ви информация. Никога.
bs_ba: Nikad ne prikupljamo Vaše lične podatke.
ca_es: No emmagatzemem la vostra informació personal. Mai.
cs_cz: Neukládáme tvoje osobní údaje. Nikdy.
da_dk: Vi gemmer ikke dine personlige oplysninger. Aldrig nogensinde.
de_ch: Wir speichern Deine persönlichen Daten nicht. Niemals.
de_de: Wir speichern deine persönlichen Daten nicht. Niemals.
el_gr: Δεν αποθηκεύουμε τα προσωπικά σου δεδομένα, ποτέ μα ποτέ.
eo_xx: Ni ne konservas viajn personajn datumojn. Neniam.
es_ar: No almacenamos tu información personal. Jamás.
es_co: No almacenamos su información personal. Nunca.
es_es: No guardamos tus datos personales. Nunca.
es_mx: No almacenamos tu información personal. Nunca.
et_ee: Me ei säilita sinu isiklikke andmeid. Mitte kunagi.
fa_ir: ما هیچ گاه اطلاعات شخصی شما را ذخیره نمی‌کنیم.
fi_fi: Emme säilytä henkilökohtaisia tietojasi. Ikinä.
fr_be: Nous ne stockons pas vos informations personnelles. Jamais.
fr_ca: Nous ne conservons jamais votre information personnelle. Jamais.
fr_ch: Nous ne conservons pas vos données personnelles. Jamais.
fr_fr: Nous ne conservons pas vos informations personnelles. Jamais.
ga_ie: Ní stórálaimid do chuid sonraí pearsanta riamh.
gd_gb: Cha chum sinn am fiosrachadh pearsanta agad. Idir.
gl_es: Non gardamos a súa información personal. Nunca.
he_il: אנחנו לא מאחסנים את המידע הפרטי שלך. אף פעם.
hi_in: हम आपकी निजी जानकारी स्टोर नहीं करते हैं। कभी भी।
hr_hr: Ne pohranjujemo tvoje osobne podatke. Nikad.
hu_hu: Nem tároljuk a személyes adataidat. Soha.
id_id: Kami tidak menyimpan informasi pribadimu. Selamanya.
it_it: Non memorizziamo le tue informazioni personali. Mai.
ja_jp: 私たちはあなたの個人情報を保存しません。絶対に。
kab_dz: Ur nseklas ara talɣut-ik tudmawant. Urǧin
ku: Em zanyariyên te yên taybet tomar nakin. Ti carî.
lt_lt: Neišsaugome tavo asmeninės informacijos. Niekada.
lv_lv: Mēs neuzglabājam tavu personīgo informāciju. Nekad.
ml_in: ഞങ്ങൾ നിങ്ങളുടെ വ്യക്തിഗത വിവരം സംഭരിക്കുന്നില്ല. ഒരിക്കലും.
nb_no: Vi lagrer ikke din personlige informasjon. Noensinne.
nl_be: We slaan je persoonlijke informatie niet op. Nooit.
nl_nl: We slaan je persoonlijke gegevens niet op. Nooit.
nn_no: Vi lagrar aldri den personlege informasjonen din.
pl_pl: Nie przechowujemy Twoich informacji osobistych. Nigdy.
pt_br: Não armazenamos suas informações pessoais. Nunca.
pt_pt: Não guardamos as tuas informações pessoais. Nunca.
ro_ro: Nu stocăm informațiile tale personale. Niciodată.
ru_ru: Мы не храним ваши личные данные. Никогда.
sc_it: Non sarvamus is datos personales tuos. Mai.
si_lk: අප ඔබගේ පෞද්ගලික දත්ත ගබඩා කරන්නේ නැත. කවදාවත්.
sk_sk: Neukladáme vaše osobné údaje. Nikdy.
sl_si: Ne shranjujemo vaših osebnih podatkov. Nikoli.
sq_al: S’depozitojmë hollësi personale tuajat. Kurrë.
sr_rs: Ми никада не чувамо ваше личне информације. Никада..
sv_se: Vi sparar inte din personliga information. Någonsin.
ta_in: உங்கள் தனிப்பட்ட தகவலை நாங்கள் சேமிப்பதில்லை. எப்போதும்.
th_th: เราไม่เก็บข้อมูลส่วนบุคคลของคุณอย่างแน่นอน
tr_tr: Kişisel bilgilerinizi saklamıyoruz. Hem de asla.
uk_ua: Ми ніколи не зберігаємо ваші особисті дані.
vi_vn: Chúng tôi không lưu trữ thông tin cá nhân của bạn. Không bao giờ.

# homepage onboarding
source: We don’t store your search history. We therefore have nothing to sell to advertisers that track you across the Internet.
af_za: Ons stoor nie jou soekgeskiedenis nie. Daarom het ons niks om aan adverteerders wat jou op die internet volg, te verkoop nie.
ar_jo: نحن لا نخزن سجل البحث الخاص بك. لذلك ليس لدينا ما نبيعه للمعلنين الذين يتتبعونك عبر الإنترنت.
ar_sa: نحن لا نحتفظ ببيانات البحث الخصة بك. وبالتالي لا يوجد لدينا ما يبيعه للمعلنين الذين يتتبعونك عبر الإنترنت.
be_by: Мы не захоўваем вашу гісторыю пошуку. Таму нам няма чаго прадаваць рэкламадаўцам, якія адсочваюць вас праз інтэрнэт.
bg_bg: Не запазваме история на търсенията ви. Съответно нямаме какво да продадем на рекламодатели, които ви проследяват из интернет.
bs_ba: Ne pohranjujemo Vašu historiju pretraga. Stoga nemamo šta prodati oglašivačima koji Vas prate na internetu.
ca_es: No emmagatzemem el vostre historial de cerca. Per tant, no tenim res a vendre als anunciants que us fan un seguiment a través d'Internet.
cs_cz: Neukládáme historii vyhledávání. Nejsme tu od toho, abychom prodávali reklamy, které tě sledují po celém internetu.
da_dk: Vi gemmer ikke din søgehistorik. Vi har derfor intet at sælge til annoncører, der sporer dig på internettet.
de_ch: Wir speichern Deinen Suchverlauf nicht. Daher können wir nichts an Werbetreibende verkaufen, die Dich quer durch das Internet verfolgen.
de_de: Wir speichern deinen Suchverlauf nicht. Wir haben daher nichts an Werbetreibende zu verkaufen, die dich über das Internet tracken.
el_gr: Καθώς δεν αποθηκεύουμε το ιστορικό αναζήτησής σου, δεν έχουμε τίποτα να πουλήσουμε σε διαφημιστές που σε παρακολουθούν σε όλο το διαδίκτυο.
eo_xx: Ni ne konservas vian serĉan historion. Do, ni havas nenion por vendi al reklamantoj kiuj sekvas vin trans la interreto.
es_ar: No almacenamos tu historial de búsqueda. Por lo tanto, no tenemos nada que venderle a los publicistas que te rastrean por toda la web.
es_co: No almacenamos su historial de búsquedas. Así que no tenemos nada para venderle a los anunciantes que lo rastrean por internet
es_es: No almacenamos tu historial de búsquedas. Por tanto, no tenemos nada que vender a los anunciantes que te rastrean por Internet.
es_mx: No guardamos tu historial de búsqueda. Por lo tanto no tenemos algo que vender a anunciantes que te rastrean a través del internet.
et_ee: Me ei säilita sinu otsinguajalugu. Seega pole meil midagi müüa reklaamijatele, kes jälitavad sind üle Interneti.
fa_ir: ما سابقه جستجوهای شما را ذخیره نمی‌کنیم. درنتیجه به شرکتهای تبلیغاتی اینترنتی که بدنبال شما هستند چیزی برای فروش نداریم.
fi_fi: Emme talleta hakuhistoriaasi. Meillä ei ole siten mitään myytävää mainostajille, jotka seuraavat sinua ympäri internetiä.
fr_be: Nous ne stockons pas votre historique de recherche. De ce fait, nous n'avons rien à vendre aux annonceurs qui vous pistent sur Internet.
fr_ca: Nous ne conservons pas votre historique de recherche. Par conséquent, nous n'avons rien à vendre aux publicitaires qui vous pistent au travers d'Internet.
fr_ch: Nous ne conservons pas votre historique de navigation. Nous n'avons par conséquent rien à vendre aux annonceurs qui vous suivent à la trace sur l'Internet.
fr_fr: Nous ne conservons pas votre historique de recherches. Nous n'avons donc rien à vendre aux annonceurs qui vous pistent sur internet.
ga_ie: Ní chuirimid do stair chuardaigh i dtaisce. Dá bharr sin, níl faic le díol againn le fógróirí a leanann do lorg ar fud an Idirlín.
gd_gb: Cha chum sinn an eachdraidh luirg agad. Is leis a sin, chan eil dad againn a reiceas sinn do luchd-sanasachd a thracaicheas tu air feadh an eadar-lìn.
gl_es: Non gardamos o seu historial de busca. Polo tanto non temos nada que vender aos anunciantes que o/a persigan a vostede pola internet.
he_il: אנחנו לא מאחסנים את היסטוריית החיפושים שלך. ולכן אין לנו תוכן למכור למפרסמים העוקבים אחריך בכל רחבי האינטרנט.
hi_in: हम आपकी खोज का इतिहास स्टोर नहीं करते हैं। इसलिए हमारे पास ऐसे विज्ञापनकर्ताओं को बेचने के लिए कुछ भी नहीं है जो आपको इंटरनेट पर ट्रैक करते हैं।
hr_hr: Ne pohranjujemo tvoju povijest pretraživanja. Stoga nemamo što prodati oglašivačima koji te prate na internetu.
hu_hu: Nem tároljuk a keresési előzményeidet. Így nincs mit eladnunk a hirdetőknek, akik internetszerte követnek téged.
id_id: Kami tidak menyimpan riwayat pencarianmu. Karena itu, kami tidak bisa menjual apa pun kepada pengiklan yang melacakmu di dunia maya.
it_it: Non memorizziamo la cronologia delle tue ricerche. Perciò non abbiamo nulla da vendere ai pubblicitari che ti tracciano in Internet.
ja_jp: 私たちは、あなたの検索履歴を保存しません。したがって、インターネット経由であなたを追跡して、それを広告主に販売することはありません。
kab_dz: Ur nseklas ara azray n unadi-ik. Ihi ur nesɛi kra ara nzenz i berraḥen akken ad k-ṭṭafaṛen deg Internet.
ku: Em dîroka lêgerînê te tomar nakin. Ji ber vê yekê tiştekî me tune ye ku em bifroşin bo reklaman ên ku te dişopînin li seranserê înternetê.
lt_lt: Neišsaugome tavo paieškos istorijos. Todėl neturime ko parduoti reklamuotojams, stebintiems tave Internete.
lv_lv: Mēs neuzglabājam tavu meklēšanas vēsturi. Tāpēc mums nav datu, ko pārdot reklāmu izvietotājiem, kuri izseko tevi visā internetā.
ml_in: ഞങ്ങൾ നിങ്ങളുടെ തിരയൽ ചരിത്രം സൂക്ഷിക്കില്ല. അതുകൊണ്ട് നിങ്ങളെ ഇന്റർനെറ്റിൽ ഉടനീളം പിന്തുടരുന്ന പരസ്യദാതാക്കൾക്ക് വിൽക്കാൻ ഞങ്ങൾക്ക് ഒന്നുമില്ല
nb_no: Vi lagrer ikke søkehistorien din. Derfor har vi ingenting å selge til annonsører som sporer deg på internett.
nl_be: We bewaren je zoekgeschiedenis niet. Zo hebben we ook niets te verkopen aan adverteerders die je over het internet volgen.
nl_nl: We slaan je zoekgeschiedenis niet op. We hebben dan ook niets wat we kunnen verkopen aan adverteerders die je online volgen.
nn_no: Vi lagrar ikkje søkjehistorikken din. Og derfor har vi ingenting å selje til annonsørar som sporfølgjer deg rundt om på nettet.
pl_pl: Nie przechowujemy Twojej historii wyszukiwania. W związku z tym nie mamy nic do zaoferowania dostawcom reklam, którzy śledzą Cię w Internecie.
pt_br: Não armazenamos seu histórico de pesquisa. Portanto, não temos nada para vender a anunciantes que o seguem na internet.
pt_pt: Não guardamos o histórico das tuas pesquisas. Assim, não temos nenhuma informação para vendar a anunciantes que te rastreiam na Internet.
ro_ro: Noi nu stocăm istoricul tău de căutare. Prin urmare, nu avem nimic de vândut agențiilor de publicitate care te urmăresc pe internet.
ru_ru: Мы не храним вашу историю поиска. Поэтому нам нечего продавать рекламодателям, которые отслеживают вас по всему Интернету.
sc_it: Non sarvamus sa cronologia de chirca tua. Duncas no tenimus nudda de bèndere a is annuntziantes chi ti sighint cando nàvigas in internet.
si_lk: අප ඔබගේ සෙවුම් ඉතිහාසය ගබඩා කරන්නේ නැත. එම නිසා අපට අන්තර්ජාලය හරහා දැන්වීම වලට විකිණීමට කිසිවක් නැත.
sk_sk: Neukladáme vašu históriu vyhľadávania. Preto nemáme čo predávať inzerentom, ktorí vás sledujú naprieč internetom.
sl_si: Ne shranjujemo vaše zgodovine iskanja. Zato nimamo kaj prodati oglaševalcem, ki vam sledijo preko interneta.
sq_al: S’depozitojmë gjëkundi historikun e kërkimeve tuaja. Ndaj s’kemi çfarë t’u shesim atyre të reklamave që ju ndjekin nëpër Internet.
sr_rs: Не чувамо вашу историју претраге. Стога, немамо шта да продамо оглашивачима који вас прате преко интернета.
sv_se: Vi sparar inte din sökhistorik. Just därför har vi inget att sälja till de annonsörer som spårar dig på internet.
ta_in: உங்கள் தேடல் வரலாற்றை நாங்கள் சேமிப்பதில்லை. எனவே இணையம் முழுவதும் உங்களைக் கண்காணிக்கும் விளம்பரதாரர்களுக்கு விற்க எங்களிடம் எதுவும் இல்லை.
th_th: เราไม่เก็บประวัติการค้นหาของคุณ ดังนั้น เราจะไม่ขายข้อมูลใดๆ ให้กับผู้ลงโฆษณาที่ติดตามคุณผ่านทางอินเทอร์เน็ต
tr_tr: Arama geçmişinizi saklamıyoruz. Dolayısıyla, internette sizi takip eden reklamcılara satacak hiçbir şeyimiz yok.
uk_ua: Ми не зберігаємо вашу історію пошуку. Тому нам немає чого продавати рекламодавцям, які стежать за вами в інтернеті.
vi_vn: Chúng tôi không lưu lại lịch sử tìm kiếm của bạn. Vì vậy, chúng tôi không có gì để bán cho các đơn vị quảng cáo đã và đang theo dõi bạn trên mạng.

# homepage onboarding
source: We don’t track you in or out of private browsing mode.
af_za: Ons spoor jou nie na nie, binne of buite privaatblaaimodus.
ar_jo: نحن لا نتتبعك في وضع التصفح الخاص أو الخروج منه.
ar_sa: نحن لا نتعقبك في أو خارج وضع التصفح الخاص.
be_by: Мы не адсочваем вас у рэжыме прыватнага прагляду ці без яго.
bg_bg: Не ви следим нито във, нито извън режима за поверително разглеждане.
bs_ba: Ne pratimo Vas u privatnom režimu pretraživanja, ni izvan njega.
ca_es: No us seguim dins o fora del mode de navegació privada.
cs_cz: Nesledujeme tě. Ani v anonymním režimu ani mimo něj.
da_dk: Vi sporer dig ikke, hverken i eller udenfor privat browsing-tilstand.
de_ch: Wir verfolgen dich nicht, egal ob du den privaten Surf-Modus aktiviert hast oder nicht.
de_de: Wir tracken dich nicht, ob im privaten oder normalen Modus.
el_gr: Δεν σε παρακολουθούμε, ούτε εντός ούτε εκτός της λειτουργίας ιδιωτικής περιήγησης.
eo_xx: Ni ne sekvas vin ĉu en privata retuma reĝimo aŭ ne.
es_ar: No te rastreamos, ni en la navegación normal, ni en el modo de navegación privada.
es_co: No lo rastreamos en o fuera del modo de navegación privada
es_es: No rastreamos tu información, ni navegando en modo incógnito ni navegando sin él.
es_mx: No te rastreamos dentro o fuera del modo incógnito.
et_ee: Me ei jälita sind privaatse sirvimise režiimis ega sellest väljaspool.
fa_ir: ما در حالت خصوصی یا غیر خصوصی مرورگر، رد شما را نمی‌گیریم.
fi_fi: Emme seuraa sinua, käytitpä yksityistä selaustilaa tai et.
fr_be: Nous ne vous pistons pas, que vous soyez en navigation privée ou pas.
fr_ca: Nous ne vous suivons pas, que vous soyiez en mode navigation privée ou pas.
fr_ch: Nous ne vous pistons pas, que le mode de navigation privée soit actif ou non.
fr_fr: Nous ne vous pistons pas en navigation privée ou en dehors.
ga_ie: Ní lorgaímid thú, mód príobháideach san áireamh.
gd_gb: Cha tracaich sinn thu, ge be brabhsadh prìobhaideach a tha thu a’ dèanamh gus nach eil.
gl_es: Non rastrexamos nin dentro nin fora do modo privado de navegación.
he_il: אנחנו לא מאתרים אותך בלי ועם גלישה פרטית
hi_in: हम आपको गोपनीय ब्राउज़िंग मोड में या उससे बाहर ट्रैक नहीं करते हैं।
hr_hr: Ne pratimo te u privatnom načinu pretraživanja, ni izvan njega.
hu_hu: Nem követünk sem a privát böngészési módban, sem azon kívül.
id_id: Kami tidak melacakmu saat kamu menggunakan mode browsing pribadi maupun tidak.
it_it: Non ti tracciamo, con o senza la modalità di navigazione in incognito.
ja_jp: 私たちは、プライベートブラウジングモードでも、それ以外でも、あなたを追跡しません。
kab_dz: Ur k-neṭṭafaṛ ara deg uskar n tunigt-ik tusligt
ku: Em te naşopînin ne hundir ne jî li derveyî awaya gerina taybet.
lt_lt: Nestebime tavęs, kai naudojiesi arba nesinaudoji privačiu naršymo režimu.
lv_lv: Mēs tevi neizsekojam pat ārpus privātā režīma.
ml_in: സ്വകാര്യ ബ്രൗസിംഗ് മോഡിലും പുറത്തും ഞങ്ങൾ നിങ്ങളെ ട്രാക്ക് ചെയ്യുന്നില്ല.
nb_no: Vi sporer deg ikke inn og ut av privat modus.
nl_be: We volgen je niet, met of zonder je privé browser modues.
nl_nl: We volgen je niet, of je nu een privémodus gebruikt of niet.
nn_no: Med eller utan privat nettlesing, vi sporar deg ikkje.
pl_pl: Nie śledzimy Cię, niezależnie od tego czy używasz trybu incognito, czy nie.
pt_br: Não rastreamos você dentro ou fora do modo de navegação privada.
pt_pt: Nunca te rastreamos, quer em navegação privada ou não.
ro_ro: Noi nu te monitorizăm în interiorul sau în afara modului de navigare privată.
ru_ru: Мы не следим за вами, ни в режиме приватного просмотра, ни без него.
sc_it: Non ti sighimus a intro o in foras de sa modalidade de navigatzione anònima.
si_lk: අපි ඔබව පුද්ගලික ගවේෂණ මාදිලියේ දී හෝ ඉන් පිටත දී නිරීක්ෂණය නොකරමු.
sk_sk: Nesledujeme vás v režime anonymného prehliadania ani mimo neho.
sl_si: Ne sledimo vam znotraj ali zunaj načina zasebnega brskanja.
sq_al: S’ju ndjekim, brenda apo jashtë mënyrës “shfletim privat”.
sr_rs: Ми вас не пратимо ни када сте у или ван приватног режима.
sv_se: Vi spårar dig inte, varken med eller utan privat surfläge.
ta_in: தனிப்பட்ட உலாவல் பயன்முறையில் அல்லது வெளியே உங்களை நாங்கள் கண்காணிக்க மாட்டோம்.
th_th: เราไม่ติดตามคุณ ไม่ว่าคุณจะอยู่ในโหมดการท่องเว็บแบบส่วนตัวหรือไม่
tr_tr: Gizli gezinme modunu kullansanız da kullanmasınız da sizi takip etmiyoruz.
uk_ua: Ми не стежимо за вами у приватному режимі чи поза ним.
vi_vn: Chúng tôi không theo dõi bạn ngay cả trong và ngoài chế độ tìm kiếm riêng tư.

# homepage ATB modal
source: We keep your search history private
af_za: Ons hou jou soekgeskiedenis privaat
be_by: Мы захоўваем вашу гісторыю пошуку прыватнай
bg_bg: Ние защитаваме поверителността на вашата история на търсене
bs_ba: Sačuvajte privatnost svoje historije pretraga
ca_es: Mantenim el vostre historial de cerca privat
cs_cz: Tvoji historii hledání udržujeme soukromou
da_dk: Vi holder din søgehistorik privat
de_de: Wir halten deinen Suchverlauf privat
el_gr: Διατηρούμε ιδιωτικό το ιστορικό των αναζητήσεών σου
es_es: Mantenemos la privacidad de tu historial de búsquedas
et_ee: Me hoiame sinu otsinguajalugu privaatsena
fi_fi: Pidämme hakuhistoriasi yksityisenä
fr_fr: Nous préservons la confidentialité de votre historique de recherche
hi_in: अपना खोज का इतिहास गुप्त रखें
hr_hr: Mi čuvamo privatnost tvoje povijesti pretraživanja
hu_hu: Titokban tartjuk a keresési előzményeidet
id_id: Amankan riwayat pencarianmu
it_it: Manteniamo privata la cronologia delle tue ricerche
ja_jp: 検索履歴がプライベートに保持されます
ku: Em dîroka lêgerînê te taybet diparêzin
lt_lt: Saugome tavo paieškos istorijos privatumą
lv_lv: Mēs sargājam tavas meklēšanas vēstures privātumu
ml_in: ഞങ്ങൾ നിങ്ങളുടെ തിരയൽ ചരിത്രം സ്വകാര്യമായി സൂക്ഷിക്കുന്നു
nb_no: Vi lar søkehistorikken din forbli privat
nl_nl: We houden je zoekgeschiedenis privé
pl_pl: Zapewniamy prywatność historii wyszukiwania
pt_pt: Mantemos o teu histórico de pesquisas privado
ro_ro: Păstrăm confidențialitatea istoricului căutărilor tale
ru_ru: Ваша история поиска остается конфиденциальной
sc_it: Mantenimus privada sa cronologia de chirca tua.
si_lk: අපි ඔබගේ සෙවුම් ඉතිහාසය පුද්ගලිකව තබා ගනිමු
sk_sk: História vašich vyhľadávaní zostane súkromná.
sl_si: Vašo zgodovino iskanja ohranjamo zasebno
sq_al: E mbajmë privat historikun tuaj të kërkimeve
sv_se: Vi håller din sökhistorik privat
th_th: เราเก็บประวัติการค้นหาของคุณไว้ให้เป็นความลับส่วนตัว
tr_tr: Arama geçmişinizi gizli tutarız
uk_ua: Ми зберігаємо конфіденційність вашої історії пошуку
