Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: Enter a new passphrase and click/tap %sSave Settings%s. This will save your data under your new passphrase.
af_za: Tik 'n nuwe kenfrase in en klik/tik op %1$sStoor instellings%2$s. Dit sal dan jou data onder jou nuwe kenfrase stoor.
be_by: Увядзіце новую кодавую фразу і націсніце кнопку %1$sЗахаваць налады%2$s. Гэта дзеянне захавае даныя пад новай кодавай фразай.
bg_bg: Въведете нова парола и щракнете върху / докоснете %1$sЗапазване на настройките%2$s. Така ще защитите данните си с новата парола.
bs_ba: Unesite novu lozinku te kliknite ili dodirnite %sSačuvaj postavke%s. Tako će se podaci sačuvati pod novom lozinkom.
ca_es: Introduïu una contrasenya nova i feu clic o toqueu %sDesa la configuració%s. D’aquesta manera, les vostres dades es desaran a la nova frase de contrasenya.
cs_cz: Zadej nové heslo a klikni/klepni na %1$sUložit nastavení%2$s. Tím se tvoje údaje uloží pod novým heslem.
da_dk: Indtast et nyt adgangsudtryk, og klik/tryk på %1$sGem indstillinger%2$s. Dette gemmer dine oplysninger under dit nye adgangsudtryk.
de_de: Gib eine neue Passphrase ein und klicke/tippe auf %1$sEinstellungen speichern%2$s. Dadurch werden deine Daten mit der neuen Passphrase gesichert.
el_gr: Πληκτρολόγησε μια νέα φράση πρόσβασης και κάνε κλικ ή πάτα στην επιλογή %1$sΑποθήκευση ρυθμίσεων%2$s. Έτσι θα αποθηκευτούν τα δεδομένα με τη νέα φράση πρόσβασης.
es_es: Introduce una nueva frase de acceso y pulsa o haz clic en %1$sGuardar ajustes%2$s. Los datos se guardarán con la nueva frase de acceso.
et_ee: Sisesta uus parool ja klõpsa/puuduta %1$sSalvesta seaded%2$s. See salvestab sinu andmed uue parooli alla.
fi_fi: Kirjoita uusi salalause ja valitse %1$sTallenna asetukset%2$s. Tämä tallentaa tietosi uudella salalause.
fr_fr: Saisissez un nouveau mot de passe et cliquez/appuyez sur %1$sEnregistrer les paramètres%2$s. Vos données seront sauvegardées sous votre nouveau mot de passe.
hi_in: एक नया पासफ्रेज़ दर्ज करें और %1$sसेटिंग सहेजें%2$s पर टैप/क्लिक करें। यह आपके नए पासफ्रेज़ के तहत आपके डेटा को बचाएगा।
hr_hr: Unesi novu lozinku te klikni ili dodirni %1$sSpremi postavke%2$s. Tako će se podaci spremiti pod novom lozinkom.
hu_hu: Adj meg egy új jelszót, és kattints a %1$sBeállítások mentése%2$s elemre. Ezzel az új jelszavad alatt elmented az adataidat.
id_id: Masukkan frasa sandi baru, lalu klik/ketuk %1$sSimpan Pengaturan%2$s. Tujuannya adalah untuk menyimpan datamu beserta frasa sandi baru itu.
it_it: Inserisci una nuova passphrase e clicca/tocca su %1$sSalva impostazioni%2$s. I tuoi dati verranno salvati con la tua nuova passphrase.
ja_jp: 新しいパスフレーズを入力し、%1$s設定を保存%2$sをクリックまたはタップしてください。データが新しいパスフレーズで保存されます。
ku: Borînpeyveke nû têxe û %sSazkariyan Biparêze%s bitikîne. Ev ê daneyên te biparêze di bin borînpeyva te ya nû de.
lt_lt: Įvesk naują slaptafrazę ir spustelėk arba bakstelėk %1$sIšsaugoti Nustatymus%2$s. Tavo duomenys bus įrašyti ir apsaugoti naująja slaptafraze.
lv_lv: Ievadi jaunu paroli un nospied %1$sSaglabāt iestatījumus%2$s. Tavi dati tiks saglabāti ar jauno paroli.
ml_in: ഒരു പുതിയ പാസ്‌ഫ്രെയ്സ് നൽകിയിട്ട്, %1$sക്രമീകരണം സംരക്ഷിക്കുക%2$s ക്ലിക്ക് ചെയ്യുക. ഇത് നിങ്ങളുടെ പുതിയ പാസ്‌ഫ്രെയ്സിന് കീഴിൽ ഡാറ്റ രക്ഷിക്കും.
nb_no: Skriv inn et nytt passord, og klikk/trykk på %1$sLagre innstillinger%2$s. Ved å gjøre det lagrer du data under det nye passordet.
nl_nl: Voer een nieuw wachtwoord in en klik of tik op %1$sInstellingen opslaan%2$s. Hierna zijn je gegevens beveiligd met je nieuwe wachtwoord.
pl_pl: Wprowadź nowe hasło i kliknij/naciśnij pozycję %1$sZapisz ustawienia%2$s. Spowoduje to zapisanie danych pod nowym hasłem.
pt_br: Digite uma nova palavra-passe e clique/toque em %sSalvar configurações%s. Isso irá salvar seus dados sob uma nova palavra-passe.
pt_pt: Introduz uma nova frase secreta e clica/toca em %1$sGuardar definições%2$s. Isto irá guardar os teus dados na tua nova frase secreta.
ro_ro: Introdu o parolă nouă și dă click pe/atinge %1$sSalvează setările%2$s. Datele vor fi salvate cu noua parolă.
ru_ru: Введите новую парольную фразу и нажмите %1$sСохранить настройки%2$s. Ваши данные будут сохранены с новой парольной фразой.
sc_it: Inserta una crae noa e incarca/toca %sSarva cunfiguratziones%s. Custu at a sarvare is datos tuos cun sa crae noa.
si_lk: නව මුරපදයක් ඇතුලත් කර %1$sසැකසුම් සුරකින්න%2$s ක්ලික්/තට්ටු කරන්න. මෙය ඔබගේ නව මුරදය යටතේ ඔබගේ දත්ත සුරකිනු ඇත.
sk_sk: Zadajte novú prístupovú frázu a kliknite alebo klepnite na %1$sUložiť nastavenia%2$s. Vaše údaje sa uložia s novou prístupovou frázou.
sl_si: Vnesite novo skrivno frazo in kliknite/tapnite %1$sShrani nastavitve%2$s. To bo shranilo vaše podatke z novo varnostno frazo.
sq_al: Jepni një frazëkalim të ri dhe klikoni/prekni %sRuaji Rregullimet%s. Kjo do të ruajë të dhënat tuaja me frazëkalimin tuaj të ri.
sr_rs: Унесите нову приступну фразу и кликните %sсачувај подешавања%s. Ово ће сачувати ваше податке под новом приступном фразом.
sv_se: Ange ett nytt lösenord och klicka/tryck på %1$sSpara inställningar%2$s. Dina data kommer nu att sparas under det nya lösenordet.
ta_in: புதிய கடவுச்சொற்றொடரை உள்ளிட்டு %sஅமைப்புகளைச் சேமி%s என்பதைக் கிளிக்/தட்டவும். இது உங்கள் புதிய கடவுச்சொற்றொடரின் கீழ் உங்கள் தரவைச் சேமிக்கும்.
th_th: ป้อนรหัสผ่านใหม่แล้วคลิก/แตะ%1$sบันทึกการตั้งค่า%2$s การดำเนินการนี้จะบันทึกข้อมูลในรหัสผ่านใหม่
tr_tr: Yeni bir parola girip %1$sAyarları Kaydet%2$s seçeneğine tıklayın/dokunun. Böylece verileriniz yeni parolanızla kaydedilecektir.
uk_ua: Введіть нову парольну фразу та натисніть/торкніться %1$sЗберегти налаштування%2$s. Це дозволить зберегти ваші дані за вашою новою парольною фразою.
vi_vn: Nhập cụm mật khẩu mới và ấn/chọn %sLưu cài đặt%s. Việc này sẽ lưu dữ liệu của bạn dưới mật khẩu mới.

# settings
source: Enter a passphrase
af_za: Voer ’n kenfrase in
be_by: Увядзіце кодавую фразу
bg_bg: Въведете парола
bs_ba: Unesite lozinku
ca_es: Introduïu una frase de contrasenya
cs_cz: Zadej heslo
da_dk: Indtast et adgangsudtryk
de_de: Passphrase eingeben
el_gr: Εισαγωγή φράσης πρόσβασης
es_es: Introduce una frase de acceso
et_ee: Sisesta parool
fi_fi: Kirjoita salalause
fr_fr: Saisissez un mot de passe
ga_ie: Cuir isteach nath faire
hi_in: पासफ्रेज़ डालें
hr_hr: Unesi lozinku
hu_hu: Add meg a jelszót
id_id: Masukkan frasa sandi
it_it: Inserisci una passphrase
ja_jp: パスフレーズを入力してください
ku: Borînpeyvekê têxe
lt_lt: Įvesk slaptafrazę
lv_lv: Ievadi paroli
ml_in: ഒരു പാസ്‌ഫ്രെയ്സ് നൽകുക
nb_no: Skriv inn passord
nl_nl: Vul een wachtwoord in
pl_pl: Wprowadź hasło
pt_br: Digite sua palavra-passe
pt_pt: Adicione uma frase secreta
ro_ro: Introdu o parolă
ru_ru: Введите парольную фразу
sc_it: Inserta una crae
si_lk: මුර පදය ඇතුළත් කරන්න
sk_sk: Zadajte prístupovú frázu
sl_si: Vnesite varnostno frazo
sq_al: Jepni një frazëkalim
sr_rs: Унесите приступну фразу
sv_se: Ange ett lösenord
ta_in: கடவுச்சொற்றொடரை உள்ளிடவும்
th_th: ป้อนรหัสผ่าน
tr_tr: Bir parola girin
uk_ua: Введіть пароль
vi_vn: Nhập cụm mật khẩu

# maps_directions
source: Enter start location
af_za: Tik beginligging in
ar_jo: أدخل موقع البداية
be_by: Увядзіце пункт адпраўлення
bg_bg: Въведете начална точка
bs_ba: Unesite polazište
ca_es: Introduïu la ubicació inicial
cs_cz: Zadejte výchozí umístění
da_dk: Indtast startplacering
de_de: Ausgangsort eingeben
el_gr: Καταχώρισε τοποθεσία εκκίνησης
es_es: Introduce el lugar de inicio
et_ee: Sisesta alguspunkt
fi_fi: Lisää lähtöpaikka
fr_fr: Saisissez un lieu de départ
ga_ie: Cuir isteach an áit tosaigh
hi_in: शुरू की लोकेशन दर्ज करें
hr_hr: Unesi početnu lokaciju
hu_hu: Írd be a kiindulási helyet
id_id: Masukkan lokasi awal
it_it: Inserisci il luogo di partenza
ja_jp: 出発する場所を入力
ku: Ciheke destpêkê têxe
lt_lt: Įvesk pradžios vietą
lv_lv: Ievadi sākuma atrašanās vietu
ml_in: ആരംഭ ലൊക്കേഷൻ നൽകുക
nb_no: Oppgi startpunkt
nl_nl: Voer de startlocatie in
pl_pl: Wpisz lokalizację początkową
pt_br: Digite a localização inicial
pt_pt: Introduz o local de partida
ro_ro: Introdu punctul de plecare
ru_ru: Укажите начальную точку
sc_it: Inserta sa positzione de orìgine
si_lk: ඇරඹුම් ස්ථානය ඇතුළත් කරන්න
sk_sk: Zadajte východiskové miesto
sl_si: Vnesite začetno lokacijo
sq_al: Jepni vendndodhje fillimi
sr_rs: Унесите почетну локацију
sv_se: Ange startplats
ta_in: இடத்தை தொடக்க உள்ளிடவும்
th_th: ป้อนตำแหน่งที่ตั้งเริ่มต้น
tr_tr: Başlangıç konumu girin
uk_ua: Введіть початкове розташування
vi_vn: Nhập vị trí khởi hành

# translations_module
source: Enter text
af_za: Voer teks in
be_by: Увядзіце тэкст
bg_bg: Въведете текст
bs_ba: Unesite tekst
ca_es: Introduïu text
cs_cz: Zadej text
da_dk: Indtast tekst
de_de: Text eingeben
el_gr: Καταχώρισε το κείμενο
es_es: Introducir texto
et_ee: Sisesta tekst
fi_fi: Kirjoita teksti
fr_fr: Saisir le texte
ga_ie: Cuir isteach téacs
hi_in: टेक्स्ट डालें
hr_hr: Unesi tekst
hu_hu: Írd be a szöveget
id_id: Masukkan teks
it_it: Inserisci testo
ja_jp: テキストを入力
ku: Nivîsê têxe
lt_lt: Įvesti tekstą
lv_lv: Ievadi tekstu
ml_in: ടെക്‌സ്റ്റ് നൽകുക
nb_no: Skriv inn tekst
nl_nl: Voer tekst in
pl_pl: Wprowadź tekst
pt_br: Digite o texto
pt_pt: Inserir texto
ro_ro: Introdu text
ru_ru: Введите текст
sc_it: Inserta testu
si_lk: පෙළ ඇතුලත් කරන්න
sk_sk: Zadajte text
sl_si: Vnesite besedilo
sq_al: Jepni tekst
sr_rs: Унесите текст
sv_se: Skriv in text
ta_in: உரையை உள்ளிடவும்
th_th: ป้อนข้อความ
tr_tr: Metin girin
uk_ua: Введіть текст
vi_vn: Nhập chữ

source: Enter the following details: %sName%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
af_za: Voer die volgende besonderhede in: %1$sNaam%2$s: DuckDuckGo%3$s Bronadres%4$s: %5$s Alias%6$s: d%7$s
ar_jo: أدخل التفاصيل التالية: %sاسم%s: DuckDuckGo%s URL%s: %s الاسم المستعار%s: د%s
ar_sa: أدخل البيانات التالية: %sالاسم%s: دوك دوك قو%s رابط%s :%sاسم المستخدم%s: د%s
be_by: Увядзіце наступныя даныя: %1$sІмя%2$s: DuckDuckGo%3$s URL-адрас%4$s: %5$s Псеўданім%6$s:d%7$s
bg_bg: Въведете следните данни: %1$sИме%2$s: DuckDuckGo%3$s URL адрес%4$s: %5$s Псевдоним%6$s: д%7$s
bs_ba: Unesite sljedeće detalje: %sNaziv%s URL%s DuckDuckGoa%s: %s Pseudonim%s: d%s
ca_es: Introduïu els detalls següents: %sNom%s: DuckDuckGo%s URL%s: %s Àlies%s: d%s
cs_cz: Zadej následující informace: %1$sJméno%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
da_dk: Indtast følgende oplysninger: %1$sNavn%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
de_ch: Gebe folgende Informationen an: %sName%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
de_de: Bitte die folgenden Details eingeben: %1$sName%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
el_gr: Πληκτρολόγησε τα ακόλουθα στοιχεία: %1$sΌνομα%2$s: DuckDuckGo%3$s URL%4$s: %5$s Ψευδώνυμο%6$s: d%7$s
eo_xx: Entajpu la sekvajn detalojn: %sNomo%s: DuckDuckGo%s URL%s: %s Kromnomo%s: d%s
es_ar: Ingresa los siguientes detalles: %sNombre%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
es_co: Introduce los siguientes detalles: %sNombre%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
es_es: Introduce los datos siguientes: %1$sNombre%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
es_mx: Escriba la siguiente información: %sNombre%s: DuckDuckGo%s URL%s: %s Sobrenombre%s: d%s
et_ee: Sisesta järgmised andmed: %1$sNimi%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
fi_fi: Lisää seuraavat tiedot: %1$sNimi%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
fr_be: Complétez les informations suivantes:%sNOM%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
fr_ca: Entrez les détails suivants: %sNom%s: %sURL%s DuckDuckGo: %sAlias%s: d%s
fr_ch: Entrez les détails suivants : %sNom%s : DuckDuckGo%s URL%s : %s Alias%s : d%s
fr_fr: Entrez les informations suivantes : %1$sNom%2$s: Lien%3$s DuckDuckGo%4$s: %5$s Pseudo%6$s: d%7$s
ga_ie: Cuir isteach na sonraí seo a leanas: %sAinm%s: DuckDuckGo%s URL%s: %s Ainm bréige%s: d%s
gd_gb: Cuir a-steach am fiosrachadh a leanas: %sAinm%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
gl_es: Introduza os datos seguintes: %sNome%s: DuckDuckGo%s URL:%s: %s Alcume:%s:d%s
he_il: הכניסו את הפרטים הבאים: %sשם%s: DuckDuckGo%s URL%s: %s כינוי%s: d%s
hi_in: निम्नलिखित विवरण दर्ज करें: %1$sनाम%2$s: DuckDuckGo%3$s यूआरएल%4$s: %5$s उपनाम %6$s: d%7$s
hr_hr: Unesi sljedeće: %1$sNaziv%2$s: DuckDuckGo%3$s URL%4$s: %5$s Pseudonim%6$s: d%7$s
hu_hu: Add meg a következőket: %1$sNév%2$s: DuckDuckGo%3$s Cím%4$s: %5$s Elnevezés%6$s: d%7$s
id_id: Masukkan detail berikut: %1$sNama%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
it_it: Inserisci i seguenti dettagli: %1$sNome%2$s: DuckDuckGo%3$s URL%4$s: %5$s Pseudonimo%6$s: d%7$s
ja_jp: 以下の詳細を入力してください: %1$s名前%2$s: DuckDuckGo%3$s URL%4$s: %5$s エイリアス%6$s: d%7$s
kab_dz: Sekcem talqayt-a: %sName%s: DuckDuckGo%s tansa URL%s: %s Isem%s: d%s
ku: Van hûrgiliyan têxe: %sNav%s: DuckDuckGo%s Girêdan%s: %s Nasnav%s: d%s
lt_lt: Įvesk šią informaciją: %1$sVardą%2$s: „DuckDuckGo“%3$s URL%4$s: %5$s Pseudonimą%6$s: d%7$s
lv_lv: Ievadi šādu informāciju: %1$sNosaukums%2$s: DuckDuckGo%3$s URL%4$s: %5$s Aizstājvārds%6$s: d%7$s
ml_in: ഇനിപ്പറയുന്ന വിശദാംശങ്ങൾ നൽകുക: %1$s പേര് %2$s: DuckDuckGo%3$sURL%4$s: %5$sഅപരനാമം %6$s: ഡി%7$s
nb_no: Skriv inn følgende detaljer: %1$sNavn%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
nl_be: Vul de volgende velden in: %sName%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
nl_nl: Voer de volgende gegevens in: %1$sNaam%2$s: URL%3$s DuckDuckGo%4$s: %5$s Alias%6$s: d%7$s
nn_no: Skriv inn dei fylgjande detaljane: %sNamn%s: DuckDuckGo%s URL%s: %s Kallenamn%s: d%s
pl_pl: Wprowadź następujące dane: %1$sNazwa%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
pt_br: Entre com os seguintes detalhes: %sNome%s: DuckDuckGo%s URL%s: %s Apelido%s: d%s
pt_pt: Introduz a seguinte informação: %1$sNome%2$s: URL do%3$s DuckDuckGo%4$s: %5$s Pseudónimo%6$s: d%7$s
ro_ro: Introdu urmǎtoarele detalii: %1$sNume%2$s: DuckDuckGo%3$s URL%4$s: %5$s Alias%6$s: d%7$s
ru_ru: Введите следующие данные: %1$sИмя%2$s: DuckDuckGo%3$s URL%4$s: %5$s Псевдоним%6$s: d%7$s
sc_it: Inserta custos detàllios: %sNùmene%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
si_lk: පහත සඳහන් තොරතුරු ඇතුලත් කරන්න: %1$sනම%2$s: DuckDuckGo%3$s URL%4$s: %5$s අන්වර්ථය%6$s: d%7$s
sk_sk: Zadajte tieto informácie: %1$sNázov%2$s: DuckDuckGo%3$s URL%4$s:%5$s Alias%6$s: d%7$s
sl_si: Vnesite naslednje podatke: %1$sime%2$s: DuckDuckGo%3$s URL%4$s: %5$s Vzdevek%6$s: d%7$s
sq_al: Jepni hollësitë vijuese: %sEmër%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
sr_rs: Унесите следеће детаље: %sИме%s: DuckDuckGo%s URL%s: %sПсеудоним%s:d%s
sv_se: Fyll i följande information: %1$sNamn%2$s: DuckDuckGo%3$s webbadress%4$s: %5$s Alias%6$s: d%7$s
ta_in: பின்வரும் விவரங்கள் சேர்க்கவும்: %sபெயர்%s: DuckDuckGo%s URL%s: %s பதிலாக%s:d%s
th_th: ป้อนรายละเอียดต่อไปนี้: %1$sชื่อ%2$s: DuckDuckGo%3$s URL%4$s: %5$s นามแฝง%6$s: d%7$s
tr_tr: Şu bilgileri girin: %1$sİsim%2$s: DuckDuckGo%3$s URL%4$s: %5$s Takma Ad%6$s: d%7$s
uk_ua: Введіть таку інформацію: %1$sІм'я%2$s: DuckDuckGo%3$s URL%4$s: %5$s Псевдонім%6$s: d%7$s
vi_vn: Nhập các chi tiết sau: %sTên%s: DuckDuckGo%s URL%s: %s Biệt hiệu%s: d%s

# maps_directions
source: Enter your destination
af_za: Tik jou bestemming in
ar_jo: أدخل وجهتك
be_by: Увядзіце пункт прызначэння
bg_bg: Въведете крайна точка
bs_ba: Unesite odredište
ca_es: Introduïu la vostra destinació
cs_cz: Zadejte cíl
da_dk: Indtast din destination
de_de: Reiseziel eingeben
el_gr: Καταχωρίστε τον προορισμό σου
es_es: Introduce el destino
et_ee: Sisesta oma sihtkoht
fi_fi: Lisää määränpää
fr_fr: Saisissez votre destination
ga_ie: Cuir isteach do cheann scríbe
hi_in: अपनी मंज़िल डालें
hr_hr: Unesi svoje odredište
hu_hu: Írd be az úti célt
id_id: Masukkan tujuan Anda
it_it: Inserisci la destinazione
ja_jp: 目的地を入力
ku: Rêgeha xwe têxe
lt_lt: Įvesk paskirties vietą
lv_lv: Ievadi galamērķi
ml_in: നിങ്ങളുടെ ലക്ഷ്യസ്ഥാനം നൽകുക
nb_no: Oppgi destinasjonen
nl_nl: Voer je bestemming in
pl_pl: Wpisz miejsce docelowe
pt_br: Digite seu destino
pt_pt: Introduz o teu destino
ro_ro: Introdu destinația
ru_ru: Укажите конечную точку
sc_it: Inserta puntu de arribu
si_lk: ඔබේ ගමනාන්තය ඇතුළත් කරන්න
sk_sk: Zadajte cieľ
sl_si: Vnesite svoj cilj
sq_al: Jepni vendmbërritjen tuaj
sr_rs: Унесите своје одредиште
sv_se: Ange din destination
ta_in: உங்கள் இலக்கை உள்ளிடவும்
th_th: ป้อนปลายทางของคุณ
tr_tr: Varış noktanızı girin
uk_ua: Введіть місце призначення
vi_vn: Nhập đích đến

# email newsletter
source: Enter your email address.
af_za: Voer jou e-posadres in.
ar_jo: أدخل عنوان بريدك الإلكتروني.
ar_sa: أدخل بريدك الإلكتروني
be_by: Увядзіце ваш адрас электроннай пошты.
bg_bg: Въведете своя имейл адрес.
bs_ba: Upišite adresu e-pošte.
ca_es: Introduïu la vostra adreça de correu.
cs_cz: Zadej svoji e-mailovou adresu.
da_dk: Indtast din e-mailadresse.
de_ch: Gib deine E-Mail-Adresse an.
de_de: Bitte gib deine E-Mail Adresse ein.
el_gr: Καταχώρισε τη διεύθυνση email σου.
eo_xx: Entajpu vian retpoŝtadreson.
es_ar: Ingresá tu dirección de correo electrónico.
es_co: Ingresa tu correo electrónico.
es_es: Introduce tu correo electrónico.
es_mx: Ingresa tu dirección de correo.
et_ee: Sisesta oma e-posti aadress.
fa_ir: آدرس ایمیل خود را وارد کنید.
fi_fi: Lisää sähköpostiosoitteesi.
fr_be: Entrez votre adresse mail
fr_ca: Entrez votre adresse courriel.
fr_fr: Entrez votre adresse mail.
ga_ie: Cuir isteach do sheoladh ríomhphoist.
gd_gb: Cuir a-steach an seòladh puist-d agad.
gl_es: Introduza o seu enderezo electrónico.
hi_in: अपना ईमेल पता दर्ज करें।
hr_hr: Unesi svoju adresu e-pošte.
hu_hu: Add meg az e-mail-címedet.
id_id: Masukkan alamat email Anda.
is_is: Sláðu inn netfangið þitt.
it_it: Inserisci il tuo indirizzo email.
ja_jp: メールアドレスを入力してください。
kab_dz: Sekcem tansa-ik imayl
ku: Navîşana e-nameya xwe têxe.
lt_lt: Įvesk savo elektroninio pašto adresą.
lv_lv: Ievadi savu e-pasta adresi.
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകുക.
nb_no: Skriv inn e-postadressen din.
nl_be: Vul uw e-mailadres in.
nl_nl: Voer je e-mailadres in.
nn_no: Skriv inn e-postadressa di.
pl_pl: Wprowadź swój adres email.
pt_br: Digite seu endereço de e-mail.
pt_pt: Introduz o teu e-mail.
ro_ro: Introdu adresa ta de e-mail.
ru_ru: Введите вашу эл. почту.
sc_it: Inserta s'indiritzu eletrònicu tuo.
si_lk: ඔබගේ විද්‍යුත් තැපල් ලිපිනය ඇතුලත් කරන්න.
sk_sk: Zadajte svoju e‑mailovú adresu.
sl_si: Vnesite svoj e-poštni naslov.
sq_al: Jepni adresën tuaj email.
sr_rs: Упишите вашу имејл адресу.
sv_se: Ange din e-postadress.
ta_in: உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்.
th_th: โปรดป้อนอีเมลของคุณ
tr_tr: E-posta adresinizi girin.
uk_ua: Введіть свою адресу електронної пошти.
vi_vn: Nhập địa chỉ email của bạn.

# cloudsave
source: Enter your passphrase to load your settings.
af_za: Tik jou kenfrase in om jou instellings te laai.
be_by: Увядзіце кодавую фразу, каб загрузіць вашы налады.
bg_bg: Въведете паролата си, за да заредите своите настройки.
bs_ba: Unesite lozinku za učitavanje ličnih postavki.
ca_es: Introduïu la vostra frase de contrasenya per carregar la vostra configuració.
cs_cz: Zadej heslo pro načtení nastavení.
da_dk: Indtast dit adgangsudtryk for at indlæse dine indstillinger.
de_de: Passphrase eingeben, um deine Einstellungen zu laden.
el_gr: Πληκτρολόγησε τη φράση πρόσβασής σου για να φορτωθούν οι ρυθμίσεις σου.
es_es: Introduce tu frase de acceso para cargar tus ajustes.
et_ee: Seadete laadimiseks sisesta oma parool.
fi_fi: Lataa asetuksesi antamalla salalause.
fr_fr: Saisissez votre mot de passe pour charger vos paramètres.
ga_ie: Cuir isteach do nath faire chun do chuid socruithe a luchtú.
hi_in: अपनी सेटिंग लोड करने के लिए अपना पासफ्रेज़ दर्ज करें।
hr_hr: Unesi svoju lozinku za učitavanje osobnih postavki.
hu_hu: Add meg a jelszavad a beállításaid betöltéséhez.
id_id: Masukkan frasa sandi untuk memuat pengaturanmu.
it_it: Inserisci la tua passphrase per caricare le impostazioni.
ja_jp: 設定を読み込むにはパスフレーズを入力してください。
ku: Borînpeyva xwe têxe da ku sazkariyên te werin barkirin.
lt_lt: Įrašyk savo slaptafrazę, kad įkeltum nustatymus.
lv_lv: Lai ielādētu iestatījumus, ievadi paroli.
ml_in: നിങ്ങളുടെ ക്രമീകരണം ലോഡ് ചെയ്യാൻ നിങ്ങളുടെ പാസ്‌ഫ്രെയ്സ് നൽകുക.
nb_no: Skriv inn passordet ditt for å laste innstillingene dine.
nl_nl: Voer je wachtwoord in om je instellingen te laden.
pl_pl: Wpisz hasło, aby wczytać Twoje ustawienia.
pt_br: Digite sua palavra-passe para carregar suas configurações.
pt_pt: Introduz a tua frase secreta para carregar as tuas definições.
ro_ro: Introdu parola pentru a încărca setările.
ru_ru: Введите парольную фразу, чтобы загрузить настройки.
sc_it: Inserta sa crae pro carrigare sa cunfiguratzione tua.
si_lk: ඔබගේ සැකසුම් පූරණය කිරීමට මුර පදය ඇතුලත් කරන්න.
sk_sk: Zadaním prístupovej frázy načítajte svoje nastavenia.
sl_si: Vnesite varnostno frazo za nalaganje osebnih nastavitev.
sq_al: Që të ngarkohen rregullimet tuaja, jepni frazëkalimin tuaj.
sr_rs: Унесите приступну фразу да бисте учитали подешавања.
sv_se: Ange ditt lösenord för att ladda dina inställningar.
ta_in: உங்கள் அமைப்புகளை ஏற்ற உங்கள் கடவுச்சொற்றொடரை உள்ளிடவும்.
th_th: ป้อนรหัสผ่านเพื่อโหลดการตั้งค่าของคุณ
tr_tr: Ayarlarınızı yüklemek için parolanızı girin.
uk_ua: Введіть парольну фразу для завантаження ваших налаштувань.
vi_vn: Nhập cụm mật khẩu của bạn để tải cài đặt.
