Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Sports module
source: North
af_za: Noord
be_by: Поўнач
bg_bg: Север
bs_ba: Sjever
ca_es: Nord
cs_cz: Sever
da_dk: Nord
de_de: Nord
el_gr: Βορράς
es_es: Norte
et_ee: põhi
fi_fi: Pohjoinen
fr_fr: Nord
hi_in: उत्तर
hr_hr: Sjever
hu_hu: Észak
id_id: Utara
it_it: Nord
ja_jp: 北
ku: Bakûr
lt_lt: Šiaurė
lv_lv: Ziemeļi
ml_in: വടക്ക്
nb_no: Nord
nl_nl: Noorden
pl_pl: Północna
pt_pt: Norte
ro_ro: Nord
ru_ru: Северный
sc_it: Nord
si_lk: උතුර
sk_sk: Sever
sl_si: Sever
sq_al: Veri
sv_se: Norr
th_th: เหนือ
tr_tr: Kuzey
uk_ua: Північ

source: Northern Ireland
af_za: Noord-Ierland
be_by: Паўночная Ірландыя
bg_bg: Северна Ирландия
cs_cz: Severní Irsko
da_dk: Nordirland
de_de: Nordirland
el_gr: Βόρεια Ιρλανδία
es_es: Irlanda del Norte
et_ee: Põhja-Iirimaa
fi_fi: Pohjois-Irlanti
hi_in: उत्तरी आयरलैंड
hr_hr: Sjeverna Irska
hu_hu: Észak-Írország
id_id: Irlandia Utara
it_it: Irlanda del Nord
ja_jp: 北アイルランド
lt_lt: Šiaurės Airija
lv_lv: Ziemeļīrija
ml_in: വടക്കൻ അയർലൻഡ്
nb_no: Nord-Irland
nl_nl: Noord-Ierland
pl_pl: Irlandia Północna
pt_pt: Irlanda do Norte
ro_ro: Irlanda de Nord
ru_ru: Северная Ирландия
si_lk: උතුරු අයර්ලන්තය
sk_sk: Severné Írsko
sl_si: Severna Irska
sq_al: Irlandë e Veriut
sv_se: Nordirland
th_th: ไอร์แลนด์เหนือ
tr_tr: Kuzey İrlanda
uk_ua: Північна Ірландія

source: Norway
af_za: Noorweë
ar_jo: النرويج
ar_sa: النرويج
be_by: Нарвегія
bg_bg: Норвегия
bs_ba: Norveška
ca_es: Noruega
cs_cz: Norsko
da_dk: Norge
de_ch: Norwegen
de_de: Norwegen
el_gr: Νορβηγία
eo_xx: Norvegio
es_ar: Noruega
es_co: Noruega
es_es: Noruega
es_mx: Noruega
et_ee: Norra
fa_ir: نروژ
fi_fi: Norja
fr_be: Norvège
fr_ca: Norvège
fr_ch: Norvège
fr_fr: Norvège
ga_ie: An Iorua
gd_gb: An Nirribhidh
gl_es: Noruega
he_il: נורווגיה
hi_in: नॉर्वे
hr_hr: Norveška
hu_hu: Norvégia
id_id: Norwegia
is_is: Noregur
it_it: Norvegia
ja_jp: ノルウェー
kab_dz: Nurvij
ku: Nerwêc
lt_lt: Norvegija
lv_lv: Norvēģija
ml_in: നോർവേ
nb_no: Norge
nl_be: Noorwegen
nl_nl: Noorwegen
nn_no: Noreg
pl_pl: Norwegia
pt_br: Noruega
pt_pt: Noruega
ro_ro: Norvegia
ru_ru: Норвегия
sc_it: Norvègia
si_lk: නෝර්වේ
sk_sk: Nórsko
sl_si: Norveška
sq_al: Norvegji
sr_rs: Норвешка
sv_se: Norge
ta_in: நார்வே
th_th: นอร์เวย์
tr_tr: Norveç
uk_ua: Норвегія
vi_vn: Na Uy

# language_name
source: Norwegian
af_za: Noors
be_by: Нарвежская
bg_bg: Норвежки
bs_ba: Norveški
ca_es: Noruec
cs_cz: Norština
da_dk: Norsk
de_de: Norwegisch
el_gr: Νορβηγικά
es_es: Noruego
et_ee: norra keel
fi_fi: Norja
fr_fr: Norvégien
ga_ie: Ioruais
hi_in: नार्वेजियाई
hr_hr: Norveški
hu_hu: norvég
id_id: Norsk
it_it: Norvegese
ja_jp: ノルウェー語
ku: Nerwêcî
lt_lt: Norvegų
lv_lv: Norvēģu
ml_in: നോർവീജിയൻ
nb_no: Norsk
nl_nl: Noors
pl_pl: norweski
pt_br: Norueguês
pt_pt: Norueguês
ro_ro: Norvegiană
ru_ru: Норвежский
sc_it: Norvegesu
si_lk: නෝර්වේජියානු
sk_sk: Nórčina
sl_si: Norveščina
sq_al: Norvegjisht
sr_rs: Норвешки
sv_se: Norska
ta_in: நார்வேஜியன்
th_th: นอร์เวย์
tr_tr: Norveççe
uk_ua: Норвезька
vi_vn: Tiếng Na Uy

# precise_user_location
source: Not getting nearby results?
af_za: Kry jy nie nabygeleë resultate nie?
ar_jo: لا تحصل على نتائج قريبة؟
be_by: Не атрымліваеце вынікаў паблізу?
bg_bg: Не получавате резултати за обекти наблизо?
bs_ba: Ne prikazuju Vam se rezultati u blizini?
ca_es: No obteniu resultats propers?
cs_cz: Nezobrazují se výsledky v okolí?
da_dk: Får du ikke resultater i nærheden?
de_de: Keine Ergebnisse in deiner Nähe?
el_gr: Δεν λαμβάνεις αποτελέσματα κοντά σου;
es_es: ¿No obtienes resultados cercanos?
et_ee: Kas sa ei saa enda lähedalt tulemusi?
fi_fi: Etkö saa tuloksia lähistöltä?
fr_fr: Vous n'obtenez aucun résultat à proximité ?
ga_ie: Nach bhfuil torthaí in aice leat á bhfáil agat?
hi_in: नज़दीकी परिणाम नहीं मिल रहे हैं?
hr_hr: Ne dobivaš rezultate u blizini lokacije?
hu_hu: Nincs közeli eredmény?
id_id: Tidak mendapatkan hasil terdekat?
is_is: Engar niðurstöður í nágrenni?
it_it: Non trovi risultati nelle vicinanze?
ja_jp: 近い結果が得られていませんか？
ku: Encamên nêzîk nabînî?
lt_lt: Negaunate netoliese esančių rezultatų?
lv_lv: Nesaņem rezultātus savā tuvumā?
ml_in: അടുത്തുള്ള ഫലങ്ങൾ ലഭിക്കുന്നില്ലേ?
nb_no: Får du ikke resultater som treffer?
nl_nl: Krijg je geen resultaten in de buurt?
pl_pl: Nie otrzymujesz wyników w pobliżu?
pt_br: Não está obtendo resultados próximos?
pt_pt: Não estás a receber resultados próximos?
ro_ro: Nu primești rezultate din zona ta?
ru_ru: Нет результатов поблизости?
sc_it: No ses otenende resurtados acanta?
si_lk: ආසන්න ප්‍රතිඵල නොලැබෙනවාද?
sk_sk: Nedostávate výsledky zo svojho okolia?
sl_si: Ne prejemate rezultatov v bližini?
sq_al: S’po merrni përfundime atypari?
sr_rs: Не добијате резултате у близини?
sv_se: Får du inga sökresultat i närheten?
ta_in: அருகிலுள்ள முடிவுகள் கிடைக்கவில்லையா?
th_th: ไม่ได้รับผลลัพธ์ที่ใกล้เคียงใช่ไหม
tr_tr: Yakınınızdaki sonuçları alamıyor musunuz?
uk_ua: Не отримуєте результатів поблизу?
vi_vn: Không có kết quả xung quanh?

source: Not many results contain %s
af_za: Min resultate bevat %1$s
be_by: Не шмат вынікаў утрымліваюць %1$s
bg_bg: Няма много резултати, които съдържат %1$s
bs_ba: Previše rezultata sadrži %s
ca_es: No hi ha gaire resultats que continguin %s
cs_cz: Výraz %1$s obsahuje jen málo výsledků
da_dk: Ikke mange resultater indeholder %1$s
de_de: Wenige Ergebnisse enthalten %1$s
el_gr: Δεν περιέχουν πολλά αποτελέσματα τον όρο %1$s
es_es: No hay muchos resultados que contengan %1$s
et_ee: Mitte eriti paljud tulemused sisaldavad märksõna %1$s
fi_fi: Vain muutamiin tuloksiin sisältyy %1$s
fr_fr: Peu de résultats contiennent %1$s
ga_ie: Níl mórán torthaí ina bhfuil %s iontu
hi_in: कई परिणामों में %1$s नहीं होते हैं
hr_hr: Mali broj rezultata sadrži %1$s
hu_hu: Nem sok találat tartalmazza a következőt: %1$s
id_id: Hanya segelintir hasil yang mengandung %1$s
it_it: Non ci sono molti risultati che contengono %1$s
ja_jp: ほとんどの検索結果に %1$s が含まれていません
ku: Di pir encaman de %s tune ne
lt_lt: Nedaugelis rezultatų apima %1$s
lv_lv: Nav daudz rezultātu, kas satur %1$s
ml_in: അധികം ഫലങ്ങളിൽ %1$s അടങ്ങിയിട്ടില്ല
nb_no: Få resultater inneholder %1$s
nl_nl: Niet veel resultaten bevatten %1$s
pl_pl: Niewiele wyników zawiera %1$s
pt_br: Poucos resultados contêm %s
pt_pt: Sem muitos resultados que contenham %1$s
ro_ro: Nu multe rezultate conțin %1$s
ru_ru: Мало результатов с текстом %1$s
sc_it: Non meda resurtados cuntenent %s.
si_lk: බොහෝ ප්‍රථිඵල වල %1$s අඩංගු වූයේ නැත
sk_sk: %1$s neobsahuje priveľa výsledkov
sl_si: Malo rezultatov vsebuje %1$s
sq_al: S’ka shumë përfundime që përmbajnë %s
sr_rs: Не садржи много резултата %s
sv_se: Inte många sökresultat innehåller %1$s
ta_in: பல முடிவுகளில் %s இல்லை
th_th: มีผลลัพธ์จำนวนไม่มากที่มี %1$s
tr_tr: %1$s için çok fazla sonuç bulunamadı
uk_ua: Небагато результатів містять %1$s
vi_vn: Không nhiều tìm kiếm có %s

# Report image modal
source: Not relevant
af_za: Nie van toepassing nie
ar_jo: ليست ذات صلة
be_by: Не адпаведна
bg_bg: Не е подходящо
bs_ba: Nije relevantno
ca_es: Irrellevant
cs_cz: Není relevantní
da_dk: Ikke relevant
de_ch: Nicht relevant
de_de: Irrelevant
el_gr: Δεν είναι συναφές
es_ar: No relevante
es_es: Irrelevante
es_mx: No es relevante
et_ee: Pole asjakohane
fi_fi: Ei hyödyllinen
fr_fr: Non pertinant
ga_ie: Níl sé ábhartha
gl_es: Irrelevante
hi_in: प्रासंगिक नहीं
hr_hr: Nije relevantno
hu_hu: Nem releváns
id_id: Tidak relevan
is_is: Óviðkomandi
it_it: Non pertinente
ja_jp: 関連性がありません
kab_dz: Mačči d usdid
ku: Ne têkildar e
lt_lt: Neaktualu
lv_lv: Nav būtiski
ml_in: പ്രസക്തമല്ല
nb_no: Ikke relevant
nl_nl: Niet relevant
pl_pl: Niezwiązane
pt_br: Não é relevante
pt_pt: Irrelevante
ro_ro: Nu e relevantă
ru_ru: Изображение не соответствует описанию
sc_it: Non rilevante
si_lk: සබැඳියක් නොවෙයි
sk_sk: Nepodstatné
sl_si: Ni pomembno
sq_al: Pa lidhje
sr_rs: Није битно
sv_se: Ej relevant
ta_in: பொருத்தமற்றது
th_th: ไม่เกี่ยวข้อง
tr_tr: Alakalı değil
uk_ua: Не актуально
vi_vn: Không liên quan

# settingsvalue
source: Not set
af_za: Nie gestel nie
be_by: Не ўсталявана
bg_bg: Не е зададено
bs_ba: Nije postavljeno
ca_es: No s'ha establert
cs_cz: Není nastaveno
da_dk: Ikke indstillet
de_de: Nicht festgelegt
el_gr: Δεν έχει οριστεί
es_es: Sin configurar
et_ee: Määramata
fi_fi: Ei asetettu
fr_fr: Non défini
ga_ie: Níl sé socraithe
hi_in: सेट नहीं
hr_hr: Nije postavljeno
hu_hu: Nincs beállítva
id_id: Tidak diatur
it_it: Non impostato
ja_jp: 値なし
ku: Nehatiye sazkirin
lt_lt: Nenustatyta
lv_lv: Nav iestatīts
ml_in: സജ്ജമാക്കിയിട്ടില്ല
nb_no: Ikke satt
nl_nl: Niet ingesteld
pl_pl: Nie ustawiono
pt_br: Não definido
pt_pt: Não definido
ro_ro: Nesetat
ru_ru: Не указано
sc_it: Non cunfigurada
si_lk: සකසා නැත
sk_sk: Nenastavené
sl_si: Ni nastavljeno
sq_al: E paujdisur
sr_rs: Није подешено
sv_se: Inget valt
ta_in: அமைக்கப்படவில்லை
th_th: ไม่ได้ตั้งค่า
tr_tr: Ayarlanmamış
uk_ua: Не встановлено
vi_vn: Chưa đặt

source: Nutrition
af_za: Voeding
ar_jo: التغذية
ar_sa: تغذية
be_by: Спажыўнасць
bg_bg: Хранене
bs_ba: Prehrana
ca_es: Nutrició
cs_cz: Výživa
da_dk: Ernæring
de_ch: Ernährung
de_de: Ernährung
el_gr: Διατροφή
eo_xx: Nutrado
es_ar: Nutrición
es_co: Nutrición
es_es: Nutrición
es_mx: Nutrición
et_ee: Toit
fa_ir: تغذیه
fi_fi: Ravitsemus
fr_ca: Alimentation
fr_ch: Alimentation
ga_ie: Cothú
gd_gb: Beathachadh
gl_es: Nutrición
he_il: תזונה
hi_in: पोषण
hr_hr: Prehrana
hu_hu: Táplálkozás
id_id: Nutrisi
is_is: Næring
it_it: Nutrizione
ja_jp: 栄養
kab_dz: Učči
ku: Xwarin
lt_lt: Mityba
lv_lv: Uzturs
ml_in: പോഷകാഹാരം
nb_no: Ernæring
nl_be: Voedingswaarde
nl_nl: Voeding
nn_no: Næring
pl_pl: Odżywianie
pt_br: Nutrição
pt_pt: Nutrição
ro_ro: Nutriție
ru_ru: Питание
sc_it: Nutritzione
si_lk: ආහාර
sk_sk: Výživa
sl_si: Hranilne vrednosti
sq_al: Vlera Ushqimore
sr_rs: Исхрана
sv_se: Näringsvärde
ta_in: ஊட்டச்சத்து
th_th: โภชนาการ
tr_tr: Beslenme
uk_ua: Харчування
vi_vn: Dinh dưỡng

# Sports module
source: OG
af_za: ED
bg_bg: АГ
ca_es: AG
cs_cz: VG
de_de: Eigentor
el_gr: Αυτογκόλ
es_es: PP
et_ee: OV
fi_fi: OM
hi_in: ओन गोल
hu_hu: ÖNG
id_id: BD
it_it: AG
ku: GS
nb_no: SELVMÅL
nl_nl: ED
pl_pl: SAM.
pt_pt: AG
ro_ro: AG
ru_ru: АГ
sk_sk: VG
sv_se: SjM
uk_ua: АГ

source: OK
af_za: Goed
ar_jo: موافق
ar_sa: حسناً
be_by: ОК
bg_bg: ОК
bs_ba: U redu
ca_es: D'acord
da_dk: Okay
el_gr: Εντάξει
eo_xx: Bone
es_co: Aceptar
es_es: Aceptar
es_mx: Aceptar
fa_ir: قبول
fr_ca: D'accord
ga_ie: Tá go maith
gd_gb: Ceart ma-thà
gl_es: Aceptar
he_il: אישור
hi_in: ओके
hr_hr: U redu
id_id: OKE
is_is: Í lagi
kab_dz: Ih
ku: BAŞ E
lt_lt: Gerai
lv_lv: Labi
ml_in: ശരി
ru_ru: Хорошо
sc_it: AB
si_lk: හරි
sl_si: V redu
sr_rs: У реду
ta_in: சரி
th_th: ตกลง
tr_tr: Tamam
uk_ua: ОК

# mobile promotion on desktop
source: OK, got it!
af_za: Goed, het dit!
ar_jo: حسنا، فهمت!
be_by: ОК, зразумела!
bg_bg: Добре, разбрах!
bs_ba: U redu, razumijem!
ca_es: Entesos!
cs_cz: Dobře, rozumím!
da_dk: Okay, forstået!
de_ch: OK, verstanden!
de_de: Verstanden!
el_gr: Εντάξει, κατάλαβα!
eo_xx: Bone, mi komprenas!
es_ar: ¡Ok, entendido!
es_es: Vale, ¡entendido!
es_mx: ¡Entendido!
et_ee: OK, sain aru!
fa_ir: باشه فهمیدم!
fi_fi: OK, selvä!
fr_be: C'est bon, je l'ai !
fr_ca: OK, j'ai compris!
fr_fr: C'est bon, je l'ai !
ga_ie: Tuigim é!
gl_es: De acordo, comprendo!
hi_in: ठीक है, समझ गए!
hr_hr: U redu, shvaćam!
hu_hu: OK, vettem!
id_id: OKE, paham!
is_is: Allt í lagi, ég skil!
it_it: OK, capito!
ja_jp: OK、わかりました！
kab_dz: IH, Awi-t-id!
ku: BAŞ E, min fêm kir!
lt_lt: Gerai, supratau!
lv_lv: Labi, sapratu!
ml_in: ശരി, കിട്ടി!
nb_no: OK – forstått!
nl_be: OK! ik snap het!
nl_nl: Oké, ik snap het!
nn_no: OK, eg forstår det!
pl_pl: OK, rozumiem!
pt_br: OK, entendi!
pt_pt: OK, percebido!
ro_ro: Ok, am înțeles!
ru_ru: Хорошо, понятно!
sc_it: AB, cumprèndidu!
si_lk: හරි, දැනුවත් උනා!
sk_sk: OK, rozumiem!
sl_si: V redu, razumem!
sq_al: OK, e mora vesh!
sr_rs: ОК, разумео сам!
sv_se: Okej, uppfattat!
ta_in: சரி, கிடைத்தது!
th_th: เข้าใจแล้ว!
tr_tr: Tamam, anladım!
uk_ua: Гаразд, зрозуміло!
vi_vn: OK, đã rõ!

# Sports module
source: OT
bg_bg: ДВ
bs_ba: PR
cs_cz: PČ
de_de: V
el_gr: Σκορ στην παράταση
es_es: Prórroga
et_ee: LA
fi_fi: JA
fr_fr: OT (Prolongation)
hi_in: ओवरटाइम
hr_hr: PR
hu_hu: H
id_id: PW
it_it: TS
ja_jp: 延長
ku: SD
nl_nl: Verlenging
pt_pt: PR
ro_ro: PREL
ru_ru: ДВ
sk_sk: PD
sq_al: Në Shtesë
sv_se: ÖT

# Sports module
source: OT%s
af_za: OT%1$s
be_by: ОТ%1$s
bg_bg: ПВ%1$s
bs_ba: Prod. %s
cs_cz: PČ%1$s
da_dk: OT%1$s
de_de: VL %1$s
el_gr: Παράταση%1$s
es_es: TE%1$s
et_ee: ÜA%1$s
fi_fi: JA%1$s
fr_fr: Prolongation %1$s
hi_in: ओटी%1$s
hr_hr: Prod. %1$s
hu_hu: %1$s. h.
id_id: PW%1$s
it_it: TS%1$s
ja_jp: 延長%1$s
ku: %sSD
lt_lt: OT%1$s
lv_lv: Pap%1$s
ml_in: OT%1$s
nb_no: OT%1$s
nl_nl: Verlenging%1$s
pl_pl: OT%1$s
pt_pt: PR%1$s
ro_ro: PREL%1$s
ru_ru: ДВ %1$s
si_lk: OT%1$s
sk_sk: PD%1$s
sl_si: OT%1$s
sq_al: Në shtesën %s
sv_se: ÖT%1$s
th_th: OT%1$s
tr_tr: OT%1$s
uk_ua: OT%1$s

# Sports module
source: OTL
cs_cz: PP
da_dk: TIO
el_gr: ΗΠ
es_es: PPTE
fi_fi: HLA
hi_in: ओटीएल
hu_hu: HV
id_id: KPW
ku: DDB
nb_no: OTT
nl_nl: VNV
pl_pl: PPD
pt_pt: DTE
ro_ro: ÎPREL
ru_ru: ПО
sk_sk: PP
sv_se: ÖTF

# language_name
source: Odia
be_by: Одыя
bg_bg: Одия
bs_ba: Odija
ca_es: Oriya
cs_cz: Urijština
de_de: Oriya
el_gr: Όντια
es_es: Oriya
et_ee: odia keel
fi_fi: Orija
hi_in: उड़िया
hr_hr: Orijski
hu_hu: orija
it_it: Oriya
ja_jp: オディア語
ku: Odiyayî
lt_lt: Orijų
lv_lv: Oriju
ml_in: ഒഡിയ
nb_no: Oriya
pl_pl: orija
pt_br: Oriá
ru_ru: Одия
si_lk: ඔඩියා
sk_sk: Uríjčina
sq_al: Odisht
sr_rs: Одијски
sv_se: Oriya
ta_in: ஒடியா
th_th: โอเดีย
tr_tr: Oriya Dili
uk_ua: Орія
vi_vn: Tiếng Odia

source: Off
af_za: Af
ar_jo: إيقاف
ar_sa: لا
be_by: Выкл.
bg_bg: Изключено
bs_ba: Isključeno
ca_es: Desactivat
cs_cz: Vypnuto
da_dk: Fra
de_ch: Aus
de_de: Aus
el_gr: Ανενεργό
eo_xx: Malŝaltita
es_ar: No
es_co: Apagado
es_es: Desactivado
es_mx: Deshabilitado
et_ee: Väljas
fa_ir: خاموش
fi_fi: Pois
fr_ca: Désactivé
fr_fr: Désactivé
ga_ie: As
gd_gb: Dheth
gl_es: Desactivado
he_il: כבוי
hi_in: बंद करें
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
is_is: Slökkt
it_it: Disattivato
ja_jp: 無効
kab_dz: Yensa
ku: Vemirî
lt_lt: Išjungti
lv_lv: Izslēgts
ml_in: ഓഫ്
nb_no: Av
nl_be: Uit
nl_nl: Uit
nn_no: Av
pl_pl: Wył.
pt_br: Desligar
pt_pt: Desligado
ro_ro: Dezactivat
ru_ru: Выключено
sc_it: Disativadu
si_lk: සංවෘත කරන්න
sk_sk: Vypnuté
sl_si: Izklop
sr_rs: Угашено
sv_se: Av
ta_in: அணை
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимкнути
vi_vn: Tắt

# setting
source: Off
af_za: Af
ar_jo: إيقاف
ar_sa: عطّل
be_by: Выкл.
bg_bg: Изключено
bs_ba: Isključeno
ca_es: Desactivat
cs_cz: Vypnout
da_dk: Fra
de_ch: Aus
de_de: Aus
el_gr: Ανενεργό
eo_xx: Malaktiva
es_ar: Apagado
es_co: Desactivado
es_es: Desactivado
es_mx: No
et_ee: Väljas
fa_ir: خاموش
fi_fi: Pois
fr_be: Désactivé
fr_ca: Désactivé
fr_ch: Désactivé
fr_fr: Désactivé
ga_ie: As
gd_gb: Dheth
gl_es: Desactivar
he_il: מכובה
hi_in: बंद करें
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
is_is: Slökkt
ja_jp: 無効
kab_dz: Yensa
ku: Vemirî
lt_lt: Išjungti
lv_lv: Izslēgts
ml_in: ഓഫ്
nb_no: Av
nl_be: Uit
nl_nl: Uit
nn_no: Av
pl_pl: Wył.
pt_br: Desligado
pt_pt: Desligado
ro_ro: Dezactivat
ru_ru: Выкл.
sc_it: Disativadu
si_lk: සංවෘත කරන්න
sk_sk: Vypnuté
sl_si: Izklop
sr_rs: Искључено
sv_se: Av
ta_in: நிறுத்து
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt

# settingsvalue
source: Off
af_za: Af
ar_jo: إيقاف
ar_sa: إغلاق
be_by: Выкл.
bg_bg: Изключено
bs_ba: Isključeno
ca_es: Desactivat
cs_cz: Vypnuto
da_dk: Fra
de_ch: Aus
de_de: Aus
el_gr: Ανενεργό
eo_xx: Elŝaltata
es_ar: No
es_co: Desactivado
es_es: Desactivada
es_mx: Deshabilitado
et_ee: Väljas
fa_ir: غیرفعال
fi_fi: Pois
fr_be: Desactive
fr_ca: Désactivé
fr_ch: Off (=désactivé)
fr_fr: Désactivé
ga_ie: As
gd_gb: Dheth
gl_es: Desactivar
he_il: כבוי
hi_in: बंद करें
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
is_is: Slökkt
ja_jp: 無効
kab_dz: Yensa
ku: Vemirî
lt_lt: Išjungti
lv_lv: Izslēgts
ml_in: ഓഫ്
nb_no: Av
nl_be: Uit
nl_nl: Uit
nn_no: Av
pl_pl: Wył.
pt_br: Desligado
pt_pt: Desligado
ro_ro: Dezactivat
ru_ru: Выкл.
sc_it: Disativadu
si_lk: සංවෘත කරන්න
sk_sk: Vypnuté
sl_si: Izklop
sr_rs: Искључена вредност
sv_se: Av
ta_in: அனை
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt

source: Offers
af_za: Aanbiedinge
ar_jo: عروض
ar_sa: العروض
be_by: Прапановы
bg_bg: Предложения
bs_ba: Ponude
ca_es: Ofertes
cs_cz: Nabídky
da_dk: Tilbud
de_ch: Angebote
de_de: Angebote
el_gr: Προσφορές
eo_xx: Ofertoj
es_ar: Ofertas
es_co: Ofertas
es_es: Ofertas
es_mx: Ofertas
et_ee: Pakkumised
fa_ir: پیشنهادها
fi_fi: Tarjoukset
fr_be: Promo
fr_ca: Offres
fr_ch: Offres
fr_fr: Offres
ga_ie: Tairiscintí
gd_gb: Tairgsean
gl_es: Ofertas
he_il: הצעות
hi_in: ऑफ़र
hr_hr: Ponude
hu_hu: Ajánlatok
id_id: Penawaran
is_is: Tilboð
it_it: Offerte
ja_jp: 提供
kab_dz: Tukciwin
ku: Pêşniyar
lt_lt: Pasiūlymai
lv_lv: Piedāvājumi
ml_in: ഓഫറുകൾ
nb_no: Tilbud
nl_be: Aanbiedingen
nl_nl: Aanbiedingen
nn_no: Tilbod
pl_pl: Oferty
pt_br: Ofertas
pt_pt: Ofertas
ro_ro: Oferte
ru_ru: Предложения
sc_it: Ofertas
si_lk: දීමනා
sk_sk: Ponuky
sl_si: Ponudbe
sq_al: Oferta
sr_rs: Понуде
sv_se: Erbjudanden
ta_in: சலுகைகள்
th_th: การนำเสนอผลิตภัณฑ์
tr_tr: Teklifler
uk_ua: Пропозиції
vi_vn: Ưu đãi

# organic_results
source: Official site identified by DuckDuckGo
af_za: Amptelike webwerf geïdentifiseer deur DuckDuckGo
be_by: Афіцыйны сайт, вызначаны DuckDuckGo
bg_bg: Официален уебсайт, идентифициран от DuckDuckGo
bs_ba: Zvanični sajt koji je identificirao DuckDuckGo
ca_es: Lloc oficial identificat per DuckDuckGo
cs_cz: Oficiální stránky identifikované společností DuckDuckGo
da_dk: Officielt site fundet af DuckDuckGo
de_de: Offizielle Website von DuckDuckGo identifiziert
el_gr: Επίσημος ιστότοπος που έχει ταυτοποιήσει το DuckDuckGo
es_es: Sitio oficial identificado por DuckDuckGo
et_ee: Ametlik DuckDuckGo tuvastatud sait
fi_fi: DuckDuckGon tunnistama virallinen sivusto
fr_fr: Site officiel identifié par DuckDuckGo
hi_in: DuckDuckGo द्वारा पहचानी गई आधिकारिक साइट
hr_hr: Službeno web-mjesto identificirao je DuckDuckGo
hu_hu: A DuckDuckGo által azonosított hivatalos webhely
id_id: Situs resmi yang ditemukan oleh DuckDuckGo
it_it: Sito ufficiale identificato da DuckDuckGo
ja_jp: DuckDuckGoが特定した公式サイト
ku: Malpera fermî hate dîtin bi riya DuckDuckGo
lt_lt: Oficiali svetainė, kurią nustatė „DuckDuckGo“
lv_lv: Oficiālā vietne, ko identificējis DuckDuckGo
ml_in: DuckDuckGo തിരിച്ചറിഞ്ഞ ഔദ്യോഗിക സൈറ്റ്
nb_no: Offisiell side identifisert av DuckDuckGo
nl_nl: Officiële website - vastgesteld door DuckDuckGo
pl_pl: Oficjalna witryna zidentyfikowana przez DuckDuckGo
pt_pt: Site oficial identificado pelo DuckDuckGo
ro_ro: Site oficial identificat de DuckDuckGo
ru_ru: Официальный сайт, найденный DuckDuckGo
sc_it: Situ ufitziale identificadu dae DuckDuckGo
si_lk: DuckDuckGo විසින් හඳුනාගෙන ඇති නිල වෙබ් අඩවිය
sk_sk: Oficiálna stránka identifikovaná službou DuckDuckGo
sl_si: Uradno spletno mesto, ki ga je prepoznal DuckDuckGo
sq_al: Sajt zyrtar i identifikuar nga DuckDuckGo
sv_se: Officiell webbplats identifierad av DuckDuckGo
th_th: เว็บไซต์อย่างเป็นทางการที่ระบุโดย DuckDuckGo
tr_tr: DuckDuckGo tarafından belirlenmiş resmi site
uk_ua: Офіційний сайт, знайдений DuckDuckGo

# settings
source: Omits objectionable (mostly adult) material
af_za: Laat aanstootlike (hoofsaaklik volwasse) materiaal weg
ar_jo: يحذف المواد المرفوضة (البالغين في الغالب)
ar_sa: تجاهل الغير مرغوب فيه ( غالبا محتويات البالغين )
be_by: Апускае спрэчнае змесціва (галоўным чынам, прызначанае "для дарослых")
bg_bg: Пропуска нежелателен материал (главно за възрастни)
bs_ba: Uklanja upitne (većinom namijenjene odraslima) materijale
ca_es: Omet material objectable (majoritàriament per adults)
cs_cz: Vynechá nežádoucí materiál (většinou pro dospělé)
da_dk: Udelader stødende (primært pornografisk) materiale
de_ch: Anstössige (meist nicht jugendfreie) Inhalte werden nicht angezeigt
de_de: Anstößige (meist nicht jugendfreie) Inhalte ausblenden
el_gr: Παραλείπει ανάρμοστο περιεχόμενο (κυρίως για ενήλικες)
eo_xx: Preterlasi malaprobindan (plejofte pornografion) materialon
es_ar: Omite material cuestionable (principalmente contenido para adultos)
es_co: Omitir material desgradable (mayormente adulto)
es_es: Omite material censurable (sobre todo para adultos)
es_mx: Omitir material censurable (principalmente contenido para adultos)
et_ee: Jätab ebasobiva materjali (enamasti täiskasvanutele mõeldud) vahele
fa_ir: مطالب مناقشه برانگیز (مخصوصا بالای ۱۸ سال) را حذف می‌کند
fi_fi: Jättää pois sopimatonta materiaalia (enimmäkseen aikuissisältöä)
fr_be: Omet le contenu inapproprié (principalement à caractère sexuel explicite)
fr_ca: Ignorer les contenus tendancieux (majoritairement ceux pour adultes)
fr_ch: Omet les liens répréhensibles (surtout pour adultes)
fr_fr: Omet le contenu à caractère sensible (principalement du contenu pour adulte)
ga_ie: Fágann sé ábhar gránna (ach go háirthe ábhar do dhaoine fásta) ar lár
gd_gb: Cumaidh seo air falbh stuth mì-chàilear (mar is trice stuth inbheach)
gl_es: Omite material sensible (maiormente adulto)
he_il: משמיט תוכןצבעעיתי (בעיקר תוכן למבוגרים)
hi_in: आपत्ति योग्य (अधिकतर वयस्क) सामग्री छोड़ता है
hr_hr: Uklanja upitne (većinom namijenjene odraslima) materijale
hu_hu: Felnőtt és egyéb kifogásolható tartalmak szűrése
id_id: Jangan tampilkan konten yang tidak pantas (biasanya konten dewasa)
is_is: Síar út djarft efni (aðallega klám)
it_it: Omette materiale discutibile (specialmente per adulti)
ja_jp: 大人向けの好ましくない検索結果を省く
kab_dz: Ad yettu agbur ufḍiḥ (ladɣa agbur n wid meqqren)
ku: Naverokên (bi piranî mezin) jê dibe
lt_lt: Praleidžiami nepageidaujami (daugiausia tik suaugusiesiems skirti) rezultatai
lv_lv: Netiek rādīts nepiedienīgs saturs (pārsvarā paredzēts pieaugušajiem)
ml_in: ആക്ഷേപകരമായ (കൂടുതലും മുതിർന്നവർക്കുള്ള) മെറ്റീരിയൽ ഒഴിവാക്കുന്നു
nb_no: Utelater støtende (for det meste seksuelt) innhold
nl_be: Weglaten van aanstootgevend (meestal volwassen) materiaal
nl_nl: Weglaten van aanstootgevend (meestal seksueel expliciet) materiaal
nn_no: Utelèt støytande (mest vakseninnhald) materiale
pl_pl: Pomija wulgarne treści (głównie materiały dla dorosłych)
pt_br: Omite material questionável (principalmente adulto)
pt_pt: Omite conteúdo censurável (maioritariamente para adultos)
ro_ro: Omite rezultatele inacceptabile (în mare parte conținut pentru adulți)
ru_ru: Исключает из выдачи нежелательные материалы (в основном — "для взрослых")
sc_it: Omitet cuntenutos sensìbiles (mescamente pro adultos)
si_lk: විරෝධතා දැක්විය හැකි (වැඩි වශයෙන් වැඩිහිටි) ද්‍රව්‍ය බැහැර කරයි
sk_sk: Nezobrazovať nežiaduci obsah (väčšinou pre dospelých)
sl_si: Skrije neprimerno vsebino (večinoma za odrasle)
sq_al: Lë jashtë material të debatueshëm (kryesisht lëndë për të rritur)
sr_rs: Изоставља неприхватљив садржај (углавном садржај за одрасле)
sv_se: Utesluter stötande (oftast barnförbjudet) material
ta_in: வயது வரம்புகுரிய தேடல் முடிவுகள் மற்றும் பொருள்களை நிராகரிக்கும்
th_th: ละเว้นเนื้อหาที่ไม่เหมาะสม (ส่วนมากเป็นเนื้อหาผู้ใหญ่)
tr_tr: Sakıncalı (çoğunlukla yetişkinlere yönelik) sonuçları göstermez
uk_ua: Не показувати сумнівні матеріали (переважно вміст для дорослих)
vi_vn: Bỏ qua các nội dung không lành mạnh (phần lớn là nội dung người lớn)
