Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# mobile homepage
source: Use DuckDuckGo Private Search
af_za: Gebruik DuckDuckGo Private Search
ar_jo: استخدم البحث الخاص DuckDuckGo
ar_sa: استخدم بحث DuckDuckGo الخاص
be_by: Выкарыстаць прыватны пошук DuckDuckGo
bg_bg: Използване на Private Search на DuckDuckGo
bs_ba: Koristite privatno pretraživanje DuckDuckGoa
ca_es: Utilitzeu la cerca privada del DuckDuckGo
cs_cz: Použít vyhledávač Private Search od DuckDuckGo
da_dk: Brug DuckDuckGo Private Search
de_ch: Verwende DuckDuckGo Private Search
de_de: Die private Suche von DuckDuckGo verwenden
el_gr: Χρήση της ιδιωτικής αναζήτησης του DuckDuckGo
eo_xx: Uzi la Privatan Serĉon de DuckDuckGo
es_ar: Usá la búsqueda privada de DuckDuckGo
es_co: Usa la búsqueda privada en DuckDuckGo
es_es: Usar Private Search de DuckDuckGo
es_mx: Usa la búsqueda privada de DuckDuckGo
et_ee: Kasuta DuckDuckGo privaatset otsingut
fi_fi: Käytä DuckDuckGon Private Searchia
fr_be: Utiliser la recherche privée DuckDuckGo
fr_ca: Utilisez la recherche privée DuckDuckGo Private Search
fr_ch: Utilisez la recherche DuckDuckGo privée
fr_fr: Utiliser la recherche privée de DuckDuckGo
ga_ie: Bain feidhm as Cuardach Príobháideach DuckDuckGo
gd_gb: Cleachd lorg prìobhaideach DuckDuckGo
gl_es: Utilice a Busca Privada de DuckDuckGo
hi_in: DuckDuckGo गोपनीय खोज का उपयोग करें
hr_hr: Koristi DuckDuckGo Private Search
hu_hu: Használd a DuckDuckGo privát keresőjét
id_id: Gunakan Private Search DuckDuckGo
is_is: Nota huliðsleit DuckDuckGo
it_it: Usa Private Search di DuckDuckGo
ja_jp: DuckDuckGo Private Searchを使う
kab_dz: Seqdec anadi uslig DuckDuckGo
ku: Lêgerîna DuckDuckGo ya Taybet bi kar bîne
lt_lt: „DuckDuckGo Private Search“ naudojimas
lv_lv: Lieto DuckDuckGo Private Search
ml_in: DuckDuckGo Private Search ഉപയോഗിക്കുക
nb_no: Bruk DuckDuckGo Private Search
nl_be: Gebruik DuckDuckGo Privé Zoeken
nl_nl: Gebruik DuckDuckGo Private Search
nn_no: Bruk DuckDuckGo Privatsøk
pl_pl: Użyj Private Search DuckDuckGo
pt_br: Utilize a busca privada do DuckDuckGo
pt_pt: Usa a Private Search do DuckDuckGo
ro_ro: Folosește DuckDuckGo Private Search
ru_ru: Используйте DuckDuckGo Private Search
sc_it: Imprea is chircas privadas de DuckDuckGo
si_lk: DuckDuckGo Private Search භාවිතා කරන්න
sk_sk: Používať vyhľadávanie DuckDuckGo Private Search
sl_si: Uporabite DuckDuckGo Private Search
sq_al: Përdorni Kërkim Privat me DuckDuckGo-në
sr_rs: Користи DuckDuckGo анонимну претрагу.
sv_se: Använd DuckDuckGo Private Search
ta_in: DuckDuckGo தனிப்பட்ட தேடலைப் பயன்படுத்தவும்
th_th: ใช้ Private Search ของ DuckDuckGo
tr_tr: DuckDuckGo Private Search'ü kullanın
uk_ua: Використовуйте Private Search від DuckDuckGo
vi_vn: Sử dụng tìm kiếm riêng tư DuckDuckGo

# mobile promotion on desktop
source: Use DuckDuckGo private search on your iPad, iPhone, or Android!
af_za: Gebruik DuckDuckGo Private Search op jou iPad, iPhone of Android!
ar_jo: استخدم البحث الخاص DuckDuckGo على جهاز iPad أو iPhone أو Android!
be_by: Скарыстайце DuckDuckGo для асабістага пошуку на iPad, iPhone ці Android!
bg_bg: Използвайте поверително търсене с DuckDuckGo на своя iPad, iPhone или Android!
bs_ba: Koristite privatno pretraživanje DuckDuckGoa na iPadu, iPhoneu ili Androidu!
ca_es: Utilitzeu la cerca privada del DuckDuckGo al vostre iPad, iPhone o Android!
cs_cz: Používej soukromé vyhledávání DuckDuckGo na iPadu, iPhonu nebo Androidu
da_dk: Brug DuckDuckGo Private Search på din iPad, iPhone eller Android-enhed!
de_ch: Nutze DuckDuckGo private search uf deinem iPad, iPhone oder Android
de_de: Verwende die private Suche von DuckDuckGo auf deinem iPad, iPhone oder Android-Gerät!
el_gr: Χρησιμοποίησε την ιδιωτική αναζήτηση DuckDuckGo σε iPad, iPhone ή Android!
eo_xx: Uzu privatan serĉon de DuckDuckGo sur via iPad, iPhone, aŭ Android!
es_ar: ¡Utiliza la búsqueda privada de DuckDuckGo en tu iPad, iPhone o Android!
es_es: ¡Usa la búsqueda privada de DuckDuckGo en tu iPad, iPhone o Android!
es_mx: ¡Usa las búsquedas privadas de DuckDuckGo en iPad, iPhone y Android!
et_ee: Kasuta DuckDuckGo privaatsest otsingut oma iPadis, iPhone'is või Androidis!
fi_fi: Käytä DuckDuckGon Private Searchia iPadilla, iPhonella tai Androidilla!
fr_be: Utilisez les recherches privées de DuckDuckGo sur votre iPad, iPhone ou Android !
fr_ca: Utilisez la recherche privée DuckDuckGo sur votre iPad, iPhone ou appareil Android!
fr_fr: Utilisez les recherches privées de DuckDuckGo sur vos appareils IOS ou Android !
ga_ie: Bain feidhm as chuardach príobháideach DuckDuckGo ar do iPad, iPhone, nó ar Andróid!
gl_es: Empregue a busca privada de DuckDuckGo no seu iPad, iPhone ou Android!
hi_in: अपने iPad, iPhone, या Android पर DuckDuckGo का उपयोग करें!
hr_hr: Koristi DuckDuckGo privatno pretraživanje na svom iPadu, iPhoneu ili Androidu!
hu_hu: Használ a DuckDuckGo privát keresőt iPaden, iPhone-on és Androidon is!
id_id: Gunakan pencarian pribadi DuckDuckGo di iPad, iPhone, atau Androidmu!
is_is: Þú getur notað huliðsleit DuckDuckGo á þínum iPad, iPhone eða Android-síma!
it_it: Usa la ricerca privata di DuckDuckGo sul tuo iPad, iPhone, o Android!
ja_jp: あなたのiPad、iPhoneまたはAndroidで、DuckDuckGoのプライベート検索を使おう！
kab_dz: Seqdec anadi uslig DuckDuckGo ɣef iPad-ik, iPhone-ik neɣ Android-ik!
ku: Lêgerîna DuckDuckGo ya taybet li ser iPad, iPhone, an jî Android a xwe bi kar bîne!
lt_lt: Naudok „DuckDuckGo“ privačią paiešką „iPad“, „iPhone“ arba „Android“ įrenginyje!
lv_lv: Izmanto DuckDuckGo privāto meklēšanu savā iPad, iPhone vai Android!
ml_in: നിങ്ങളുടെ iPad, iPhone അല്ലെങ്കിൽ Android എന്നിവയിൽ DuckDuckGo private search ഉപയോഗിക്കുക!
nb_no: Bruk DuckDuckGo-privatesøk på iPad, iPhone eller Android!
nl_be: Gebruik DuckDuckGo privé-zoekopdracht op uw iPad, iPhone, of Android!
nl_nl: Gebruik DuckDuckGo Private Search op je iPad, iPhone of Android-apparaat.
pl_pl: Używaj prywatnego wyszukiwania DuckDuckGo na swoim iPadzie, iPhonie oraz Androidzie!
pt_br: Utilize a busca privada do DuckDuckGo no seu iPad, iPhone ou Android!
pt_pt: Utiliza a Private Search do DuckDuckGo no teu iPad, iPhone ou Android!
ro_ro: Folosește motorul de căutare confidențială DuckDuckGo pe iPad, iPhone sau Android!
ru_ru: Пользуйтесь DuckDuckGo Private Search на вашем iPad, iPhone, или Android!
sc_it: Imprea is chircas privadas de DuckDuckGo in s'iPad, iPhone o Android tuo!
si_lk: ඔබගේ, iPad, iPhone හෝ Android වෙතින් DuckDuckGo පුද්ගලික සෙවුම භාවිතා කරන්න!
sk_sk: Používajte súkromné vyhľadávanie cez DuckDuckGo vo svojom iPade, iPhone alebo Androide!
sl_si: Uporabite zasebno iskanje DuckDuckGo na svojem iPadu, iPhonu ali Androidu!
sq_al: Përdoreni kërkimin privat DuckDuckGo në iPad-in, iPhone-in, ose Android-in tuaj!
sr_rs: Користи DuckDuckGo приватну претрагу на твом Ајпеду, Ајфону, или Андроиду!
sv_se: Använd privat sökning från DuckDuckGo på din iPad, iPhone eller Android!
ta_in: உங்கள் iPad, iPhone அல்லது Android இல் DuckDuckGo தனிப்பட்ட தேடலைப் பயன்படுத்தவும்!
th_th: ใช้ Private Search ของ DuckDuckGo บน iPad, iPhone หรือ Android
tr_tr: iPad', iPhone ya da Android'inizde DuckDuckGo private search'ü kullanın!
uk_ua: Використовуйте DuckDuckGo для приватного пошуку на вашому iPad, iPhone, або Android!
vi_vn: Sử dụng tìm kiếm riêng tư DuckDuckGo trên iPad, iPhone hoặc Android!

# precise_user_location
source: Use Location
af_za: Gebruik ligging
be_by: Выкарыстаць геаданыя
bg_bg: Използване на местоположение
bs_ba: Koristi lokaciju
ca_es: Utilitza la ubicació
cs_cz: Použít polohu
da_dk: Brug placering
de_de: Standort verwenden
el_gr: Χρήση τοποθεσίας
es_es: Usar ubicación
et_ee: Kasuta asukohta
fi_fi: Käytä sijaintia
fr_fr: Utiliser la Localisation
ga_ie: Bain feidhm as an suíomh
hi_in: स्थान का इस्‍तेमाल करें
hr_hr: Upotrijebi lokaciju
hu_hu: Hely használata
id_id: Gunakan Lokasi
it_it: Usa posizione
ja_jp: 位置情報を使用
ku: Cihê Bi kar bîne
lt_lt: Naudoti Vietą
lv_lv: Izmantot atrašanās vietu
ml_in: ലൊക്കേഷൻ ഉപയോഗിക്കുക
nb_no: Bruk posisjon
nl_nl: Locatie gebruiken
pl_pl: Użyj lokalizacji
pt_br: Usar localização
pt_pt: Utilizar a localização
ro_ro: Utilizează locația
ru_ru: Использовать данные геолокации
sc_it: Imprea sa positzione
si_lk: පිහිටීම භාවිතා කරන්න
sk_sk: Použiť polohu
sl_si: Uporabi lokacijo
sq_al: Përdor Vendndodhje
sr_rs: Користи локацију
sv_se: Använd plats
ta_in: இருப்பிடத்தைப் பயன்படுத்தவும்
th_th: ใช้ตำแหน่งที่ตั้ง
tr_tr: Konumu Kullan
uk_ua: Використовувати розташування
vi_vn: Dùng vị trí

source: Use in Firefox
af_za: Gebruik in Firefox
ar_jo: استخدم في Firefox
ar_sa: استعمله في متصفح فايرفوكس
be_by: Скарыстаць у Firefox
bg_bg: Използвайте във Firefox
bs_ba: Koristi u Firefoxu
ca_es: Utilitza al Firefox
cs_cz: Použít ve Firefoxu
da_dk: Brug i Firefox
de_ch: In Firefox verwenden
de_de: In Firefox benutzen
el_gr: Χρήση στον Firefox
eo_xx: Uzu en Firefox
es_ar: Usar en Firefox
es_co: Usar en Firefox
es_es: Usar en Firefox
es_mx: Usar en Firefox
et_ee: Kasuta Firefoxis
fa_ir: در فایرفاکس بکار ببرید
fi_fi: Käytä Firefoxissa
fr_be: Utiliser dans Firefox
fr_ca: Ouvrir dans Firefox
fr_ch: Utiliser sur Firefox
fr_fr: Utiliser dans Firefox
ga_ie: Bain feidhm as in Firefox
gd_gb: Cleachd ann am Firefox
gl_es: Usar no Firefox
hi_in: Firefox में उपयोग करें
hr_hr: Koristi u Firefoxu
hu_hu: Használat Firefoxban
id_id: Gunakan di Firefox
is_is: Nota í Firefox
it_it: Usa in Firefox
ja_jp: Firefoxで使用
kab_dz: Seqdec deg Firefox
ku: Di Firefox de bi kar bîne
lt_lt: Naudoti „Firefox“ naršyklėje
lv_lv: Lietot ar Firefox
ml_in: Firefox-ൽ ഉപയോഗിക്കുക
nb_no: Bruk i Firefox
nl_be: Gebruik in Firefox
nl_nl: Gebruiken in Firefox
nn_no: Bruk i Firefox
pl_pl: Używaj w przeglądarce Firefox
pt_br: Use no Firefox
pt_pt: Usa no Firefox
ro_ro: Folosește în Firefox
ru_ru: Использовать в Firefox
sc_it: Imprea in Firefox
si_lk: FIrefox වල භාවිතා කරන්න
sk_sk: Používať v prehliadači Firefox
sl_si: Uporabi v brskalniku Firefox
sq_al: Përdoreni në Firefox
sr_rs: Користи у Фајерфокс претраживачу
sv_se: Använd i Firefox
ta_in: Firefox ல் பயன்படுத்தவும்
th_th: ใช้งานบน Firefox
tr_tr: Firefox'ta kullanın
uk_ua: Використовуйте в Firefox
vi_vn: Sử dụng trên Firefox

source: Use in Safari
af_za: Gebruik in Safari
ar_jo: استخدم في Safari
ar_sa: للإستخدم في متصفح سفاري
be_by: Скарыстаць у Safari
bg_bg: Използвайте в Safari
bs_ba: Koristi u Safariju
ca_es: Utilitza al Safari
cs_cz: Použít v Safari
da_dk: Anvend i Safari
de_ch: In Safari benutzen
de_de: In Safari verwenden
el_gr: Χρήση στο Safari
eo_xx: Uzu en Safari
es_ar: Usar en Safari
es_co: Usar en Safari
es_es: Usar en Safari
es_mx: Usar en Safari
et_ee: Kasuta Safaris
fa_ir: استفاده در سافاری
fi_fi: Käytä Safarissa
fr_be: Utilisation dans Safari
fr_ca: Utilisez dans Safari
fr_ch: Utiliser dans Safari
fr_fr: Utilisez avec Safari
ga_ie: Bain feidhm as i Safari
gd_gb: Cleachd ann an Safari
gl_es: Usar no Safari
he_il: השתמש/י בSafari
hi_in: Safari में इस्तेमाल करें
hr_hr: Koristi u Safariju
hu_hu: Használat a Safariban
id_id: Gunakan di Safari
is_is: Nota í Safari
it_it: Usa in Safari
ja_jp: Safariで使用
kab_dz: Seqdec deg Safaṛi
ku: Di Safari de bi kar bîne
lt_lt: Naudoti „Safari“ naršyklėje
lv_lv: Lietot ar Safari
ml_in: Safari-ൽ ഉപയോഗിക്കുക
nb_no: Bruk i Safari
nl_be: Gebruik in Safari
nl_nl: Gebruiken in Safari
nn_no: Bruk i Safari
pl_pl: Używaj w Safari
pt_br: Use no Safari
pt_pt: Usa no Safari
ro_ro: Folosește în Safari
ru_ru: Использовать в Safari
sc_it: Imprea in Safari
si_lk: Safari වල භාවිතා කරන්න
sk_sk: Používať v prehliadači Safari
sl_si: Uporabi v brskalniku Safari
sq_al: Përdoreni në Safari
sr_rs: Користи у Сафари претраживачу
sv_se: Använd i Safari
ta_in: Safari ல் பயன்படுத்தவும்
th_th: ใช้งานบน Safari
tr_tr: Safari'de kullanın
uk_ua: Використовуйте в Safari
vi_vn: Sử dụng trên Safari

# Covid 19 module
source: Vaccines
af_za: Entstowwe
be_by: Вакцыны
bg_bg: Ваксини
bs_ba: Vakcine
ca_es: Vacunes
cs_cz: Vakcíny
da_dk: Vacciner
de_de: Impfungen
el_gr: Εμβόλια
es_es: Vacunas
et_ee: Vaktsiinid
fi_fi: Rokotteet
fr_fr: Vaccins
hi_in: टीके
hr_hr: Cjepiva
hu_hu: Védőoltások
id_id: Vaksin
it_it: Vaccini
ja_jp: ワクチン
ku: Deqkirî
lt_lt: Vakcinos
lv_lv: Vakcīnas
ml_in: വാക്സിനുകൾ
nb_no: Vaksiner
nl_nl: Vaccins
pl_pl: Szczepionki
pt_pt: Vacinas
ro_ro: Vaccinuri
ru_ru: Вакцины
sc_it: Vatzinos
si_lk: එන්නත්
sk_sk: Vakcíny
sl_si: Cepiva
sq_al: Vaksina
sv_se: Vaccin
ta_in: தடுப்பூசிகள்
th_th: วัคซีน
tr_tr: Aşılar
uk_ua: Вакцини

# directions
source: Via
ar_jo: عن طريق
be_by: Па
bg_bg: По
bs_ba: Preko
cs_cz: Přes
de_de: Über
el_gr: Μέσω
es_es: Por
et_ee: kaudu
fi_fi: Kautta
ga_ie: Trí
hi_in: इसके ज़रिए
hr_hr: Preko
hu_hu: Ezen keresztül:
it_it: Tramite
ja_jp: 経由ルート:
ku: Bi riya
lt_lt: Per
lv_lv: Caur
ml_in: ഇതിലൂടെ:
pl_pl: Przez
pt_br: Através de
ru_ru: Через:
si_lk: හරහා
sk_sk: Po:
sl_si: Po
sq_al: Përmes
sr_rs: Преко
ta_in: வழியாக
th_th: ผ่าน
tr_tr: Şuradan:
uk_ua: Через
vi_vn: Thông qua

# settings
source: Video Playback
af_za: Videoterugspeel
ar_jo: تشغيل الفيديو
ar_sa: تشغيل الفيديو
be_by: Прайграванне відэа
bg_bg: Възпроизвеждане на видео
bs_ba: Reprodukcija videozapisa
ca_es: Reproducció de vídeo
cs_cz: Přehrávání videa
da_dk: Videoafspilning
de_ch: Video Wiedergabe
de_de: Abspielen von Videos
el_gr: Αναπαραγωγή βίντεο
eo_xx: Filmeto-ludado
es_ar: Reproducción de video
es_co: Reproduccion de video
es_es: Reproducción de vídeo
es_mx: Reproducción de Video
et_ee: Video taasesitus
fa_ir: نمایش ویدئو
fi_fi: Videon toisto
fr_be: Lecture de vidéo
fr_ca: Lecture des vidéos
fr_ch: Lecture vidéo
fr_fr: Lecture vidéo
ga_ie: Athsheinm físeáin
gd_gb: Cluich video
gl_es: Reprodución de vídeo
he_il: ניגון וידאו
hi_in: वीडियो चलाएं
hr_hr: Reprodukcija videozapisa
hu_hu: Videolejátszás
id_id: Pemutaran Video
is_is: Spilun myndbanda
it_it: Riproduzione video
ja_jp: 動画再生
kab_dz: Taɣuri n tvidyutin
ku: Lêdana Vîdyo
lt_lt: Vaizdo Įrašų Atkūrimas
lv_lv: Videoklipu atskaņošana
ml_in: വീഡിയോ പ്ലേബാക്ക്
nb_no: Videoavspilling
nl_be: Video's Afspelen
nl_nl: Video afspelen
nn_no: Videoavspeling
pl_pl: Odtwarzanie filmów
pt_br: Reprodução de Vídeo
pt_pt: Reprodução de vídeo
ro_ro: Redare video
ru_ru: Воспроизведение видео
sc_it: Riprodutzione de vìdeu
si_lk: වීඩියෝ ධාවනය වීම
sk_sk: Prehrávanie videí
sl_si: Predvajanje videoposnetka
sq_al: Luajtje Videosh
sr_rs: Репродукција снимака
sv_se: Videouppspelning
ta_in: வீடியோ பின்னணி
th_th: การเล่นวีดีโอ
tr_tr: Video Oynatma
uk_ua: Відтворення відео
vi_vn: Chạy video

source: Videos
ar_jo: مقاطع فيديو
ar_sa: فيديوهات
be_by: Відэа
bg_bg: Видеоклипове
bs_ba: Videozapisi
ca_es: Vídeos
cs_cz: Videa
da_dk: Videoer
el_gr: Βίντεο
eo_xx: Filmetoj
es_es: Vídeos
et_ee: Videod
fa_ir: ویدئوها
fi_fi: Videot
fr_be: Vidéos
fr_ca: Vidéos
fr_ch: Vidéos
fr_fr: Vidéos
ga_ie: Físeáin
gd_gb: Videothan
gl_es: Vídeos
he_il: סרטונים
hi_in: वीडियो
hr_hr: Videozapisi
hu_hu: Videók
id_id: Video
is_is: Myndbönd
it_it: Video
ja_jp: 動画
kab_dz: Tividyutin
ku: Vîdyo
lt_lt: Vaizdo Įrašai
lv_lv: Video
ml_in: വീഡിയോകൾ
nb_no: Videoer
nn_no: Videoar
pl_pl: Filmy
pt_br: Vídeos
pt_pt: Vídeos
ro_ro: Clipuri
ru_ru: Видео
sc_it: Vìdeos
si_lk: වීඩියෝ දර්ශණ
sk_sk: Videá
sl_si: Videoposnetki
sq_al: Video
sr_rs: Снимци
sv_se: Videor
ta_in: வீடியோக்கள்
th_th: วีดีโอ
tr_tr: Videolar
uk_ua: Відео
vi_vn: Video

source: Videos for %s%s%s
af_za: Video's oor %1$s%2$s%3$s
be_by: Відэа для: %1$s%2$s%3$s
bg_bg: Видеоклипове за %1$s%2$s%3$s
da_dk: Videoer for %1$s%2$s%3$s
de_de: Videos für %1$s%2$s%3$s
es_es: Vídeos de %1$s%2$s%3$s
et_ee: Videod: %1$s%2$s%3$s
fi_fi: Videot haulle %1$s%2$s%3$s
hi_in: %1$s%2$s%3$s संबंधी वीडियो
hr_hr: Videozapisi za pojam: %1$s%2$s%3$s
hu_hu: Következők videói: %1$s%2$s%3$s
id_id: Video untuk %1$s%2$s%3$s
it_it: Video per %1$s%2$s%3$s
ja_jp: %1$s%2$s%3$sの動画
lt_lt: %1$s%2$s%3$s vaizdo įrašai
lv_lv: %1$s%2$s%3$s videoklipi
ml_in: %1$s%2$s%3$s എന്നതിനായുള്ള വീഡിയോകൾ
nb_no: Videoer for %1$s%2$s%3$s
nl_nl: Video's voor %1$s%2$s%3$s
pl_pl: Filmy dla %1$s%2$s%3$s
pt_pt: Vídeos sobre %1$s%2$s%3$s
ro_ro: Videoclipuri pentru %1$s%2$s%3$s
ru_ru: Видео по запросу «%1$s%2$s%3$s»
si_lk: %1$s%2$s%3$s සඳහා වීඩියෝ
sk_sk: Videá pre %1$s%2$s%3$s
sl_si: Videoposnetki za: %1$s%2$s%3$s
sv_se: Videor för %1$s%2$s%3$s
th_th: วิดีโอสําหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s videoları
uk_ua: Відео %1$s%2$s%3$s

source: Vietnam
af_za: Viëtnam
ar_jo: فيتنام
ar_sa: الفيتنام
be_by: В'етнам
bg_bg: Виетнам
bs_ba: Vijetnam
el_gr: Βιετνάμ
eo_xx: Vjetnamujo
fa_ir: ویتنام
fr_ch: Viêt Nam
fr_fr: Viêt Nam
ga_ie: Vítneam
gd_gb: Bhiet-Nam
hi_in: वियतनाम
hr_hr: Vijetnam
hu_hu: Vietnám
is_is: Víetnam
ja_jp: ベトナム
kab_dz: Vyiṭnam
ku: Viyetnam
lt_lt: Vietnamas
lv_lv: Vjetnama
ml_in: വിയറ്റ്നാം
pl_pl: Wietnam
pt_br: Vietnã
pt_pt: Vietname
ru_ru: Вьетнам
si_lk: වියට්නාමය
sr_rs: Вијетнам
ta_in: வியட்நாம்
th_th: เวียดนาม
uk_ua: В'єтнам
vi_vn: Việt Nam

# language_name
source: Vietnamese
af_za: Viëtnamees
be_by: В'етнамская
bg_bg: Виетнамски
bs_ba: Vijetnamski
ca_es: Vietnamita
cs_cz: Vietnamština
da_dk: Vietnamesisk
de_de: Vietnamesisch
el_gr: Βιετναμέζικα
es_es: Vietnamita
et_ee: vietnami keel
fi_fi: Vietnam
fr_fr: Vietnamien
ga_ie: Vítneaimis
hi_in: वियतनामी
hr_hr: Vijetnamski
hu_hu: vietnámi
id_id: Vietnam
it_it: Vietnamita
ja_jp: ベトナム語
ku: Viyetnamî
lt_lt: Vietnamiečių
lv_lv: Vjetnamiešu
ml_in: വിയറ്റ്‌നാമീസ്
nb_no: Vietnamesisk
nl_nl: Vietnamees
pl_pl: wietnamski
pt_br: Vietnamita
pt_pt: Vietnamita
ro_ro: Vietnameză
ru_ru: Вьетнамский
sc_it: Vietnamita
si_lk: වියට්නාම
sk_sk: Vietnamčina
sl_si: Vietnamščina
sq_al: Vietnamisht
sr_rs: Вијетнамски
sv_se: Vietnamesiska
ta_in: வியட்நாமியம்
th_th: เวียดนาม
tr_tr: Vietnamca
uk_ua: В’єтнамська
vi_vn: Tiếng Việt

source: View File
af_za: Bekyk lêer
be_by: Глядзець файл
bg_bg: Разгледай файла
bs_ba: Prikaži datoteku
ca_es: Mostra el fitxer
cs_cz: Zobrazit soubor
da_dk: Vis fil
de_de: Datei anzeigen
el_gr: Προβολή αρχείου
es_es: Ver archivo
et_ee: Kuva fail
fi_fi: Näytä tiedosto
fr_fr: Afficher le fichier
ga_ie: Féach ar an gcomhad
hi_in: फ़ाइल देखें
hr_hr: Otvori datoteku
hu_hu: Fájl megtekintése
id_id: Lihat File
it_it: Visualizza file
ja_jp: ファイルを見る
ku: Wêneyê Nîşan bide
lt_lt: Peržiūrėti Failą
lv_lv: Skatīt failu
ml_in: ഫയൽ കാണുക
nb_no: Vis fil
nl_nl: Bestand bekijken
pl_pl: Zobacz plik
pt_br: Ver arquivo
pt_pt: Ver ficheiro
ro_ro: Vezi fișierul
ru_ru: Просмотреть файл
sc_it: Ammustra s'archìviu
si_lk: ගොණුව නරඹන්න
sk_sk: Zobraziť súbor
sl_si: Poglej datoteko
sq_al: Shiheni Kartelën
sr_rs: Погледај датотеку
sv_se: Visa fil
ta_in: கோப்பைப் பார்க்கவும்
th_th: ดูไฟล์
tr_tr: Dosyayı Görüntüle
uk_ua: Переглянути файл
vi_vn: Xem tệp

source: View on %s
af_za: Bekyk op %1$s
ar_jo: يظهر على %s
be_by: Глядзець на %1$s
bg_bg: Преглед в %1$s
bs_ba: Prikaži na %s
ca_es: Mostra-ho a %s
cs_cz: Zobrazit na %1$s
da_dk: Se på %1$s
de_ch: Auf %s anschauen
de_de: Anschauen auf %1$s
el_gr: Προβολή στο %1$s
eo_xx: Vidi sur %s
es_ar: Ver en %s
es_es: Ver en %1$s
es_mx: Ver en %s
et_ee: Vaata saidil %1$s
fa_ir: ‫روی %s ببینید‬
fi_fi: Näytä palvelussa %1$s
fr_fr: Voir sur %1$s
ga_ie: Breathnaigh air ar %s
gl_es: Ver en %s
hi_in: %1$s पर देखें
hr_hr: Prikaži na %1$s
hu_hu: Megtekintés itt: %1$s
id_id: Lihat di %1$s
is_is: Skoða á %s
it_it: Vedi su %1$s
ja_jp: %1$s で表示
kab_dz: Wali deg %s
ku: Li ser %s nîşan bide
lt_lt: Žiūrėti %1$s
lv_lv: Skatīt pie %1$s
ml_in: %1$s-ൽ കാണുക
nb_no: Se på %1$s
nl_nl: Kijken op %1$s
nn_no: Vis på %s
pl_pl: Wyświetl w %1$s
pt_br: Ver em %s
pt_pt: Ver no %1$s
ro_ro: Vezi pe %1$s
ru_ru: Смотреть на %1$s
sc_it: Ammustra in %s
si_lk: %1$s වෙතින් බලන්න
sk_sk: Pozerať v službe %1$s
sl_si: Ogled na %1$s
sq_al: Shiheni në %s
sr_rs: Види на %s
sv_se: Visa på %1$s
ta_in: %s இல் காண்க
th_th: ดูบน %1$s
tr_tr: %1$s Üzerinde Görüntüle
uk_ua: Переглянути на %1$s
vi_vn: Xem trên %s

# maps_maps_module
source: View on Map
af_za: Bekyk op kaart
ar_jo: عرض على الخريطة
ar_sa: اظهار على الخريطة
be_by: Паглядзець на карце
bg_bg: Преглед на картата
bs_ba: Prikaži na karti
ca_es: Mostra-ho al mapa
cs_cz: Zobrazit na mapě
da_dk: Vis på kort
de_ch: Auf der Karte zeigen
de_de: Auf Karte anzeigen
el_gr: Προβολή σε Χάρτη
eo_xx: Vidi sur mapo
es_ar: Ver en el mapa
es_co: Ver en el Mapa
es_es: Ver en el mapa
es_mx: Ver en el Mapa
et_ee: Vaata kaardil
fa_ir: روی نقشه ببینید
fi_fi: Näytä kartalla
fr_be: Voir sur la carte
fr_ca: Voir sur la carte
fr_ch: Voir sur la carte
fr_fr: Voir sur la carte
ga_ie: Breathnaigh air ar an Léarscáil
gd_gb: Seall air mapa
gl_es: Ver no mapa
hi_in: मैप पर देखें
hr_hr: Prikaži na karti
hu_hu: Megtekintés a térképen
id_id: Lihat di Peta
is_is: Skoða á korti
it_it: Vedi sulla mappa
ja_jp: マップで表示する
kab_dz: Wali ɣef tkarḍa
ku: Li ser Nexşeyê nîşan bide
lt_lt: Žiūrėti žemėlapyje
lv_lv: Skatīt Kartēs
ml_in: മാപ്പിൽ കാണുക
nb_no: Vis i kart
nl_be: Bekijk op de kaart
nl_nl: Bekijken op kaart
nn_no: Vis på kart
pl_pl: Pokaż na mapie
pt_br: Ver no mapa
pt_pt: Ver no mapa
ro_ro: Vezi pe hartă
ru_ru: Посмотреть на карте
sc_it: Ammustra in sa mapa
si_lk: සිතියමෙන් නරඹන්න
sk_sk: Zobraziť na mape
sl_si: Prikaži na zemljevidu
sq_al: Shiheni në Hartë
sr_rs: Види на мапи
sv_se: Visa på karta
ta_in: வரைபடத்தில் பார்க்கவும்
th_th: ดูแผนที่
tr_tr: Haritada Görüntüle
uk_ua: Показати на карті
vi_vn: Xem trên bản đồ
