Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# precise_user_location
source: We can use your anonymous%s location%s to show you nearby results.
af_za: Ons kan jou anonieme%1$s ligging%2$s gebruik om nabygeleë resultate vir jou te wys.
be_by: Мы можам выкарыстоўваць вашы ананімныя%1$s даныя месцазнаходжання%2$s для паказу вынікаў паблізу ад вас.
bg_bg: Можем да използваме анонимното ви%1$s местоположение%2$s, за да ви покажем резултати близо до мястото, на което се намирате.
bs_ba: Možemo koristiti Vašu anonimnu %s lokaciju%s za prikazivanje mjesnih rezultata.
ca_es: Podem utilitzar la vostra %subicació%s anònima per mostrar-vos resultats propers.
cs_cz: Můžeme použít tvoji anonymní%1$s polohu%2$s, abychom ti zobrazili výsledky v okolí.
da_dk: Vi kan bruge din anonyme%1$s placering%2$s til at vise dig resultater i nærheden.
de_de: Wir können deinen anonymen%1$s Standort%2$s verwenden, um dir Ergebnisse in deiner Nähe anzuzeigen.
el_gr: Ενδέχεται να χρησιμοποιήσουμε ανώνυμα την%1$s τοποθεσία%2$s σου, για να σου δείχνουμε αποτελέσματα κοντά σου.
es_es: Podemos utilizar tu %1$subicación%2$s anónima para mostrarte resultados cercanos.
et_ee: Läheduses olevate tulemuste kuvamiseks saame kasutada sinu anonüümset%1$s asukohta%2$s.
fi_fi: Voimme käyttää anonyymiä%1$s sijaintia%2$s näyttääksemme tuloksia lähistöltäsi.
fr_fr: Nous pouvons utiliser votre%1$s localisation%2$s anonyme pour afficher les résultats à proximité.
hi_in: आपको आस-पास के परिणाम दिखाने के लिए हम आपके अनाम%1$s स्थान%2$s का इस्‍तेमाल कर सकते हैं।
hr_hr: Možemo se koristiti tvojom anonimnom%1$s lokacijom%2$s za prikazivanje rezultata u blizini tvoje lokacije.
hu_hu: Anonim%1$s helyed%2$s felhasználásával közeli eredményeket mutathatunk neked.
id_id: Kami bisa menggunakan%1$s lokasi%2$s anonimmu untuk menunjukkan hasil terdekat.
it_it: Possiamo utilizzare la tua%1$s posizione%2$s anonima per mostrarti i risultati nelle vicinanze.
ja_jp: 匿名の%1$s位置情報%2$sを使用すると、おおよその結果を表示できます。
ku: Em dikarin %scihê te%s ya nenas bi kar bînî bo encamên nêzîk nîşan bidin.
lt_lt: Galime naudoti tavo anoniminę%1$s vietą%2$s, kad rodytume netoliese esančius rezultatus.
lv_lv: Mēs varam izmantot tavu anonīmo%1$s atrašanās vietu%2$s, lai parādītu rezultātus tavā tuvumā.
ml_in: സമീപത്തുള്ള ഫലങ്ങൾ കാണിക്കുന്നതിന് ഞങ്ങൾക്ക് നിങ്ങളുടെ അജ്ഞാത%1$s ലൊക്കേഷൻ%2$s ഉപയോഗിക്കാനാകും.
nb_no: Vi kan bruke den anonyme%1$s posisjonen%2$s din til å vise deg resultater i nærheten.
nl_nl: We kunnen je anonieme%1$s locatie%2$s gebruiken om je resultaten in de buurt te laten zien.
pl_pl: Możemy użyć Twojej anonimowej%1$s lokalizacji%2$s, aby wyświetlić wyniki w pobliżu.
pt_br: Nós podemos utilizar sua %s localização%s anônima para mostrar resultados próximos.
pt_pt: Podemos utilizar a tua%1$s localização%2$s anónima para te mostrar os resultados próximos.
ro_ro: Putem folosi%1$s locația%2$s ta anonimă pentru a-ți arăta rezultatele din apropiere.
ru_ru: Мы можем показать вам результаты поблизости, опираясь на анонимную %1$sгеопозицию%2$s.
sc_it: Podimus impreare sa%s positzione%s anònima tua pro ammustrare resurtados acanta.
si_lk: ඔබට ආසන්න ප්‍රතිඵල පෙන්වීම සඳහා අපට ඔබේ නිර්නාමික%1$s පිහිටීම%2$s භාවිතා කළ හැකිය.
sk_sk: Vašu anonymnú %1$spolohu%2$s môžeme použiť na zobrazovanie výsledkov z vášho okolia.
sl_si: Za prikaz rezultatov v bližini lahko uporabimo vašo anonimno %1$slokacijo%2$s.
sq_al: Mund ta përdorim %svendndodhjen%s tuaj anonime për t’ju shfaqur përfundime atypari.
sr_rs: Можемо да користимо вашу анонимну%s локацију%s да вам покажемо резултате у близини.
sv_se: Vi kan använda din %1$splats%2$s anonymt för att visa resultat i närheten.
ta_in: அருகிலுள்ள முடிவுகளை உங்களுக்குக் காட்ட, உங்கள் அநாமதேய%s இருப்பிடம்%s ஐப் பயன்படுத்தலாம்.
th_th: เราสามารถใช้%1$sตำแหน่งที่ตั้ง%2$sแบบไม่ระบุตัวตนของคุณเพื่อแสดงผลลัพธ์ในบริเวณใกล้เคียง
tr_tr: Size yakınınızdaki sonuçları göstermek için anonim %1$skonumunuzu%2$s kullanabiliriz.
uk_ua: Ми можемо анонімно використовувати ваше%1$s розташування%2$s для показу результатів поблизу.
vi_vn: Chúng tôi có thể sử dụng vị trí%s ẩn danh%s của bạn để đưa ra kết quả xung quanh.

# reasons-to-use-duckduckgo
source: We don't follow you around with ads.
af_za: Ons volg jou nie met advertensies nie.
ar_jo: نحن لا نتابعك بالإعلانات.
ar_sa: لا نعرض إعلانات
be_by: Мы не навязваем вам рэкламу.
bg_bg: Няма да ви преследваме навсякъде с реклами.
bs_ba: Ne pratimo Vas pomoću reklama.
ca_es: No us seguim amb anuncis.
cs_cz: Nepronásledujeme tě s reklamami.
da_dk: Vi forfølger dig ikke på nettet med annoncer.
de_ch: Gründe DuckDuckGo zu benutzen
de_de: Wir nerven dich nicht mit Werbung.
el_gr: Δεν σε κυνηγάμε με διαφημίσεις.
eo_xx: Ni ne sekvadas vin kun anoncoj.
es_ar: No te seguimos con anuncios.
es_co: No lo seguimos con anuncios
es_es: No te perseguimos con anuncios.
es_mx: No te seguimos con anuncios.
et_ee: Me ei jälita sind reklaamidega.
fa_ir: ما با آگهی‌ها شما را دنبال نمی‌کنیم.
fi_fi: Emme luo mainoksia hakutietojesi perusteella.
fr_be: Nous ne vous poursuivons pas avec des publicités.
fr_ca: Nous ne vous bombardons de publicités
fr_ch: Nous ne vous pistons pas avec des publicités.
fr_fr: Nous ne vous espionnons pas en utilisant de la publicité.
ga_ie: Ní chráitear le fógraí thú.
gd_gb: Cha lean sinn riut le sanasachd.
gl_es: Nós non perseguimos con anuncios
he_il: אנחנו לא עוקבים אחריך עם פרסומות
hi_in: हम विज्ञापनों के साथ आपको फ़ॉलो नहीं करते हैं।
hr_hr: Ne pratimo te pomoću oglasa.
hu_hu: Nem követünk téged a hirdetésekkel.
id_id: Kami tidak membuntutimu dengan iklan.
it_it: Non ti mostriamo continuamente annunci.
ja_jp: 広告で追跡しません。
kab_dz: Ur k-neṭṭafaṛ ara deg udellel.
ku: Em te naşopînin bi riya reklaman.
lt_lt: Nesekiojame tavęs su reklamomis.
lv_lv: Mēs nesekojam tev ar reklāmām.
ml_in: പരസ്യങ്ങളുമായി ഞങ്ങൾ നിങ്ങളെ പിന്തുടരില്ല.
nb_no: Vi følger ikke etter deg med annonser.
nl_be: Wij volgen je niet met advertenties.
nl_nl: We achtervolgen je niet met advertenties.
nn_no: Vi følgjer ikkje etter deg med annonsar.
pl_pl: Reklamy nie podążają za Tobą.
pt_br: Não o seguimos com anúncios.
pt_pt: Não te importunamos com anúncios.
ro_ro: Nu te deranjăm cu reclame.
ru_ru: Мы не беспокоим вас рекламой на каждом шагу.
sc_it: Non ti sighimus cun publitzidade.
si_lk: අප ඔබ වටා දැන්වීම් සමඟ හඹා එන්නේ නැත.
sk_sk: Neprenasledujeme vás reklamami.
sl_si: Nikoli vas ne sledimo z oglasi.
sq_al: Nuk ju ndjekim gjithandej me reklama.
sr_rs: Не пратимо вас са огласима.
sv_se: Vi förföljer dig inte med annonser.
ta_in: விளம்பரங்களுடன் நாங்கள் உங்களைப் பின்தொடர்வதில்லை.
th_th: เราจะไม่แสดงโฆษณาแก่คุณในทุกๆ ที่
tr_tr: Sizi reklamlarla rahatsız etmiyoruz.
uk_ua: Ми не використовуємо цілеспрямовану рекламу.
vi_vn: Chúng tôi không đeo bám bạn với quảng cáo.

# cloudsave
source: We don't store usernames or any personally identifiable information.
af_za: Ons stoor nie gebruikersname of enige persoonlik identifiseerbare inligting nie.
be_by: Мы не захоўваем імёны карыстальнікаў і іншыя даныя, якія могуць раскрываць асобу.
bg_bg: Ние не съхраняваме потребителски имена или каквато и да е информация, идентифицираща ви лично.
bs_ba: Ne čuvamo korisnička imena niti bilo kakve druge lične podatke koje Vas identificiraju.
ca_es: No emmagatzemem noms d’usuari ni cap informació d'identificació personal.
cs_cz: Neukládáme uživatelská jména ani žádné osobní identifikační údaje.
da_dk: Vi opbevarer ikke brugernavne eller eventuelle personligt identificerbare oplysninger.
de_de: Wir speichern keine Benutzernamen oder personenbezogene Daten.
el_gr: Δεν αποθηκεύουμε ονόματα χρηστών ή στοιχεία που μπορούν να χρησιμοποιηθούν για την ταυτοποίηση προσώπων
es_es: No almacenamos nombres de usuario ni información personal identificable.
et_ee: Me ei salvesta kasutajanimesid ega isikut tuvastada võimaldavat teavet.
fi_fi: Emme tallenna käyttäjänimiä tai henkilötietoja, joista sinut voidaan tunnistaa.
fr_fr: Nous ne conservons aucun nom d'utilisateur ou donnée personnelle.
hi_in: हम यूज़रनेम या किसी भी व्यक्तिगत रूप से पहचान योग्य जानकारी को संग्रहित नहीं करते हैं।
hr_hr: Ne pohranjujemo korisnička imena niti bilo kakve osobne podatke koje te identificiraju.
hu_hu: Mi nem tárolunk felhasználóneveket és azonosításra alkalmas adatokat.
id_id: Kami tidak menyimpan nama pengguna atau informasi pribadi apa pun.
it_it: Non memorizziamo nomi utente né informazioni personali.
ja_jp: 当社は、ユーザー名やその他の個人を特定する情報を一切保存しません。
ku: Em navê bikarhêneran ne jî zanyariyên nasnameyî yên taybet tomar nakin.
lt_lt: Mes nesaugome naudotojų vardų ir jokios asmenį identifikuojančios informacijos.
lv_lv: Mēs neglabājam lietotājvārdus un personu identificējošu informāciju.
ml_in: ഞങ്ങൾ ഉപയോക്തൃനാമങ്ങളോ വ്യക്തിപരമായി തിരിച്ചറിയിക്കുന്ന വിവരങ്ങളോ സംഭരിക്കുന്നില്ല.
nb_no: Vi lager hverken brukernavn eller informasjon som kan identifisere personer.
nl_nl: We slaan geen gebruikersnamen of persoonlijk identificeerbare informatie op.
pl_pl: Nie gromadzimy nazw użytkowników ani żadnych danych mogących jednoznacznie ich zidentyfikować.
pt_br: Nós não armazenamos nomes de usuários ou qualquer informação pessoal identificável.
pt_pt: Não armazenamos nomes de utilizador ou qualquer informação pessoal identificável.
ro_ro: Nu stocăm nume de utilizator sau informații de identificare personală.
ru_ru: Мы не храним имена пользователей и другую информацию, по которой можно установить вашу личность.
sc_it: Non sarvamus nòmines de utente nen informatzione de identificatzione personale.
si_lk: අපි පරිශීලක නාම හෝ පුද්ගලිකව හඳුනාගත හැකි තොරතුරු ගබඩා නොකරමු.
sk_sk: Neuchovávame používateľské mená ani žiadne osobné informácie.
sl_si: Ne shranjujemo uporabniških imen ali kakršnih koli osebnih podatkov.
sq_al: S’depozitojmë emra përdoruesish, apo çfarëdo informacioni që lejon identifikim personal.
sr_rs: Не чувамо корисничка имена или било какве личне информације.
sv_se: Vi lagrar inte användarnamn eller annan personligt identifierbar information.
ta_in: பயனர் பெயர்கள் அல்லது தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய எந்த தகவலையும் நாங்கள் சேமிப்பதில்லை.
th_th: เราไม่จัดเก็บชื่อผู้ใช้หรือข้อมูลที่สามารถระบุตัวตนใดๆ
tr_tr: Kullanıcı adlarını veya kullanıcıların kimliğini açığa çıkarabilecek bilgileri saklamayız.
uk_ua: Ми не зберігаємо імена користувачів, або будь-яку особисту інформацію.
vi_vn: Chúng tôi không lưu trữ tên tài khoản hay thông tin định danh cá nhân.

# homepage onboarding
source: We don't store your personal info or track you. Ever.
af_za: Ons bewaar nie jou persoonlike inligting, of spoor jou na nie. Nooit nie.
ar_jo: نحن لا نخزن معلوماتك الشخصية أو نتتبعك. أبدا.
ar_sa: نحن لا نخزن معلوماتك الشخصية أو نتبعك. أبداً
be_by: Мы не захоўваем вашу асабістую інфармацыю і не адсочваем вас. Ніколі.
bg_bg: Ние не съхраняваме личната ви информация и не ви проследяваме. Никога.
bs_ba: Nikad ne prikupljamo Vaše lične podatke i ne pratimo Vas.
ca_es: No emmagatzemem la vostra informació personal ni us seguirem. Mai.
cs_cz: Neukládáme tvoje osobní údaje ani tě nesledujeme. Nikdy.
da_dk: Vi gemmer ikke dine personlige oplysninger. Aldrig nogensinde.
de_ch: Wir speichern deine persönlichen Informationen nicht und verfolgen dich auch nicht. Niemals.
de_de: Wir speichern keine persönlichen Infos oder tracken dich. Niemals.
el_gr: Δεν αποθηκεύουμε τα προσωπικά σου δεδομένα και δεν σε παρακολουθούμε, ποτέ μα ποτέ.
eo_xx: Ni ne konservas viajn personajn datumojn aŭ spuras vin. Neniam.
es_ar: No almacenamos ninguna información personal ni te rastreamos. Jamás.
es_co: No guardamos tu información personal ni te rastreamos. Nunca.
es_es: Nosotros no guardamos tus datos personales ni te rastreamos. Nunca.
es_mx: No almacenamos información personal tuya ni te rastreamos. Nunca.
et_ee: Me ei säilita sinu isikuandmed ega jälgi sind. Mitte kunagi.
fa_ir: ما اطلاعات شخصی شما را ذخیره نکرده یا شما را دنبال نمی‌کنیم. هرگز!
fi_fi: Emme tallenna henkilökohtaisia tietojasi, tai seuraa sinua. Ikinä.
fr_be: Nous ne stockons pas vos données personnelles et ne vous pistons pas. Jamais.
fr_ca: Nous n'emmagasinons pas vos infos personnelles et ne vous pistons pas – jamais.
fr_fr: Nous ne gardons jamais vos informations personnelle et ne vous traquons jamais. Jamais.
ga_ie: Ní chuirimid d'fhaisnéis phearsanta i dtaisce ná ní leanaimid do lorg. Riamh.
gd_gb: Cha stòr sinn am fiosrachadh pearsanta agad is cha tracaich sinn thu. Idir.
gl_es: Nin gardamos a súa información personal nin rastrexamos. Nunca.
hi_in: हम आपकी निजी जानकारी स्टोर नहीं करते हैं या आपको ट्रैक नहीं करते हैं। कभी भी।
hr_hr: Ne pohranjujemo tvoje osobne podatke i ne pratimo te. Nikad.
hu_hu: Nem tároljuk a személyes adataidat, és nem is követünk. Soha.
id_id: Kami tidak menyimpan informasi pribadi maupun melacakmu.
it_it: Non memorizziamo le tue informazioni personali e non ti tracciamo. Mai.
ja_jp: 私たちはあなたの個人情報を保存、追跡しません。絶対に。
kab_dz: Ur nseklas ara talɣut-ik tudmawant daɣen ur k-neṭṭafaṛ ara. Urǧin
ku: Em zanyariyên te yên taybet tomar nakin ne jî te dişopînin. Ti carî.
lt_lt: Neišsaugome tavo asmeninės informacijos ir tavęs nestebime. Niekada.
lv_lv: Mēs neuzglabājam tavu personisko informāciju un neizsekojam tevi. Nekad.
ml_in: ഞങ്ങൾ നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങൾ സംഭരിക്കുകയോ നിങ്ങളെ ട്രാക്ക് ചെയ്യുകയോ ഇല്ല. എപ്പോഴും.
nb_no: Vi lagrer ikke din personlige info eller sporer deg. Noensinne.
nl_be: We slaan je persoonlijke gegevens niet op. Nooit.
nl_nl: We slaan je persoonlijke gegevens niet op en volgen je ook niet. Nooit.
nn_no: Vi lagrar ikkje den personlege informasjonen din, eller sporar deg. Nokosinne.
pl_pl: Nie przechowujemy informacji na Twój temat ani Cię nie śledzimy. Nigdy.
pt_br: Não guardamos sua informação pessoal ou sua localização. Nunca.
pt_pt: A tua informação não é guardada e não te rastreamos. Nunca.
ro_ro: Nu stocăm datele tale personale și nu te monitorizăm. Niciodată.
ru_ru: Мы не храним ваши личные данные и не отслеживаем вас. Никогда.
sc_it: Non sarvamus s'informatzione personale tua nen ti sighimus. Mai.
si_lk: කවදාවත් අප ඔබගේ පෞද්ගලික දත්ත ගබඩා කරන්නේ හෝ ඔබව අනවසරයෙන් පරීක්ෂා කරන්නේද නැත.
sk_sk: Neukladáme vaše osobné údaje a nesledujeme vás. Nikdy.
sl_si: Ne shranjujemo vaših osebnih podatkov ali vam sledimo. Nikoli.
sq_al: S’depozitojmë hollësi personale tuajat, as ju ndjekim. Kurrë.
sr_rs: Ми не бележимо твоје личне информације нити те пратимо. Никада.
sv_se: Vi spårar dig inte eller lagrar dina personuppgifter. Någonsin.
ta_in: நாங்கள் உங்கள் தனிப்பட்ட தகவலைச் சேமிப்பதில்லை அல்லது உங்களைக் கண்காணிக்க மாட்டோம். எப்போதும்.
th_th: เราไม่เก็บข้อมูลส่วนบุคคลของคุณหรือติดตามคุณอย่างแน่นอน
tr_tr: Kişisel bilgilerinizi saklamıyor ve sizi takip etmiyoruz. Hem de asla.
uk_ua: Ми ніколи не зберігаємо ваші особисті дані та не стежимо за вами.
vi_vn: Chúng tôi không lưu trữ thông tin cá nhân hoặc theo dõi bạn. Không bao giờ.

# reasons-to-use-duckduckgo
source: We don't store your personal info.
af_za: Ons stoor nie jou persoonlike inligting nie.
ar_jo: نحن لا نخزن معلوماتك الشخصية.
ar_sa: نحن لا نخزن او نشارك معلوماتك الخاصة
be_by: Мы не захоўваем вашу асабістую інфармацыю.
bg_bg: Ние не съхраняваме личната ви информация.
bs_ba: Ne pohranjujemo Vaše lične podatke.
ca_es: No emmagatzemem la vostra informació personal.
cs_cz: Neuchováváme tvoje osobní údaje.
da_dk: Vi gemmer ikke dine personlige oplysninger.
de_ch: Wir speichern keine deiner persönlichen Informationen.
de_de: Persönliche Daten werden nicht gespeichert.
el_gr: Δεν αποθηκεύουμε τα προσωπικά σου δεδομένα.
eo_xx: Ni ne konservas viajn personajn datumojn.
es_ar: No guardamos tu información personal.
es_co: No almacenamos tu información personal
es_es: No guardamos tus datos personales.
es_mx: No almacenamos tu información personal.
et_ee: Me ei säilita sinu isikuandmeid.
fa_ir: ما اطلاعات شخصی شما را ذخیره نمی‌کنیم.
fi_fi: Emme säilytä henkilökohtaisia tietojasi.
fr_be: Nous n'enregistrons pas vos informations personnelles.
fr_ca: Nous ne conservons pas vos infos personnelles.
fr_ch: Nous ne conservons pas vos données personnelles.
fr_fr: Nous ne stockons pas vos informations personnelles.
ga_ie: Ní chuirimid d'fhaisnéis phearsanta i dtaisce.
gd_gb: Cha chum sinn am fiosrachadh pearsanta agad.
gl_es: Nós non almacenamos súa información personal
hi_in: हम आपकी गोपनीय जानकारी स्टोर नहीं करते।
hr_hr: Ne pohranjujemo tvoje osobne podatke.
hu_hu: Nem tároljuk a személyes adataidat.
id_id: Kami tidak menyimpan info pribadimu.
is_is: Við geymum ekki persónuupplýsingar þínar.
it_it: Non memorizziamo le tue informazioni personali.
ja_jp: 私たちはあなたの個人情報を保存しません。
kab_dz: Ur nseklas ara talɣut-ik tudmawant.
ku: Em zanyariyên te yên taybet tomar nakin.
lt_lt: Neišsaugome tavo asmeninės informacijos.
lv_lv: Mēs neglabājam tavu personisko informāciju.
ml_in: നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ഞങ്ങൾ സംഭരിക്കാറില്ല.
nb_no: Vi lagrer ikke din personlige informasjon.
nl_be: We slaan uw persoonlijke gegevens niet op.
nl_nl: We bewaren jouw persoonlijke gegevens niet.
nn_no: VI lagrar ikkje den personlege informasjonen din.
pl_pl: Nie przechowujemy Twoich danych prywatnych.
pt_br: Não guardamos suas informações pessoais.
pt_pt: Não armazenamos as tuas informações pessoais.
ro_ro: Nu stocăm informațiile tale personale.
ru_ru: Мы не храним ваши личные данные.
sc_it: Non sarvamus is datos personales tuos.
si_lk: අප ඔබගේ පෞද්ගලික තොරතුරු ගබඩා කරන්නේ නැත.
sk_sk: Neukladáme vaše osobné údaje.
sl_si: Ne shranjujemo vaših osebnih podatkov.
sq_al: Nuk depozitojmë të dhëna tuajat personale.
sr_rs: Ми не чувамо ваше личне информације.
sv_se: Vi lagrar inte dina personuppgifter.
ta_in: உங்கள் தனிப்பட்ட தகவலை நாங்கள் சேமிப்பதில்லை.
th_th: เราไม่ได้จัดเก็บข้อมูลส่วนบุคคลของคุณ
tr_tr: Kişisel bilgilerinizi saklamıyoruz.
uk_ua: Ми не зберігаємо ваші особисті дані.
vi_vn: Chúng tôi không lưu trữ thông tin cá nhân của bạn.

source: We don't store your personal info. We don't follow you around with ads. We don't track you. Ever.
af_za: Ons stoor nie jou persoonlike inligting nie. Ons agtervolg jou nie met advertensies nie. Ons spoor jou nie na nie. Nooit nie.
ar_jo: نحن لا نخزن معلوماتك الشخصية. نحن لا نتابعك بالإعلانات. نحن لا نتتبعك. أبدا.
be_by: Мы не захоўваем вашу асабістую інфармацыю. Мы не навязваем вам рэкламу . Мы не сочым за вамі. Ніколі.
bg_bg: Ние не съхраняваме личната ви информация. Не ви преследваме с реклами. Не ви проследяваме. Никога.
bs_ba: Ne pohranjujemo Vaše lične podatke. Ne slijedimo Vas reklamama. Nikad Vas ne pratimo.
ca_es: No guardem la teva informació personal. No et perseguim amb anuncis. No et seguim. Mai.
cs_cz: Tvoje osobní údaje neukládáme. Nepronásledujeme tě neustálými reklamami. Nesledujeme tě. Nikdy.
da_dk: Vi gemmer ikke dine personlige oplysninger. Vi forfølger dig ikke med annoncer. Vi sporer ikke dig. Aldrig nogensinde.
de_de: Wir speichern keine persönlichen Daten. Wir verfolgen dich nicht mit Werbung. Wir tracken dich nicht. Niemals.
el_gr: Δεν αποθηκεύουμε τα προσωπικά σου στοιχεία. Δεν σε κυνηγάμε ποτέ με διαφημίσεις. Και δεν σε παρακολουθούμε, ποτέ μα ποτέ.
es_es: No almacenamos información personal. No te perseguimos con anuncios. No te rastreamos. Nunca.
es_mx: No almacenamos tu información personal. No te seguimos con anuncios. No te rastreamos. Nunca.
et_ee: Me ei salvesta sinu isikuandmeid. Me ei jälita sind reklaamidega. Me ei jälgi sind. Mitte kunagi.
fi_fi: Emme tallenna henkilötietojasi. Emme lähettele sinulle mainoksia. Emme seuraa tekemisiäsi. Ikinä.
fr_fr: Nous ne conservons pas vos informations personnelles. Nous ne vous suivons pas avec des publicités. Nous ne vous traquons pas. Jamais !
ga_ie: Ní chuirimid do chuid faisnéis phearsanta i dtaisce. Ní leanaimid le fógraí thú. Ní leanaimid do lorg. Riamh.
gl_es: Non almacenamos a túa información persoal. Non te perseguimos con anuncios. Non te rastrexamos. Nunca.
hi_in: हम आपकी गोपनीय जानकारी स्टोर नहीं करते। हम विज्ञापनों के साथ आपको फ़ॉलो नहीं करते हैं। हम आपको ट्रैक नहीं करते हैं। कभी भी।
hr_hr: Ne pohranjujemo tvoje osobne podatke. Ne gađamo te oglasima. Ne pratimo te. Nikad.
hu_hu: Nem tároljuk a személyes adataidat. Nem bombázunk hirdetésekkel. Nem követünk nyomon. Soha.
id_id: Kami tidak menyimpan info pribadimu. Kami tidak membuntutimu dengan iklan. Kami tidak melacakmu. Selamanya.
it_it: Non salviamo i tuoi dati. Non ti mostriamo continuamente annunci. Non ti tracciamo. Mai.
ja_jp: 個人情報を保存しません。広告で追い回しません。閲覧状況を追跡しません。お約束します。
ku: Em zanyariyên te yên taybet tomar nakin. Em te naşopînin bi riya reklaman. Em te naşopînin. Ti carî.
lt_lt: Nesaugome tavo asmeninės informacijos. Nesekiojame tavęs su reklamomis. Nestebime tavęs. Niekada.
lv_lv: Mēs neglabājam tavu personisko informāciju. Mēs neuzbāžamies ar reklāmām. Mēs tevi neizsekojam. Nekad.
ml_in: നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ഞങ്ങൾ സംഭരിക്കാറില്ല. പരസ്യങ്ങളുമായി ഞങ്ങൾ നിങ്ങളെ പിന്തുടരില്ല. ഞങ്ങൾ നിങ്ങളെ ട്രാക്ക് ചെയ്യില്ല. എപ്പോഴും.
nb_no: Vi lagrer ikke personlige opplysninger. Vi hiver ikke annonser etter deg. Vi sporer deg ikke. Aldri.
nl_nl: We slaan je persoonlijke gegevens niet op. We achtervolgen je niet met advertenties. We volgen je niet. Nooit.
pl_pl: Nie przechowujemy Twoich danych osobowych. Nie chodzimy za Tobą z reklamami. Nie śledzimy Cię. Nigdy.
pt_br: Não armazenamos suas informações pessoais. Nós não seguimos você por aí com anúncios. Nós não rastreamos você. Nunca.
pt_pt: Não armazenamos informações pessoais. Não perseguimos com publicidade. Não rastreamos. Nunca.
ro_ro: Nu stocăm informațiile tale personale. Nu te deranjăm cu reclame. Nu te urmărim. Niciodată.
ru_ru: Мы не храним ваши личные данные. Не преследуем вас рекламой. Не следим за вами. Никогда.
sc_it: Non sarvamus is datos personales tuos. Non ti sighimus cun publitzidade. Non ti sighimus. Mai.
si_lk: අපි ඔබේ පුද්ගලික තතු ගබඩා කර නොගන්නෙමු. අපි වෙළෙඳ දැන්වීම්වලින් ඔබව කරදරයට පත් නොකරන්නෙමු. අපි ඔබව නිරික්සන්නේ නැත. කවදත්.
sk_sk: Neuchovávame vaše osobné informácie. Neobťažujeme vás reklamami. Nesledujeme vás. Nikdy.
sl_si: Ne shranjujemo vaših osebnih podatkov. Nikoli vas ne sledimo z oglasi. Ne sledimo vam. Nikoli.
sq_al: S’i depozitojmë kund hollësitë tuaja personale. S’ju ndjekim ngado me reklama. S’ju gjurmojmë. Kurrë.
sr_rs: Не чувамо ваше личне податке. Не пратимо вас унаоколо са огласима. Не пратимо Вас. Никада.
sv_se: Vi lagrar inte dina personuppgifter. Vi förföljer dig inte med annonser. Vi spårar dig inte. Någonsin.
ta_in: உங்கள் தனிப்பட்ட தகவலை நாங்கள் சேமிப்பதில்லை. விளம்பரங்களுடன் நாங்கள் உங்களைப் பின்தொடர்வதில்லை. நாங்கள் உங்களைக் கண்காணிக்கவில்லை. எப்போதும்.
th_th: เราไม่จัดเก็บข้อมูลส่วนบุคคลของคุณ เราจะไม่แสดงโฆษณาแก่คุณในทุกๆ ที่ เราไม่ติดตามคุณ อย่างแน่นอน
tr_tr: Kişisel bilgilerinizi saklamıyoruz. Sizi reklamlarla rahatsız etmiyoruz. Sizi takip etmiyoruz. Hem de asla.
uk_ua: Ми не зберігаємо ваші особисті дані. Ми не використовуємо цілеспрямовану рекламу. Ми не стежимо за вами. Ніколи.
vi_vn: Chúng tôi không lưu trữ thông tin cá nhân của bạn. Chúng tôi không đeo bám bạn với quảng cáo. Chúng tôi không theo dõi bạn. Không bao giờ.
