Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# load_more
source: Show More
af_za: Wys meer
ar_jo: عرض المزيد
ar_sa: أظهر المزيد
be_by: Паказаць больш
bg_bg: Показване на още
bs_ba: Prikaži više
ca_es: Mostra més
cs_cz: Zobrazit více
da_dk: Vis mere
de_ch: Mehr anzeigen
de_de: Mehr anzeigen
el_gr: Εμφάνιση περισσότερων
eo_xx: Montru Pli
es_ar: Mostrar Más
es_co: Ver más
es_es: Mostrar más
es_mx: Mostrar Más
et_ee: Kuva rohkem
fa_ir: نمایش موارد بیشتر
fi_fi: Näytä lisää
fr_be: Voir la suite
fr_ca: Voir plus
fr_ch: Afficher plus
fr_fr: Afficher plus
ga_ie: Taispeáin tuilleadh
gd_gb: Seall barrachd
gl_es: Mostrar máis
he_il: הצג עוד
hi_in: ज़्यादा दिखाएं
hr_hr: Prikaži više
hu_hu: Mutass többet
id_id: Tampilkan Lainnya
is_is: Sýna meira
it_it: Mostra altro
ja_jp: さらに表示
kab_dz: Sken-ed ugar
ku: Bêtir Nîşan bide
lt_lt: Rodyti Daugiau
lv_lv: Parādīt vairāk
ml_in: കൂടുതൽ കാണിക്കുക
nb_no: Vis mer
nl_be: Toon Meer
nl_nl: Meer weergeven
nn_no: Vis meir
pl_pl: Pokaż więcej
pt_br: Mostrar mais
pt_pt: Mostrar mais
ro_ro: Arată mai mult
ru_ru: Показать больше
sc_it: Ammustra·nde àteru
si_lk: දිග හරින්න
sk_sk: Zobraziť viac
sl_si: Pokaži več
sq_al: Shfaq Më Tepër
sr_rs: Прикажи више
sv_se: Visa mer
ta_in: மேலும் காட்டு
th_th: แสดงเพิ่มเติม
tr_tr: Daha Fazla Göster
uk_ua: Показати більше
vi_vn: Hiện thêm

# Single Place Hotel Offers Module
source: Show More Rates
af_za: Wys meer tariewe
be_by: Паказаць больш цэн
bg_bg: Показване на повече цени
cs_cz: Zobrazit další ceny
da_dk: Vis flere priser
de_de: Mehr Preise anzeigen
el_gr: Εμφάνιση περισσότερων τιμών
es_es: Mostrar más tarifas
et_ee: Näita rohkem hindu
fi_fi: Näytä lisää hintoja
hi_in: ज़्यादा दरें दिखाएं
hr_hr: Pokaži više cijena
hu_hu: Több ár megjelenítése
id_id: Tampilkan Tarif Lainnya
it_it: Mostra più tariffe
ja_jp: 料金表示数を増やす
lt_lt: Rodyti daugiau įkainių
lv_lv: Rādīt vairāk cenu
ml_in: കൂടുതൽ നിരക്കുകൾ കാണിക്കുക
nb_no: Vis flere priser
nl_nl: Meer prijzen weergeven
pl_pl: Pokaż więcej stawek
pt_pt: Mostrar mais tarifas
ro_ro: Afișează mai multe tarife
ru_ru: Развернуть тарифы
si_lk: ගාස්තු වැඩියෙන් පෙන්වන්න
sk_sk: Zobraziť viac sadzieb
sl_si: Prikaži več cen
sq_al: Shfaq Më Tepër Çmime
sv_se: Visa fler priser
th_th: แสดงราคาเพิ่มเติม
tr_tr: Daha Fazla Fiyat Göster
uk_ua: Показати більше тарифів

# new tab page
source: Show Most-Visited Sites
af_za: Wys mees besoekte webwerwe
be_by: Паказаць сайты, якія часта наведваюцца
bg_bg: Показване на най-често посещавани сайтове
bs_ba: Prikaži najposjećenije sajtove
cs_cz: Zobrazit nejnavštěvovanější weby
da_dk: Vis mest besøgte websteder
de_de: Meistbesuchte Seiten anzeigen
el_gr: Εμφάνιση ιστότοπων που έχω επισκεφτεί περισσότερο
es_es: Mostrar sitios más visitados
et_ee: Kuva enim külastatud saite
fi_fi: Näytä eniten vieraillut sivustot
hi_in: सबसे ज़्यादा देखी गई साइटें दिखाएं
hr_hr: Prikaži najposjećenija web-mjesta
hu_hu: A legtöbbször meglátogatott webhelyek megjelenítése
id_id: Tampilkan Situs yang Paling Banyak Dikunjungi
it_it: Mostra i siti più visitati
ja_jp: よく使用するサイトを表示
ku: Malperên Pir Têne Serdankirin Nîşan bide
lt_lt: Rodyti Lankomiausias Svetaines
lv_lv: Rādīt visvairāk apmeklētās vietnes
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ കാണിക്കുക
nb_no: Vis mest besøkte nettsteder
nl_nl: Meest bezochte websites weergeven
pl_pl: Pokaż Najczęściej odwiedzane witryny
pt_pt: Mostrar sites mais visitados
ro_ro: Afișează Cele mai accesate site-uri
ru_ru: Показать часто посещаемые сайты
si_lk: වැඩිපුරම නැරඹූ අඩවි පෙන්වන්න
sk_sk: Zobraziť najnavštevovanejšie weby
sl_si: Prikaži najbolj obiskana spletna mesta
sq_al: Shfaq Sajtet Më të Vizituar
sv_se: Visa mest besökta webbplatser
th_th: แสดงเว็บไซต์ที่เยี่ยมชมบ่อยที่สุด
tr_tr: En Çok Ziyaret Edilen Siteleri Göster
uk_ua: Показувати найбільш відвідувані сайти

# settings
source: Show Passphrase
af_za: Wys kenfrase
be_by: Паказаць кодавую фразу
bg_bg: Покажи паролата
bs_ba: Prikaži lozinku
ca_es: Mostra la frase de contrasenya
cs_cz: Zobrazit heslo
da_dk: Vis adgangsudtryk
de_de: Passphrase anzeigen
el_gr: Εμφάνιση φράσης πρόσβασης
es_es: Mostrar frase de acceso
et_ee: Kuva parool
fi_fi: Näytä salalause
fr_fr: Afficher le mot de passe
ga_ie: Taispeáin an nath faire
hi_in: पासफ्रेज़ दिखाएं
hr_hr: Prikaži lozinku
hu_hu: Hitelesítőkulcs megjelenítése
id_id: Tampilkan Frasa Sandi
it_it: Mostra passphrase
ja_jp: パスフレーズを表示
ku: Borînpeyvê Nîşan bide
lt_lt: Rodyti Slaptafrazę
lv_lv: Rādīt paroli
ml_in: പാസ്‌ഫ്രെയ്സ് പ്രദര്‍ശിപ്പിക്കുക
nb_no: Vis passord
nl_nl: Wachtwoord weergeven
pl_pl: Pokaż hasło
pt_br: Mostrar palavra-passe
pt_pt: Mostrar a frase secreta
ro_ro: Afișează parola
ru_ru: Показать парольную фразу
sc_it: Ammustra sa crae
si_lk: මුරපදය පෙන්වන්න
sk_sk: Zobraziť prístupovú frázu
sl_si: Prikaži varnostno frazo
sq_al: Shfaq Frazëkalimin
sr_rs: Прикажи приступну фразу
sv_se: Visa lösenord
ta_in: கடவுச்சொற்றொடரைக் காட்டு
th_th: แสดงรหัสผ่าน
tr_tr: Parolayı Göster
uk_ua: Показати парольну фразу
vi_vn: Hiện cụm mật khẩu

# directions
source: Show Steps
af_za: Wys stappe
be_by: Паказаць пакрокава
bg_bg: Показване на стъпките
bs_ba: Prikaži korake
ca_es: Mostra els passos
cs_cz: Zobrazit kroky
da_dk: Vis trin
de_de: Teilschritte anzeigen
el_gr: Εμφάνιση βημάτων
es_es: Mostrar pasos
et_ee: Näita samme
fi_fi: Näytä vaiheet
fr_fr: Afficher les étapes
ga_ie: Taispeáin na céimeanna
hi_in: चरण दिखाएं
hr_hr: Prikaži korake
hu_hu: Lépések megjelenítése
id_id: Tunjukkan Langkahnya
it_it: Mostra dettagli
ja_jp: ステップを表示
ku: Gavan Nîşan bide
lt_lt: Rodyti Atkarpas
lv_lv: Rādīt soļus
ml_in: ഘട്ടങ്ങൾ കാണിക്കുക
nb_no: Vis trinn
nl_nl: Stappen weergeven
pl_pl: Pokaż szczegóły
pt_br: Mostrar passos
pt_pt: Mostrar passos
ro_ro: Afișează etapele
ru_ru: Шаг за шагом
sc_it: Ammustra is passos
si_lk: පියවර පෙන්වන්න
sk_sk: Zobraziť kroky
sl_si: Prikaži korake
sq_al: Shfaq Hapa
sr_rs: Прикажи кораке
sv_se: Visa steg
ta_in: படிகளைக் காட்டு
th_th: แสดงขั้นตอน
tr_tr: Adımları Göster
uk_ua: Показати кроки
vi_vn: Hiện bước đi

# noresults
source: Show Web Results
af_za: Wys webresultate
be_by: Паказаць вынікі ў сеціве
bg_bg: Показване на резултати от мрежата
bs_ba: Prikaži rezultate s interneta
ca_es: Mostra resultats web
cs_cz: Zobrazit webové výsledky
da_dk: Vis webresultater
de_de: Webergebnisse anzeigen
el_gr: Εμφάνιση αποτελεσμάτων ιστού
es_es: Mostrar resultados web
et_ee: Kuva veebitulemusi
fi_fi: Näytä verkkotulokset
fr_fr: Afficher les résultats web
ga_ie: Taispeáin na torthaí gréasáin
hi_in: वेब परिणाम दिखाएं
hr_hr: Prikaži rezultate s mreže
hu_hu: Webes eredmények megjelenítése
id_id: Tunjukkan Hasil Pencarian Web
it_it: Mostra risultati web
ja_jp: Webでの検索結果を表示
ku: Encamên Tevnê Nîşan bide
lt_lt: Rodyti Žiniatinklio Rezultatus
lv_lv: Rādīt tīmekļa rezultātus
ml_in: വെബ് ഫലങ്ങൾ കാണിക്കുക
nb_no: Vis webresultater
nl_nl: Webresultaten weergeven
pl_pl: Pokaż wyniki
pt_br: Mostrar Resultados da Web
pt_pt: Mostrar resultados da web
ro_ro: Afișează rezultate web
ru_ru: Показать результаты поиска
sc_it: Ammustra is resurtados web
si_lk: වෙබ් ප්‍රතිඵල පෙන්වන්න
sk_sk: Zobraziť výsledky z webu
sl_si: Prikaži spletne rezultate
sq_al: Shfaq Përfundime Web
sr_rs: Прикажи резултате са интернета
sv_se: Visa webbresultat
ta_in: இணைய முடிவுகளைக் காட்டு
th_th: แสดงผลลัพธ์จากเว็บ
tr_tr: Web Sonuçlarını Göster
uk_ua: Показати результати з інтернету
vi_vn: Hiện kết quả trang web

# directions
source: Show map
af_za: Wys kaart
ar_jo: عرض الخريطة
be_by: Паказаць карту
bg_bg: Показване на картата
bs_ba: Prikaži kartu
ca_es: Mostra el mapa
cs_cz: Zobrazit mapu
da_dk: Vis kort
de_de: Karte anzeigen
el_gr: Εμφάνιση χάρτη
es_es: Mostrar mapa
et_ee: Näita kaarti
fi_fi: Näytä kartta
fr_fr: Afficher la carte
ga_ie: Taispeáin an léarscáil
hi_in: नक्‍शा दिखाएं
hr_hr: Prikaži kartu
hu_hu: Térkép megjelenítése
id_id: Tampilkan peta
it_it: Mostra mappa
ja_jp: 地図を表示
ku: Nexşeyê nîşan bide
lt_lt: Rodyti žemėlapį
lv_lv: Parādīt karti
ml_in: മാപ്പ് കാണിക്കുക
nb_no: Vis kart
nl_nl: Kaart weergeven
pl_pl: Pokaż mapę
pt_br: Mostrar mapa
pt_pt: Mostrar mapa
ro_ro: Afișează harta
ru_ru: Показать карту
sc_it: Ammustra sa mapa
si_lk: සිතියම පෙන්වන්න
sk_sk: Zobraziť mapu
sl_si: Prikaži zemljevid
sq_al: Shfaq hartën
sr_rs: Прикажи мапу
sv_se: Visa karta
ta_in: வரைபடத்தைக் காட்டு
th_th: แสดงแผนที่
tr_tr: Haritayı göster
uk_ua: Показати карту
vi_vn: Hiện bản đồ

source: Show recent activity
af_za: Wys onlangse aktiwiteit
be_by: Паказаць апошнія дзеянні
bg_bg: Показване на скорошни дейности
bs_ba: Prikaži nedavnu aktivnost
cs_cz: Zobrazit nedávnou aktivitu
da_dk: Vise seneste aktivitet
de_de: Aktuelle Aktivität anzeigen
el_gr: Εμφάνιση πρόσφατης δραστηριότητας
es_es: Mostrar actividad reciente
et_ee: Kuva hiljutine tegevus
fi_fi: Näytä viimeaikainen toiminta
hi_in: हाल की गतिविधि दिखाएं
hr_hr: Pokaži nedavnu aktivnost
hu_hu: Legutóbbi tevékenység megjelenítése
id_id: Tampilkan aktivitas terbaru
it_it: Mostra attività recente
ja_jp: 最近のアクティビティを表示
ku: Çalakiyên dawî Nîşan bide
lt_lt: Rodyti naujausią veiklą
lv_lv: Rādīt pēdējās aktivitātes
ml_in: സമീപകാല പ്രവർത്തനം കാണിക്കുക
nb_no: Vis nylig aktivitet
nl_nl: Recente activiteit weergeven
pl_pl: Pokaż ostatnią aktywność
pt_pt: Mostrar atividade recente
ro_ro: Arată activitatea recentă
ru_ru: Показать недавнюю активность
si_lk: මෑත ක්‍රියාකාරකම් පෙන්වන්න
sk_sk: Zobraziť nedávnu aktivitu
sl_si: Prikaži nedavno dejavnost
sq_al: Shfaq veprimtari së fundi
sv_se: Visa senaste aktivitet
th_th: แสดงกิจกรรมล่าสุด
tr_tr: Son etkinlikleri göster
uk_ua: Показати нещодавню активність

# video-duration
source: Show videos of any length
af_za: Wys video van enige duur
ar_jo: عرض مقاطع الفيديو بأي طول
ar_sa: اظهر فيديو بأي مدة
be_by: Паказаць відэа любой працягласці
bg_bg: Показване на видео с всякаква дължина
bs_ba: Prikaži videozapise bilo kojeg trajanja
ca_es: Mostra vídeos de qualsevol durada
cs_cz: Zobrazit videa jakékoliv délky
da_dk: Vis videoer af enhver længde
de_ch: Zeige alle Videos an, egal wie lang sie sind.
de_de: Videos jeder Länge anzeigen
el_gr: Προβολή βίντεο οποιασδήποτε διάρκειας
eo_xx: Montri filmetojn de ajna longo
es_ar: Mostrar videos de cualquier duración
es_co: Mostrar videos de cualquier duración
es_es: Mostrar vídeos de cualquier duración
es_mx: Mostrar videos de cualquier duración
et_ee: Kuva mistahes kestusega videoid
fa_ir: ویدئوهای هر درازایی را نمایش بده
fi_fi: Näytä kaikenmittaiset videot
fr_be: Montrer les vidéos de toute durée
fr_ca: Afficher les vidéos de toute longueur
fr_fr: Afficher les vidéos de toute longueur
ga_ie: Taispeáin físeán d'fhad ar bith
gd_gb: Seall videothan de dh’fhaid sam bith
gl_es: Mostrar vídeos de calquera duración
hi_in: कितने भी लंबे वीडियो दिखाएं
hr_hr: Prikaži videozapise bilo koje duljine
hu_hu: Tetszőleg hosszúságú videók megjelenítése
id_id: Tampilkan video berdurasi berapa pun
is_is: Sýna myndbönd af hvaða lengd sem er
it_it: Mostra video di qualsiasi durata
ja_jp: すべての長さの動画を表示
kab_dz: Ad yesken tividyutin n yal teɣzi
ku: Vîdyoyan ji her dirêjahî nîşan bide
lt_lt: Rodyti bet kokio ilgio vaizdo įrašus
lv_lv: Rādīt jebkāda garuma video
ml_in: ഏത് നീളത്തിലുമുള്ള വീഡിയോകൾ കാണിക്കുക
nb_no: Vis videoer med hvilken som helst lengde
nl_be: Toon video’s van elke lengte
nl_nl: Video's van elke duur weergeven
nn_no: Vis video med kva som helst lengde
pl_pl: Pokaż filmy o dowolnej długości
pt_br: Mostrar vídeos de qualquer tamanho
pt_pt: Mostrar vídeos de qualquer duração
ro_ro: Arată clipuri de orice durată
ru_ru: Показывать видео любой продолжительности
sc_it: Ammustra vìdeos de cale si siat durada
si_lk: ඕනෑම දිගකින් යුතු දර්ශන පෙන්වන්න
sk_sk: Zobraziť videá s akoukoľvek dĺžkou
sl_si: Prikaži videoposnetke vseh dolžin
sq_al: Shfaq video të çfarëdo gjatësie
sr_rs: Прикажите видео записе било које дужине
sv_se: Visa videor av alla längder
ta_in: எந்த நீளத்தின் வீடியோக்களையும் காட்டு
th_th: แสดงวิดีโอที่มีความยาวเท่าใดก็ได้
tr_tr: Tüm uzunluklardaki videoları göster
uk_ua: Показувати відео будь-якої тривалості
vi_vn: Hiển thị video với độ dài bất kỳ

source: Showing results excluding
af_za: Wys tans resultate uitsluitend
ar_jo: عرض النتائج باستثناء
ar_sa: إظهار النتائج المستبعدة
be_by: Адлюстраванне вынікаў без уліку
bg_bg: Показване на резултати с изключение на
bs_ba: Prikazuju se rezultati isključujući
ca_es: S'està mostrant resultats excloent
cs_cz: Zobrazení výsledků neobsahujících
da_dk: Viser resultater uden
de_ch: Zeige Ergebnisse ohne
de_de: Ergebnisse werden angezeigt ohne
el_gr: Εμφάνιση αποτελεσμάτων εκτός από
eo_xx: Montras rezultojn ekskludante
es_ar: mostrando resultados, excluyendo
es_co: Presentando resultados excluyendo
es_es: Mostrando resultados excluyendo
es_mx: Mostrando los resultados excepto
et_ee: Kuvatakse tulemusi, välja arvatud
fa_ir: نمایش نتایج به استثنای
fi_fi: Näytetään tulokset paitsi
fr_be: Montrer les résultats excluant
fr_ca: Affichage des résultats excluant
fr_ch: Montrer les résultats excluant
fr_fr: Montrer les résultats exclus
ga_ie: Ag taispeáint torthaí nach bhfuil seo san áireamh iontu
gd_gb: A’ sealltainn toraidhean ach as aonais
gl_es: Mostrando resultados excluíndo
he_il: מציג תוספות ללא
hi_in: ऐसे परिणाम दिखा रहा है जिसमें यह शामिल नहीं है
hr_hr: Prikaz rezultata isključujući
hu_hu: Találatok megjelenítése, kivéve
id_id: Menampilkan hasil kecuali
is_is: Sýnir niðurstöður án
it_it: Stai vedendo risultati che escludono
ja_jp: 除外結果を表示する
kab_dz: Sken-d igmaḍ yettwakksen
ku: Encaman nîşan bide ji xeynî
lt_lt: Rodomi rezultatai, išskyrus
lv_lv: Rezultāti, izņemot
ml_in: ഇത് ഒഴിവാക്കിയുള്ള ഫലങ്ങൾ കാണിക്കുന്നു:
nb_no: Viser resultater ekskludert
nl_be: Die de resultaten laten zien exclusief
nl_nl: Geeft resultaten weer zonder
nn_no: Viser resultat unnateke
pl_pl: Pokaż wyniki za wyjątkiem
pt_br: Mostrando resultados excluindo
pt_pt: A apresentar resultados excluindo
ro_ro: Se afișează rezultate excluzând
ru_ru: Показать результаты, исключая
sc_it: Ammustrende resurtados escluende
si_lk: ප්‍රතිඵල පෙන්වනවා අත්හැර
sk_sk: Zobrazujú sa výsledky okrem
sl_si: Prikaz rezultatov brez
sq_al: Po shfaqen përfundime kërkimi, hiq
sr_rs: Приказују се резултати искључујући
sv_se: Visar sökresultat förutom
ta_in: முடிவுகளைக் காட்டுகிறது இதை தவிர
th_th: กำลังแสดงผลลัพธ์ที่ไม่รวม
tr_tr: Gösterilen sonuçlar şunları içermiyor:
uk_ua: Показано результати за винятком
vi_vn: Hiện kết quả không bao gồm

source: Showing results from
af_za: Wys tans resultate van
ar_jo: عرض النتائج من
ar_sa: عرض النتائج من
be_by: Адлюстраванне вынікаў з
bg_bg: Показване на резултати от
bs_ba: Prikazuju se rezultati od
ca_es: S'està mostrant resultats de
cs_cz: Zobrazení výsledku z
da_dk: Viser resultater fra
de_ch: Resultat anzeigen von
de_de: Ergebnisse werden angezeigt von
el_gr: Εμφάνιση αποτελεσμάτων από
eo_xx: Montras rezultojn de
es_ar: mostrando resultados desde
es_co: Presentando resultados de
es_es: Mostrando resultados de
es_mx: Mostrando los resultados de
et_ee: Kuvatakse tulemusi asukohast
fa_ir: نمایش نتایج از
fi_fi: Näytetään tulokset
fr_be: Montrer les résultats de
fr_ca: Montrer les résultats de
fr_ch: Montrer les résultats de
fr_fr: Montrer les résultats depuis
ga_ie: Ag taispeáint torthaí ó
gd_gb: A’ sealltainn toraidhean o
gl_es: Mostrar resultados de
he_il: מציג תוצאות מ
hi_in: इससे परिणाम दिखा रहा है
hr_hr: Prikaz rezultata iz
hu_hu: Találatok megjelenítése innen:
id_id: Menampilkan hasil dari
is_is: Sýnir niðurstöður frá
it_it: Stai vedendo i risultati da
ja_jp: 結果を示す：
kab_dz: Sken-d igmaḍ seg
ku: Encaman nîşan bide ji
lt_lt: Rodomi rezultatai iš
lv_lv: Rezultāti no
ml_in: ഇതിൽ നിന്നുള്ള ഫലങ്ങൾ കാണിക്കുന്നു:
nb_no: Viser resultater fra
nl_be: Resultaten van
nl_nl: Geeft resultaten weer van
nn_no: Viser resultat frå
pl_pl: Wyświetla wyniki z
pt_br: Mostrando resultados de
pt_pt: A apresentar resultados de
ro_ro: Se afișează rezultate din
ru_ru: Показаны результаты из
sc_it: Ammustrende resurtados dae
si_lk: ප්‍රතිඵල පෙන්වනවා
sk_sk: Zobrazujú sa výsledky z
sl_si: Prikaz rezultatov iz
sq_al: Po shfaqen përfundime nga
sr_rs: Приказују се резултати од
sv_se: Visar sökresultat från
ta_in: இதிலிருந்து முடிவுகளைக் காட்டுகிறது
th_th: กำลังแสดงผลจาก
tr_tr: Şuradaki sonuçlar gösteriliyor:
uk_ua: Показано результати з
vi_vn: Hiện kết quả từ

source: Showing results without %s.
af_za: Wys resultate sonder %1$s.
ar_jo: عرض النتائج بدون %s.
ar_sa: عرض نتائج بدون %s
be_by: Адлюстраванне вынікаў без %1$s.
bg_bg: Показване на резултати без %1$s.
bs_ba: Prikazuju se rezultati bez %s.
ca_es: S'està mostrant resultats sense %s.
cs_cz: Zobrazeny výsledky bez %1$s.
da_dk: Viser resultater uden %1$s.
de_ch: Zeigt Resultate ohne %s.
de_de: Zeige Ergebnisse ohne %1$s.
el_gr: Εμφανίζονται αποτελέσματα χωρίς %1$s.
eo_xx: Montras rezultojn sen %s.
es_ar: Mostrando resultados sin %s.
es_co: Presentando resultados sin %s.
es_es: Mostrando resultados sin %1$s.
es_mx: Mostrando resultados sin %s.
et_ee: Kuvatakse tulemusi ilma %1$s.
fa_ir: ‫نمایش نتایج بدون %s.‬
fi_fi: Tulokset ilman: %1$s.
fr_be: Montrer les résultats sans%s.
fr_ca: Affichage des résultats sans %s.
fr_ch: Affichage des résultats sans %s.
fr_fr: Montrer des résultats sans %1$s.
ga_ie: Ag taispeáint torthaí gan %s.
gd_gb: A’ sealltainn toraidhean as aonais %s.
gl_es: Mostrando resultados sen %s.
he_il: מראים תוצאות בלי %s.
hi_in: %1$s के बिना परिणाम दिखा रहा है।
hr_hr: Prikazuju se rezultati bez %1$s.
hu_hu: Találatok megjelenítése a(z) %1$s nélkül.
id_id: Menampilkan hasil tanpa %1$s.
is_is: Sýnir niðurstöður án %s.
it_it: Stai vedendo i risultati senza %1$s.
ja_jp: %1$sを除いた検索結果を表示しています。
kab_dz: Sken-d igmaḍ seg %s
ku: Encaman nîşan bide bêyî %s.
lt_lt: Rodomi rezultatai be %1$s.
lv_lv: Rezultāti bez %1$s.
ml_in: %1$s ഇല്ലാതെ ഫലങ്ങൾ കാണിക്കുന്നു.
nb_no: Viser resultater uten %1$s.
nl_be: Zoekresultaten zonder %s.
nl_nl: Geeft resultaten weer zonder %1$s.
nn_no: Viser resultat utan %s.
pl_pl: Wyświetla wyniki z pominięciem %1$s.
pt_br: Mostrando resultados sem %s.
pt_pt: A mostrar resultados sem %1$s.
ro_ro: Se afișează rezultatele fără %1$s.
ru_ru: Отображены результаты без %1$s.
sc_it: Ammustrende resurtados sena %s.
si_lk: %1$s නැතිව ප්‍රතිඵල පෙන්වනවා.
sk_sk: Zobrazujú sa výsledky bez %1$s.
sl_si: Prikaz rezultatov brez %1$s.
sq_al: Po shfaqen përfundime pa %s.
sr_rs: Приказују се резултати без %s.
sv_se: Visar sökresultat utan %1$s.
ta_in: %s இல்லாமல் முடிவுகளைக் காட்டுகிறது.
th_th: กำลังแสดงผลลัพธ์ที่ไม่มี %1$s
tr_tr: İçinde %1$s olmayan sonuçlar gösteriliyor.
uk_ua: Показано результати без %1$s.
vi_vn: Hiển thị kết quả ngoại trừ %s.

source: Shows
af_za: Wys
ar_jo: العروض
ar_sa: تظهر
be_by: Шоу
bg_bg: Предавания
bs_ba: Emisije
ca_es: Espectacles
cs_cz: Zobrazuje
da_dk: Viser
de_ch: Zeige
de_de: Vorstellungen
el_gr: Παραστάσεις
eo_xx: Spektakloj
es_ar: Espectáculos
es_co: Presentaciones
es_es: Series
es_mx: Eventos
et_ee: Kuvatakse
fa_ir: نشان می‌دهد
fi_fi: Ohjelmat
fr_be: Prestations
fr_ca: Spectacles
fr_ch: Spectacles
fr_fr: Spectacles
ga_ie: Taispeántais
gl_es: Espectáculos
he_il: הופעות
hi_in: प्रदर्शन
hr_hr: Predstave
hu_hu: Műsorok
id_id: Pertunjukan
is_is: Sýningar
it_it: Spettacoli
ja_jp: ショー
kab_dz: Ad d-isken
ku: Dîtin
lt_lt: Laidos
lv_lv: Pasākumi
ml_in: പ്രദർശനങ്ങൾ
nb_no: Forestillinger
nl_nl: Weergaven
nn_no: Framsyningar
pl_pl: Widowiska
pt_br: Mostrar
pt_pt: Espectáculos
ro_ro: Spectacole
ru_ru: Шоу
sc_it: Ispetàculos
si_lk: සංදර්ශන
sk_sk: Zobrazenia
sl_si: Predstave
sq_al: Shfaq
sr_rs: Емисије
sv_se: Evenemang
ta_in: நிகழ்ச்சிகள்
th_th: การแสดงผล
tr_tr: Gösteriler
uk_ua: Заходи
vi_vn: Chương trình

# settings
source: Shows horizontal lines at result page breaks
af_za: Wys horisontale lyne by resultaatbladsybreuke
be_by: Паказвае гарызантальныя лініі на разрывах старонкі з вынікамі пошуку
bg_bg: Показва хоризонтални линии на края на всяка страница с резултати
bs_ba: Prikazuje horizontalne linije kao prelome stranice rezultata
ca_es: Mostra línies horitzontals als salts de pàgina dels resultats
cs_cz: Zobrazí horizontální čáry na výsledných koncích stránek
da_dk: Viser vandrette linjer ved resultat-sideskift
de_de: Umbrüche zwischen Ergebnisseiten durch eine horizontale Linie anzeigen
el_gr: Εμφανίζει οριζόντιες γραμμές στις αλλαγές σελίδας αποτελεσμάτων
es_es: Muestra líneas horizontales en los saltos de página de los resultados
et_ee: Kuvab tulemuse lehevahetusel horisontaaljooned
fi_fi: Näyttää poikittaisviivat tulosten sivunvaihdoissa
fr_fr: Affiche des lignes horizontales pour séparer les pages de résultats
ga_ie: Taispeánann sé línte cothrománacha san áit ina mbíonn briseadh leathanaigh
hi_in: परिणाम पेज ब्रेक पर क्षैतिज रेखाएं दिखाता है
hr_hr: Prikazuje horizontalne linije kao prijelome stranice rezultata
hu_hu: Vízszintes vonalak megjelenítése a találati oldalak törésénél
id_id: Menampilkan garis horizontal di pemisah halaman hasil
it_it: Mostra linee orizzontali a ogni interruzione della pagina dei risultati
ja_jp: 検索結果ページの区切りに線を表示
ku: Rêzên asoyî di encamên dawiya rûpelê de nîşan dide
lt_lt: Rodomos horizontalios linijos ties rezultatų puslapio lūžiais
lv_lv: Parāda horizontālas līnijas rezultātu lapu pārtraukumos
ml_in: ഫല പേജ് ഇടവേളകളിൽ തിരശ്ചീന വരികൾ കാണിക്കുന്നു
nb_no: Viser horisontale linjer mellom søkeresultatsider
nl_nl: Geeft horizontale lijnen weer op de resultaatpagina-einden
pl_pl: Wyświetla poziome linie pomiędzy stronami z wynikami wyszukiwania
pt_br: Mostra linhas horizontais na quebra de página de resultado
pt_pt: Mostrar linhas horizontais nas quebras de página de resultados
ro_ro: Afișează linii orizontale la sfârșitul paginilor de rezultate
ru_ru: Показывает горизонтальную линию на границе страниц с результатами
sc_it: Ammustra lìnias orizontales pro is brincos de pàgina in is resurtados
si_lk: ප්‍රතිඵල පිටුව කැඩෙන ස්ථානයේදී තිරස් රේඛා පෙන්වයි
sk_sk: Zobraziť vodorovné čiary medzi stránkami vo výsledkoch vyhľadávania
sl_si: Prikaže horizontalne črte pri prelomih strani
sq_al: Shfaq vija horizontale te ndërprerje faqeje përfundimesh
sr_rs: Приказује хоризонталне линије на преломима страница са резултатима
sv_se: Visar en horisontell linje där sidan med sökresultat bryts
ta_in: முடிவு பக்க இடைவெளிகளில் கிடைமட்ட கோடுகளைக் காட்டுகிறது
th_th: แสดงเส้นแนวนอนที่ช่วงหน้าผลการค้นหา
tr_tr: Sonuç sayfalarının sonlarında yatay çizgiler gösterir
uk_ua: Розділяє сторінки результатів горизонтальними лініями
vi_vn: Hiển thị đường cắt tại kết thúc trang kết quả
