Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Searches %s using our %s
af_za: Soek %1$s met die gebruik van ons %2$s
ar_jo: النتائج %s المعروضة بواسطة %s
ar_sa: يبحث عن %s باستخدام ال %s الخاص بنا
be_by: Шукайце, %1$s карыстаючыся нашым %2$s
bg_bg: Търсения в %1$s с помощта на нашия %2$s
bs_ba: Pretražuje %s upotrebom našeg %s
ca_es: Cercques %s fent servir el nostre %s
cs_cz: Prohledá %1$s pomocí %2$s
da_dk: Søgninger %1$s ved brug af vores %2$s
de_ch: Durchsuche %s mit unserer %s
de_de: Durchsucht %1$s unter Verwendung von %2$s
el_gr: Αναζήτηση για %1$s χρησιμοποιώντας το δικό μας %2$s
eo_xx: Serĉoj %s uzante nian %s
es_ar: Busca en %s usando nuestra %s
es_co: Busca %s usando nuestro %s
es_es: Busca en %1$s con nuestra %2$s
es_mx: Búsquedas %s usando nuestro %s
et_ee: Otsingud %1$s kasutades meie %2$s
fa_ir: %s را توسط %s ما جست‌وجو می‌کند
fi_fi: Haut %1$s käyttämällä: %2$s
fr_be: Recherches %s utilisant notre %s
fr_ca: Recherche %s en utilisant notre/nos %s
fr_ch: Cherchez %s via nos %s
fr_fr: Recherche %1$s avec notre %2$s
ga_ie: Cuardaíonn sé %s ag baint feidhm as ár %s
gd_gb: Lorgaidh seo %s leis na %s againn
gl_es: Busca %s usando o noso %s
he_il: מחפש את %s באמצעות ה%s שלנו
hi_in: हमारे %2$s का उपयोग कर %1$s को खोजता है
hr_hr: Pretražuje %1$s koristeći našu %2$s
hu_hu: %1$s keresése a hozzánk tartozó %2$s segítségével
id_id: Mencari %1$s menggunakan %2$s kami
is_is: Leitar á %s með %s okkar
it_it: Cerca %1$s usando la nostra %2$s
ja_jp: %2$sを使って%1$sを検索します
kab_dz: Ad inadi %s s useqdec n %s nneɣ
ku: %s bigere bi riya %s a me
lt_lt: Paieškos %1$s naudojantis mūsų %2$s
lv_lv: Meklējumi %1$s ar mūsu %2$s
ml_in: %2$s ഉപയോഗിച്ച് %1$s തിരയുന്നു
nb_no: Søker på %1$s med vår %2$s
nl_be: Doorzoekt %s doormiddel van onze %s
nl_nl: Zoekt %1$s met onze %2$s
nn_no: Søk %s med vår %s
pl_pl: Szuka %1$s, używając: %2$s
pt_br: Pesquisa em %s usando nosso %s
pt_pt: Pesquisa %1$s usando os nossos %2$s
ro_ro: Căutări %1$s folosind %2$s
ru_ru: Поиск в %1$s используя наш %2$s
sc_it: Chircat %s impreende su %s nostru
si_lk: සෙවුම් %1$s යොදාගනිමින් අපේ %2$s
sk_sk: Vyhľadá %2$s pomocou %1$s
sl_si: Poišče %1$s z uporabo naše %2$s
sq_al: Kërkime %s që përdorin %s tonë
sr_rs: Претражује %s користећи %s
sv_se: Sökningar på %1$s med vår %2$s
ta_in: எங்கள் %2$s கொண்டு %1$s-ஐ தேடும்
th_th: ค้นหา %1$s ด้วย %2$s ของเรา
tr_tr: %2$s kullanarak %1$s üzerinde arama yapar
uk_ua: Пошук на %1$s з використанням нашого %2$s
vi_vn: Tìm kiếm %s bằng %s của chúng tôi

source: Searches related to "%s"
af_za: Soektogte verwant aan "%1$s"
ar_jo: عمليات البحث المتعلقة بـ "%s "
be_by: Запыты, звязаныя з "%1$s"
bg_bg: Търсения, свързани с "%1$s"
bs_ba: Pretrage povezane s "%s"
ca_es: Cerques relacionades amb "%s"
cs_cz: Vyhledávání související s „%1$s“
da_dk: Søgninger relateret til "%1$s"
de_de: Suchen mit Bezug zu „%1$s“
el_gr: Αναζητήσεις που σχετίζονται με το «%1$s»
es_es: Búsquedas relacionadas con "%1$s"
es_mx: Búsquedas relacionadas a "%s"
et_ee: Otsingud, mis on seotud „%1$s“
fi_fi: Aiheeseen "%1$s" liittyvät haut
fr_fr: Recherches associées à « %1$s »
ga_ie: Cuarduithe gaolta le "%s"
hi_in: "%1$s" से संबंधित खोजें
hr_hr: Pretrage povezane s '%1$s'
hu_hu: „%1$s” kifejezéssel kapcsolatos keresések
id_id: Pencarian terkait "%1$s"
is_is: Leitarorð sem tengjast „%s“.
it_it: Ricerche correlate a "%1$s"
ja_jp: 「%1$s」の関連情報を検索
ku: Lêgerîn girêdayî "%s" ne
lt_lt: Paieškos, susijusios su „%1$s“
lv_lv: Meklēšanas vaicājumi, kas saistīti ar "%1$s"
ml_in: "%1$s" എന്നതുമായി ബന്ധപ്പെട്ട തിരയലുകൾ
nb_no: Søk relatert til «%1$s»
nl_nl: Zoekopdrachten met betrekking tot '%1$s'
pl_pl: Wyszukiwania podobne do „%1$s“
pt_br: Pesquisas relacionadas a "%s"
pt_pt: Pesquisas relacionadas com "%1$s"
ro_ro: Căutări similare cu „%1$s”
ru_ru: Поиск похожего на «%1$s»
sc_it: Chircas acapiadas a "%s"
si_lk: "%1$s" ට අදාළ සෙවීම්
sk_sk: Vyhľadávania súvisiace s výrazom „%1$s“
sl_si: Iskanja v zvezi z »%1$s«
sq_al: Kërkime të lidhura me “%s”
sr_rs: Претрага повезане са "%s"
sv_se: Sökningar relaterade till "%1$s"
ta_in: "%s" தொடர்பான தேடல்கள்
th_th: การค้นหาที่เกี่ยวข้องกับ "%1$s"
tr_tr: "%1$s" ile ilgili aramalar
uk_ua: Пошуки, пов'язані з "%1$s"
vi_vn: Tìm kiếm liên quan đến "%s"

source: Searches related to <b>%s</b>
af_za: Soektogte verwant aan <b>%1$s</b>
be_by: Пошукавыя запыты, звязаныя з <b>%1$s</b>
bg_bg: Търсения, свързани с <b>%1$s</b>
bs_ba: Pretrage povezane s <b>%s</b>
ca_es: Cerques relacionades amb <b>%s</b>
cs_cz: Hledání související s dotazem <b>%1$s</b>
da_dk: Søgninger relateret til <b>%1$s</b>
de_de: Mit <b>%1$s</b> verwandte Suchen
el_gr: Αναζητήσεις που σχετίζονται με τον όρο <b>%1$s</b>
es_es: Búsquedas relacionadas con <b>%1$s</b>
et_ee: Otsingud, mis on seotud märksõnaga <b>%1$s</b>
fi_fi: Aiheeseen <b>%1$s</b> liittyvät haut
fr_fr: Recherches associées à <b>%1$s</b>
hi_in: <b>%1$s</b> से संबंधित खोजें
hr_hr: Pretraživanja vezana za <b>%1$s</b>
hu_hu: A következőhöz kapcsolódó keresések: <b>%1$s</b>
id_id: Pencarian terkait <b>%1$s</b>
it_it: Ricerche correlate a <b>%1$s</b>
ja_jp: <b>%1$s</b>に関連する検索
ku: Lêgerîn girêdayî <b>%s</b> ne
lt_lt: Paieškos, susijusios su <b>%1$s</b>
lv_lv: Meklējumi saistībā ar <b>%1$s</b>
ml_in: <b>%1$s</b> എന്നതുമായി ബന്ധപ്പെട്ട തിരയലുകൾ
nb_no: Søk relatert til <b>%1$s</b>
nl_nl: Zoekopdrachten met betrekking tot <b>%1$s</b>
pl_pl: Wyszukiwania podobne do <b>%1$s</b>
pt_pt: Pesquisas relacionadas com <b>%1$s</b>
ro_ro: Căutări legate de <b>%1$s</b>
ru_ru: Запросы, связанные с «<b>%1$s</b>»
sc_it: Chircas acapiadas a <b>%s</b>
si_lk: <b>%1$s</b> ට අදාළ සෙවීම්
sk_sk: Vyhľadávania súvisiace s výrazom <b>%1$s</b>
sl_si: Iskanja, povezana z: <b>%1$s</b>
sq_al: Kërkime të lidhura me <b>%s</b>
sv_se: Sökningar relaterade till <b>%1$s</b>
th_th: การค้นหาที่เกี่ยวข้องกับ <b>%1$s</b>
tr_tr: <b>%1$s</b> ile ilgili aramalar
uk_ua: Пошукові запити, повʼязані з <b>«%1$s»</b>

# Sports module
source: Season Weeks
af_za: Seisoenweke
be_by: Тыдні сезона
bg_bg: Седмици от сезона
bs_ba: Sedmice sezone
ca_es: Setmanes de temporada
cs_cz: Hrací týden
da_dk: Uger i sæsonen
de_de: Saisonwochen
el_gr: Εβδομάδες σεζόν
es_es: Semanas de la temporada
et_ee: Hooaja nädalad
fi_fi: Kauden viikot
fr_fr: Semaines de la saison
hi_in: सीज़न सप्ताह
hr_hr: Tjedni sezone
hu_hu: Szezonhetek
id_id: Pekan Musim
it_it: Settimane della stagione
ja_jp: シーズン第何週
ku: Hefteyên Demsalê
lt_lt: Sezono Savaitės
lv_lv: Sezonas nedēļas
ml_in: സീസൺ ആഴ്ചകൾ
nb_no: Sesong Uker
nl_nl: Weken van het seizoen
pl_pl: Tygodnie sezonu
pt_pt: Semanas da temporada
ro_ro: Săptămâni din sezon
ru_ru: Недели сезона
sc_it: Chidas de s'istajone
si_lk: කන්නය සති
sk_sk: Týždne sezóny
sl_si: Tedni sezone
sq_al: Javë Sezoni
sv_se: Säsongsveckor
th_th: สัปดาห์ฤดูกาล
tr_tr: Sezon Haftaları
uk_ua: Тижні сезону

# feedback form
source: Security issue (opens in new tab)
af_za: Veiligheidskwessie (maak in nuwe oortjie oop)
be_by: Праблема бяспекі (адкрываецца ў новай укладцы)
bg_bg: Проблем със сигурността (отваря се в нов раздел)
bs_ba: Sigurnosni problem (otvara se u novoj kartici)
ca_es: Problema de seguretat (s'obre en una pestanya nova)
cs_cz: Problém se zabezpečením (otevře se na nové kartě)
da_dk: Sikkerhedsproblem (åbner i ny fane)
de_de: Sicherheitsproblem (öffnet in neuem Tab)
el_gr: Πρόβλημα ασφάλειας (ανοίγει σε νέα καρτέλα)
es_es: Problema de seguridad (se abre en una pestaña nueva)
et_ee: Turvaprobleem (avaneb uuel kaardil)
fi_fi: Tietoturvaongelma (avautuu uuteen ikkunaan)
fr_fr: Problème de sécurité (Ouvrira un nouvel onglet)
ga_ie: Fadhb slándála (osclófar cluaisín nua)
hi_in: सुरक्षा समस्या (नए टैब में खुलती है)
hr_hr: Sigurnosni problem (otvara se u novoj kartici)
hu_hu: Biztonsági probléma (új lapon nyílik meg)
id_id: Masalah keamanan (terbuka di tab baru)
it_it: Problema di sicurezza (apre una nuova scheda)
ja_jp: セキュリティ上の問題 (新しいタブで開きます)
ku: Pirsgireka ewlehiyê (di rûgera nû de vedibe)
lt_lt: Saugumo problema (atidaroma naujoje kortelėje)
lv_lv: Drošības problēma (atveras jaunā cilnē)
ml_in: സുരക്ഷാ പ്രശ്നം (പുതിയ ടാബിൽ തുറക്കുന്നു)
nb_no: Sikkerhetsproblem (åpner i ny fane)
nl_nl: Beveiligingsprobleem (opent in nieuw tabblad)
pl_pl: Zagrożenie bezpieczeństwa (otwiera w nowej karcie)
pt_br: Problema de segurança (abre em uma nova aba)
pt_pt: Problema de segurança (abre num separador novo)
ro_ro: Problemă de securitate (se deschide în filă nouă)
ru_ru: Проблема безопасности (откроется в новом окне)
sc_it: Problema de seguresa (s'aberit in un'ischeda noa)
si_lk: ආරක්ෂක ගැටලුවක් (අලුත් ටැබ් එකක විවෘත වෙනවා)
sk_sk: Bezpečnostný problém (otvorí sa na novej karte)
sl_si: Varnostna vprašanja (odpre se v novem zavihku)
sq_al: Çështje sigurie (hapet në dritare të re)
sr_rs: Безбедносни проблем (отвара се у новој картици)
sv_se: Säkerhetsproblem (öppnas i ny flik)
ta_in: பாதுகாப்புச் சிக்கல் (புதிய தாவலில் திறக்கும்)
th_th: ปัญหาด้านความปลอดภัย (เปิดในแท็บใหม่)
tr_tr: Güvenlik sorunu (yeni sekmede açılır)
uk_ua: Проблема безпеки (відкривається в новій вкладці)
vi_vn: Vấn đề bảo mật (mở trong tab mới)

# expand_text
source: See More
af_za: Sien meer
be_by: Яшчэ
bg_bg: Вижте още
bs_ba: Detaljnije
ca_es: Mostra més
cs_cz: Zobrazit více
da_dk: Se flere
de_de: Mehr anzeigen
el_gr: Προβολή περισσότερων
es_es: Ver más
et_ee: Vt veel
fi_fi: Näytä lisää
fr_fr: Voir plus
hi_in: ज़्यादा देखें
hr_hr: Više
hu_hu: Továbbiak megjelenítése
id_id: Lihat Selengkapnya
it_it: Ulteriori informazioni
ja_jp: さらに表示
ku: Bêtir Bibîne
lt_lt: Žiūrėti Daugiau
lv_lv: Skatīt vairāk
ml_in: കൂടുതൽ കാണുക
nb_no: Se mer
nl_nl: Meer bekijken
pl_pl: Zobacz więcej
pt_pt: Ver mais
ro_ro: Vezi mai multe
ru_ru: Еще
sc_it: Bide·nde de prus
si_lk: තවත් බලන්න
sk_sk: Zobraziť viac
sl_si: Prikaži več
sq_al: Shihni Më Tepër
sv_se: Se mer
th_th: ดูเพิ่มเติม
tr_tr: Daha Fazlasını Gör
uk_ua: Детальніше

source: See Photos
af_za: Sien foto’s
ar_jo: انظر الصور
be_by: Глядзець фатаграфіі
bg_bg: Преглед на снимки
bs_ba: Prikaži slika
ca_es: Mostra fotos
cs_cz: Ukázat fotky
da_dk: Vis billeder
de_ch: Schaue Fotos an
de_de: Fotos ansehen
el_gr: Δες φωτογραφίες
eo_xx: Vidi fotojn
es_ar: Mirar fotos
es_es: Ver fotos
es_mx: Ver Fotos
et_ee: Vaata fotosid
fa_ir: عکس ببینید
fi_fi: Katso kuvat
fr_fr: Voir les photos
ga_ie: Féach ar Ghrianghraif
gl_es: Ver fotos
hi_in: फ़ोटो देखें
hr_hr: Prikaži fotografije
hu_hu: Fényképek megtekintése
id_id: Lihat foto
is_is: Sjá ljósmyndir
it_it: Vedi foto
ja_jp: 画像を見る
kab_dz: Wali tiwlafin
ku: Wêneyan Bibîne
lt_lt: Žiūrėti Nuotraukas
lv_lv: Skatīt fotoattēlus
ml_in: ഫോട്ടോകൾ കാണുക
nb_no: Se bilder
nl_nl: Foto's bekijken
nn_no: Vis bilde
pl_pl: Zobacz zdjęcia
pt_br: Ver fotos
pt_pt: Ver fotos
ro_ro: Vezi fotografii
ru_ru: Смотреть фотографии
sc_it: Ammustra fotografias
si_lk: පින්තූර බලන්න
sk_sk: Zobraziť fotky
sl_si: Prikaži fotografije
sq_al: Shihni Foto
sr_rs: Види слике
sv_se: Se foton
ta_in: புகைப்படங்களைப் பார்க்கவும்
th_th: ดูรูปภาพ
tr_tr: Fotoğrafları Gör
uk_ua: Дивитися фотографії
vi_vn: Xem hình ảnh

# SERP footer content
source: See What's New
af_za: Kyk wat is nuut
be_by: Што новага
bg_bg: Вижте какво ново
cs_cz: Podívej se, co je nového
da_dk: Se alt det nye
de_de: Sehen, was es Neues gibt
el_gr: Δείτε τι νέο υπάρχει
es_es: Ver Novedades
et_ee: Vaata, mida on uut
fi_fi: Tutustu uutuuksiin
hi_in: देखें कि क्या नया है
hr_hr: Pogledaj što je novo
hu_hu: Újdonságok megtekintése
id_id: Lihat Apa yang Baru
it_it: Scopri le novità
ja_jp: 新着情報を見る
lt_lt: Žiūrėti, kas naujo
lv_lv: Uzzini, kas jauns
ml_in: പുതിയതായി എന്തുണ്ടെന്ന് കാണൂ
nb_no: Se hva som er nytt
nl_nl: Bekijk wat er nieuw is
pl_pl: Zobacz, co nowego
pt_pt: Consulta as novidades
ro_ro: Vezi ce este nou
ru_ru: Что нового
si_lk: අළුත් දේ බලන්න
sk_sk: Pozrite sa, čo je nové!
sl_si: Oglejte si, kaj je novega
sq_al: Shihni Ç’ka të Re
sv_se: Se vad som är nytt
th_th: ดูว่ามีอะไรใหม่
tr_tr: Yeniliklere Göz Atın
uk_ua: Дивіться, що нового

# cloudsave
source: See also
af_za: Raadpleeg ook
be_by: Глядзіце таксама
bg_bg: Вижте също
bs_ba: Također pogledajte
ca_es: Vegeu també
cs_cz: Viz také
da_dk: Se også
de_de: Siehe auch
el_gr: Δες επίσης
es_es: Ver también
et_ee: Vaadake ka
fi_fi: Katso myös
fr_fr: Voir aussi
ga_ie: Féach freisin
hi_in: यह भी देखें
hr_hr: Pogledaj i
hu_hu: Lásd még
id_id: Lihat Juga
it_it: Vedi anche
ja_jp: さらに見る
ku: Wekî din bibîne
lt_lt: Taip pat žiūrėk
lv_lv: Skatīt arī
ml_in: ഇതും കാണുക
nb_no: Se også
nl_nl: Zie ook
pl_pl: Sprawdź także
pt_br: Veja também
pt_pt: Ver também
ro_ro: Vezi și
ru_ru: Смотрите также
sc_it: Càstia fintzas
si_lk: බලන්න තවත්
sk_sk: Pozrite si aj
sl_si: Oglejte si tudi
sq_al: Shihni edhe
sr_rs: Погледајте и
sv_se: Se även
ta_in: மேலும் பார்க்கவும்
th_th: ดูเพิ่มเติม
tr_tr: Ayrıca bakınız:
uk_ua: Дивіться також
vi_vn: Xem thêm

# settings
source: See the %sURL Parameter Reference page%s for more details.
af_za: Raadpleeg die %1$sURL-parameterverwysingsblad%2$s vir meer besonderhede.
be_by: Дадатковую інфармацыю глядзіце на старонцы %1$sПараметры URL-адраса%2$s .
bg_bg: За повече подробности вижте %1$sстраницата за справка за URL параметър%2$s.
bs_ba: Za više detalja pogledajte %sreferentnu stranicu parametara URL-a%s.
ca_es: Consulteu la %spàgina de referència de paràmetres d'URL%s per obtenir més informació
cs_cz: Další podrobnosti najdeš na %1$sReferenční stránce URL parametrů%2$s.
da_dk: Se %1$sURL-parameterreferencesiden%2$s for flere oplysninger.
de_de: Mehr Informationen findest du in der %1$sÜbersicht über URL-Parameter%2$s.
el_gr: Ανάτρεξε στη %1$sσελίδα αναφοράς παραμέτρων URL%2$s για περισσότερες πληροφορίες.
es_es: Consulta la %1$spágina de referencia de Parámetros de URL%2$s para obtener más detalles.
et_ee: Rohkem üksikasju %1$sURLi parameetrite viitelehel%2$s.
fi_fi: Lisätietoja saat %1$sURL-parametrin referenssisivulta%2$s.
fr_fr: Pour plus d'informations, consultez la %1$sPage de référence des paramètres URL%2$s.
hi_in: अधिक जानकारी के लिए %1$sURL पैरामीटर संदर्भ पेज%2$s देखें।
hr_hr: Za više detalja pogledaj %1$sreferentnu stranicu parametara URL-a%2$s.
hu_hu: További információkért látogass el az %1$sURL-paraméter referenciaoldalra%2$s.
id_id: Lihat %1$shalaman Referensi Parameter URL%2$s untuk lebih jelasnya.
it_it: Per ulteriori dettagli visita la %1$spagina di riferimento dei parametri URL%2$s.
ja_jp: 詳細は%1$sURLパラメータ参照ページ%2$sをご覧ください。
ku: %sRûpela refransa paremetrên girêdanê%s bibîne ji bo bêtir hûrgirlî.
lt_lt: Daugiau informacijos rasi %1$sURL Parametrų Nuorodos puslapyje%2$s.
lv_lv: Apskati %1$sURL parametru uzziņas lapa%2$s, lai iegūtu vairāk informācijas.
ml_in: കൂടുതൽ വിവരങ്ങൾക്ക് %1$sURL പാരമീറ്റർ റഫറൻസ് പേജ്%2$s കാണുക.
nb_no: Se %1$sreferansesiden for nettadresseparametere%2$s for mer informasjon.
nl_nl: Kijk op de %1$sreferentiepagina voor URL-parameters%2$s voor meer informatie.
pl_pl: Zobacz %1$sstronę odniesienia parametrów adresu URL%2$s, aby wyświetlić więcej informacji.
pt_br: Consulte a %spágina de referência de parâmetro de URL%s para obter mais detalhes.
pt_pt: Consulta a %1$spágina de referência do parâmetro de URL%2$s para mais pormenores.
ro_ro: Vezi %1$spagina de referință a parametrilor URL%2$s pentru mai multe detalii.
ru_ru: Подробную информацию ищите на %1$sстранице параметров URL%2$s.
sc_it: Leghe sa %spàgina de referèntzia de paràmetros de URL%s pro nd'ischire de prus.
si_lk: වැඩි විස්තර සඳහා %1$sURL පරාමිති සබැඳි පිටුව%2$s බලන්න.
sk_sk: Ďalšie informácie získate na stránke s %1$sreferenčnými informáciami o parametroch URL adresy%2$s.
sl_si: Za več podrobnosti glejte %1$sstran z URL parametri%2$s.
sq_al: Për më tepër hollësi, shihni %sfaqen Referencë Parametrash URL-sh%s.
sr_rs: За више детаља погледајте страницу %sРеференца параметара УРЛ-а%s.
sv_se: Se %1$sreferenssidan för webbadressparametrar%2$s för mer information.
ta_in: மேலும் விவரங்களுக்கு %sURL Parameter Reference page%s பார்க்கவும்.
th_th: ดูรายละเอียดเพิ่มเติมได้ที่%1$sหน้าการอ้างอิงพารามิเตอร์ URL%2$s
tr_tr: Daha fazla bilgi için %1$sURL Parametre Referansı sayfasına%2$s göz atın.
uk_ua: Подробиці див. %1$sна сторінці URL Parameter Reference%2$s.
vi_vn: Xem %strang Tham số URL%s để biết thêm chi tiết.

# mobile homepage banner
source: Select %s%s%s, then %sSearch Engine%s
af_za: Kies %1$s%2$s%3$s, dan %4$sSoekenjin%5$s
ar_jo: تحديد %s%s%s، ثم %sمحرك البحث%s
be_by: Выберыце %1$s%2$s%3$s, потым — %4$sПошукавая сістэма%5$s
bg_bg: Изберете %1$s%2$s%3$s, след това %4$sТърсачка%5$s
bs_ba: Izaberite %s%s%s pa %sPretraživač%s
ca_es: Seleccioneu %s%s%s, a continuació %sMotor de cerca%s
cs_cz: Zvol %1$s%2$s%3$s, pak %4$sProhlížeč%5$s
da_dk: Vælg %1$s%2$s%3$s, og derefter %4$sSøgemaskine%5$s
de_ch: Wähle %s%s%s, dann %sSuchmaschine%s
de_de: %1$s%2$s%3$s auswählen, dann %4$sSuchmaschine%5$s
el_gr: Διάλεξε %1$s%2$s%3$s και έπειτα %4$sΜηχανή αναζήτησης%5$s
eo_xx: Elektu %s%s%s, kaj poste %sSerĉilo%s
es_ar: Seleccioná %s%s%s, luego %sMotor de búsqueda%s
es_co: Select %s%s%s, then %sMotor de búsqueda%s
es_es: Selecciona %1$s%2$s%3$s y, a continuación %4$sMotor de búsqueda%5$s
es_mx: Selecciona %s%s%s, después %sMotor de búsqueda%s
et_ee: Vali %1$s%2$s%3$s, seejärel %4$sOtsingumootor%5$s
fa_ir: ‫%s%s%s را انتخاب کنید، سپس %sSearch Engine%s‬
fi_fi: Valitse %1$s%2$s%3$s ja sitten %4$sHakukone%5$s
fr_be: Sélectionnez %s%s%s puis %sMoteur de recherche%s
fr_ca: Sélectionnez %s%s%s, puis %sMoteur de recherche%s
fr_fr: Sélectionner %1$s%2$s%3$s, puis %4$sMoteur de recherche%5$s
ga_ie: Roghnaigh %s%s%s, agus ina dhiaidh sin %sInneall Cuardaigh%s
gd_gb: Tagh %s%s%s is %sEinnsean-luirg%s an uairsin
gl_es: Escolla %s%s%s e despois %sMotor de busca%s
hi_in: %1$s%2$s%3$s, फिर %4$sखोज इंजन%5$s चुनें
hr_hr: Odaberi %1$s%2$s%3$s, a zatim %4$sTražilica%5$s
hu_hu: Válaszd a(z) %1$s%2$s%3$s, majd a %4$sKeresőmotor%5$s lehetőséget
id_id: Pilih %1$s%2$s%3$s, lalu %4$sMesin Pencari%5$s
it_it: Seleziona %1$s%2$s%3$s, poi %4$sMotore di ricerca%5$s
ja_jp: %1$s%2$s%3$sを選択し%4$s検索エンジン%5$sを選択します
kab_dz: Fren %s%s%s, sakin %sAmsedday n unadi%s
ku: %s%s%s, hilbjêre paşê %sMotora Lêgerînê%s
lt_lt: Pasirink %1$s%2$s%3$s, tuomet %4$sPaieškos sistema%5$s
lv_lv: Izvēlies %1$s%2$s%3$s, tad %4$sMeklētājprogramma%5$s
ml_in: %1$s%2$s%3$s തിരഞ്ഞെടുക്കുക, തുടർന്ന് %4$sതിരയൽ എഞ്ചിൻ%5$s
nb_no: Velg %1$s%2$s%3$s og så %4$sSøkemotor%5$s
nl_be: Selecteer %s%s%s, en vervolgens %sZoekmachine%s
nl_nl: Selecteer %1$s%2$s%3$s en vervolgens %4$sZoekmachine%5$s
nn_no: Vel %s%s%s, så %sSøkjemotor%s
pl_pl: Wybierz %1$s%2$s%3$s, a następnie %4$swyszukiwarkę%5$s
pt_br: Selecione %s%s%s, e depois %sFerramenta de Busca%s
pt_pt: Seleciona %1$s%2$s%3$s e depois %4$sMotor de busca%5$s
ro_ro: Selectează %1$s%2$s%3$s, apoi %4$sMotor de căutare%5$s
ru_ru: Выберите %1$s%2$s%3$s, затем %4$sПоисковые системы%5$s
sc_it: Seletziona %s%s%s, e a pustis %sMotore de chirca%s
si_lk: %1$s%2$s%3$s තෝරන්න, ඉන්පසුව %4$sසෙවුම් පද්ධති%5$s
sk_sk: Vyberte %1$s%2$s%3$s, potom %4$sVyhľadávač%5$s.
sl_si: Izberite %1$s%2$s%3$s in nato %4$sIskalnik%5$s
sq_al: Përzgjidhni %s%s%s, mandej %sMotor Kërkimesh%s
sr_rs: Изабери %s%s%s, затим %sПрегледник%s
sv_se: Välj %1$s%2$s%3$s, sedan %4$sSökmotor%5$s
ta_in: %s%s%s, பிறகு %sதேடல் பொறி%s ஐத் தேர்ந்தெடுக்கவும்
th_th: เลือก %1$s%2$s%3$s จากนั้นเลือก%4$sเครื่องมือค้นหา%5$s
tr_tr: %1$s%2$s%3$s ögesini, ardından %4$sArama Motoru%5$s ögesini seçin
uk_ua: Оберіть %1$s%2$s%3$s, а потім %4$sПошукова система%5$s
vi_vn: Lựa chọn %s%s%s, sau đó %sCông cụ tìm kiếm%s

# precise_user_location
source: Select %s'Setting for this Website...'%s from the Safari menu.
af_za: Kies %1$s'Instelling vir hierdie webwerf...'%2$s op die Safari-kieslys.
be_by: Выберыце ў меню Safari пункт %1$sНалады для гэтага вэб-сайта...%2$s.
bg_bg: Изберете %1$s"Настройка за този уебсайт..."%2$s от менюто на Safari.
bs_ba: Izaberite %s'Postavke ovog sajta...'%s iz menija Safarija.
ca_es: Seleccioneu %s«Configuració d'aquest lloc web...»%s al menú del Safari.
cs_cz: V Safari zvol %1$sNastavení pro tuto webovou stránku...%2$s.
da_dk: Vælg %1$s"Indstillinger for dette websted ..."%2$s i Safari-menuen.
de_de: Wähle %1$s„Einstellung für diese Website …“%2$s aus dem Safari-Menü aus.
el_gr: Επιλέξτε %1$sΡύθμιση για αυτόν τον ιστότοπο…%2$s από το μενού Safari.
es_es: Selecciona %1$s“Configuración para este sitio web...”%2$s en el menú de Safari.
et_ee: Vali Safari menüüst %1$sSelle veebisaidi seadistamine...%2$s.
fi_fi: Valitse %1$s"Tämän sivuston asetukset..."%2$s Safarin valikosta.
fr_fr: Sélectionnez %1$s« Réglages pour ce site Web... »%2$s dans le menu Safari.
hi_in: Safari मेनू से %1$s'इस वेबसाइट के लिए सेटिंग...'%2$s चुनें।
hr_hr: Odaberi %1$s'Postavka za ovo web-mjesto...'%2$s u izborniku preglednika Safari.
hu_hu: Válaszd ki a %1$sBeállítás ehhez a weboldalhoz...%2$s opciót a Safari menüből.
id_id: Pilih %1$s'Pengaturan untuk Situs Web ini...'%2$s dari menu Safari.
it_it: Seleziona %1$s"Impostazione per questo sito web..." %2$s dal menu di Safari.
ja_jp: Safariメニューの%1$s「このウェブサイトの設定...」%2$s を選択します。
ku: Sazkariya %s hilbijêre ji bo vê malperê... '%s ji menuya Safari.
lt_lt: „Safari“ meniu pasirink %1$s„Šios svetainės nustatymas...“%2$s.
lv_lv: Safari izvēlnē atlasi %1$s“Šīs vietnes iestatījumi...”%2$s.
ml_in: Safari മെനുവിൽ നിന്ന് %1$s'ഈ വെബ്‌സൈറ്റിനായുള്ള ക്രമീകരണം...'%2$s എന്നത് തിരഞ്ഞെടുക്കുക.
nb_no: Velg %1$s«Innstilling for dette nettstedet …»%2$s fra Safari-menyen.
nl_nl: Selecteer %1$s'Instellingen voor deze website...'%2$s vanuit het Safari-menu.
pl_pl: Wybierz z menu przeglądarki Safari opcję %1$s„Ustawienia dla tej witryny…”%2$s.
pt_br: Selecione %s'Configurações para este Website...'%s do menu do Safari.
pt_pt: Seleciona %1$s"Definição para este website..."%2$s no menu Safari.
ro_ro: Selectează %1$s„Setare pentru acest site web...”%2$s din meniul Safari.
ru_ru: В меню Safari выберите %1$s«Настройки для этого сайта...»%2$s.
sc_it: Sèbera %s'Cunfiguratzione pro custu situ web...'%s dae su menù de Safari.
si_lk: Safari මෙනුවෙන් %1$s'මෙම වෙබ් අඩවිය සඳහා සැකසුම්...'%2$s තෝරන්න.
sk_sk: V ponuke prehliadača Safari vyberte %1$sNastavenie pre tieto webové stránky...%2$s.
sl_si: V meniju Safari izberite %1$s»Nastavitev za to spletno mesto ...«%2$s.
sq_al: Përzgjidhni %s“Rregullime për këtë Sajt…”%s që nga menuja e Safari-t.
sr_rs: Изаберите %s„Подешавање за ову веб локацију...“%s из Сафари менија.
sv_se: Välj %1$sInställningar för den här webbplatsen...%2$s i Safari-menyn.
ta_in: சஃபாரி மெனுவிலிருந்து %s'இந்த இணையதளத்திற்கான அமைப்பு...'%s என்பதைத் தேர்ந்தெடுக்கவும்.
th_th: เลือก %1$s"การตั้งค่าสำหรับเว็บไซต์นี้..."%2$s จากเมนู Safari
tr_tr: Safari menüsünden %1$s'Bu web sitesi için ayar...'%2$s ögesini seçin.
uk_ua: Виберіть %1$sПараметри для цього вебсайту...%2$s в меню Safari.
vi_vn: Chọn %s'Cài đặt trang web này...'%s trong menu Safari.
