Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Click the magnifying glass in the search bar
af_za: Klik op die vergrootglas in die soekbalk
ar_jo: انقر فوق العدسة المكبرة في شريط البحث
ar_sa: انقر على علامة العدسة المكبرة في شريط البحث
be_by: Націсніце павелічальнае шкло ў радку пошуку
bg_bg: Щракнете върху лупата в лентата за търсене
bs_ba: Kliknite povećalo u okviru za pretragu
ca_es: Feu clic a la lupa en la barra de cerca
cs_cz: Klikni na lupu na vyhledávací liště
da_dk: Klik på forstørrelsesglasset i søgefeltet
de_ch: Klicke auf die Lupe in der Suchleiste
de_de: Klicke auf die Lupe in der Suchleiste
el_gr: Κάνε κλικ στον μεγεθυντικό φακό στη γραμμή αναζήτησης
eo_xx: Alklaku la lupeon ĉe la serĉbreto
es_ar: Hacé clic en la lupa en la barra de búsqueda
es_co: Haz click en la lupa en la barra de búsqueda.
es_es: Pulsa la lupa en la barra de búsqueda
es_mx: Has click en la lupa en la barra de búsqueda
et_ee: Klõpsa otsinguriba luubil
fa_ir: روی ذره بین در بخش جستجو کلیک کنید
fi_fi: Klikkaa suurennuslasia hakupalkista
fr_be: Cliquez sur la loupe dans la barre de recherche
fr_ca: Sélectionne la loupe dans la barre de recherche
fr_ch: Cliquer sur la loupe dans la barre de recherche
fr_fr: Cliquez sur la loupe située dans la barre de recherche
ga_ie: Brúigh ar an ngloine formhéadúcháin sa bharra cuardaigh
gd_gb: Briog air a’ ghlaine-mheudachaidh ann am bàr an luirg
gl_es: Prema na lupa na barra de buscas
he_il: לחץ/י על זכוכית המגדלת בסרגל החיפוש
hi_in: सर्च बार में मैग्निफ़ाइंग लेंस पर क्लिक करें
hr_hr: Klikni povećalo na traci za pretraživanje
hu_hu: Kattints a nagyítóra a keresősávban
id_id: Klik kaca pembesar di kotak pencarian
it_it: Clicca sulla lente di ingrandimento nella barra di ricerca
ja_jp: 検索バー内の虫眼鏡アイコンをクリックします
kab_dz: Tekki ɣef tsemɣert deg ufeggag n unadi
ku: Mezinker bitikîne di darika lêgerînê de
lt_lt: Spustelėk didinamąjį stiklą paieškos juostoje
lv_lv: Noklikšķini uz palielināmā stikla ikonas meklēšanas lodziņā
ml_in: തിരയൽ ബാറിൽ മാഗ്നിഫൈയിംഗ് ഗ്ലാസ് ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på forstørrelsesglasset i søkefeltet
nl_be: Klik op het vergrootglas in de zoekbalk
nl_nl: Klik op het vergrootglas in de zoekbalk
nn_no: Trykk på aukeglaset i søkjefeltet
pl_pl: Kliknij lupę w pasku wyszukiwania
pt_br: Clique na lupa na barra de pesquisa
pt_pt: Clica na lupa na barra de pesquisa
ro_ro: Fă click pe lupa din bara de căutare
ru_ru: Нажмите на значок лупы в строке поиска
sc_it: Incarca in sa lente de sa barra de chirca
si_lk: සෙවුම් කොටුවේ අත් කාචය ක්ලික් කරන්න
sk_sk: Vyberte lupu vo vyhľadávacom paneli.
sl_si: V iskalni vrstici kliknite povečevalno steklo
sq_al: Klikoni mbi thjerrëzën te shtylla e kërkimeve
sr_rs: Кликните на лупу у пољу за претрагу
sv_se: Klicka på förstoringsglaset i sökfältet
ta_in: தேடல் பெட்டியில் உள்ள பூதக்கண்ணாடியை கிளிக் செய்யவும்
th_th: คลิกแว่นขยายในแถบค้นหา
tr_tr: Arama çubuğundaki büyüteç simgesine tıklayın
uk_ua: Натисніть лупу на панелі пошуку
vi_vn: Nhấp vào biểu tượng kính lúp trên thanh tìm kiếm

source: Click the magnifying glass in the search box (at the top of the browser)
af_za: Klik die vergrootglas in die soekboks (bo-aan die blaaier)
ar_jo: انقر فوق العدسة المكبرة في مربع البحث (أعلى المتصفح)
ar_sa: إضغط على العدسة المكبرة في صندوق البحث (في أعلى المتصفح)
be_by: Націсніце павелічальнае шкло ў акне пошуку (уверсе браўзера)
bg_bg: Щракнете върху лупата в полето за търсене (в горната част на браузъра)
bs_ba: Kliknite povećalo u okviru za pretragu (na vrhu pregledača)
ca_es: Feu clic a la lupa al quadre de cerca (en la part superior del navegador)
cs_cz: Klikni na lupu ve vyhledávacím poli (v horní části prohlížeče)
da_dk: Tryk på forstørelsesglasset i søgefeltet (i toppen af browseren)
de_ch: Klicke auf die Lupe im Suchfeld (oben im Browser)
de_de: Klicke auf die Lupe im Suchfeld (ganz oben im Browser)
el_gr: Κάνε κλικ στον μεγεθυντικό φακό στο πλαίσιο αναζήτησης (στο πάνω μέρος του προγράμματος περιήγησης)
eo_xx: Alklaku la lupeon en la serĉujo (supre de la retumilo)
es_ar: Hacé clic en la lupa de la caja de búsqueda (en la parte superior del navegador)
es_co: Haz clic en la lupa en el buscador (en la parte superior del navegador)
es_es: Pulsa la lupa del cuadro de búsqueda (parte superior del navegador)
es_mx: Has click en la lupa en la barra de búsqueda (en la parte superior del navegador)
et_ee: Klõpsa otsingukasti luubil (brauseri ülaosas)
fa_ir: روی ذره بین کنار کادر جستجو واقع در بالای مرورگر کلیک کنید
fi_fi: Klikkaa suurennuslasia hakukentästä (selaimen yläosassa)
fr_be: Cliquez sur la loupe du champ de recherche (en haut du navigateur)
fr_ca: Cliquez sur la loupe dans le champ de recherche (dans la région supérieure de votre navigateur)
fr_ch: Cliquez sur la loupe dans la boîte de recherche (en haut du navigateur)
fr_fr: Cliquez sur la loupe, dans la barre de recherche (en haut de votre navigateur)
ga_ie: Brúigh an gluine formhéadaithe sa bhosca cuardaigh (ag barr an líonléitheora)
gd_gb: Briog air a’ ghlaine-mheudachaidh sa bhogsa-luirg (aig barr a’ bhrabhsair)
gl_es: Prema na lupa na caixa de buscas (arriba de todo no navegador)
he_il: לחץ על זכוכית המגדלת בתיבת החיפוש (בחלקו העליון של הדפדפן)
hi_in: सर्च बॉक्स में मैग्निफ़ाइंग लेंस पर क्लिक करें (ब्राउज़र के शीर्ष पर)
hr_hr: Klikni povećalo u okviru za pretraživanje (na vrhu preglednika)
hu_hu: Kattints a nagyítóra a keresőmezőben (a böngésző tetején)
id_id: Klik kaca pembesar di kotak pencarian (di bagian atas browser)
it_it: Clicca sulla lente di ingrandimento nella casella di ricerca (in alto nel browser)
ja_jp: ブラウザ上部の検索ボックスで虫メガネアイコンをクリックします
kab_dz: Tekki ɣef tsemɣert deg ufeggag n unadi (asawen deg yiminig-ik)
ku: Mezinker bitikîne di kodika lêgerînê de (di aliyê jor ji gerokê de)
lt_lt: Spustelėk didinamąjį stiklą paieškos laukelyje (naršyklės viršuje)
lv_lv: Noklikšķini uz palielināmā stikla meklēšanas lodziņā (parlūka augšdaļā)
ml_in: (ബ്രൗസറിന്റെ മുകളിൽ) തിരയൽ ബോക്സിൽ മാഗ്നിഫൈയിംഗ് ഗ്ലാസ് ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på forstørrelsesglasset i søkefeltet (øverst i nettleseren)
nl_be: Klik op het vergrootglas in het zoekvak (aan de bovenkant van de browser)
nl_nl: Klik op het vergrootglas in de zoekbalk (bovenin de browser)
nn_no: Klikk på aukesglaset i søkjefeltet (øvst i nettlesaren)
pl_pl: Kliknij lupę w polu wyszukiwania (u góry wyszukiwarki)
pt_br: Clique na lupa na caixa de busca (no topo do navegador)
pt_pt: Clica na lupa na caixa de pesquisa (na parte superior do navegador)
ro_ro: Fă click pe lupa din căsuța de căutare (în partea de sus a browserului)
ru_ru: Нажмите на значок лупы в строке поиска (в верхней части браузера)
sc_it: Incarca in sa lente de sa barra de chirca (in pitzu de su navigadore)
si_lk: සෙවුම් කොටුවේ අත් කාචය ක්ලික් කරන්න (බ්‍රව්සරයේ ඉහළම)
sk_sk: Vyberte lupu vo vyhľadávacom poli (hore v okne prehliadača).
sl_si: V iskalnem polju kliknite povečevalno steklo (na vrhu brskalnika)
sq_al: Klikoni mbi thjerrëzën te kuadrati i kërkimit (në krye të shfletuesit)
sr_rs: Кликни на лупу у пољу за претрагу (на врху претраживача)
sv_se: Klicka på förstoringsglaset i sökrutan (högst upp i webbläsarfönstret)
ta_in: (உலாவி மேல்) தேடல் பெட்டியில் பூதக்கண்ணாடியை கிளிக் செய்யவும்
th_th: คลิกแว่นขยายในช่องค้นหา (ที่ด้านบนของเบราว์เซอร์)
tr_tr: Arama kutusundaki büyüteç simgesine tıklayın (tarayıcının üst tarafında)
uk_ua: Натисніть лупу в рядку пошуку (вгорі браузера)
vi_vn: Nhấp vào kính lúp trong hộp tìm kiếm (tại góc trên của trình duyệt)

source: Click this button to get started:
af_za: Klik hierdie knoppie om te begin:
ar_jo: انقر فوق هذا الزر للبدء:
ar_sa: اضغط هذا الزر للبدء
be_by: Націсніце гэту кнопку, каб пачаць:
bg_bg: Щракнете върху този бутон, за да започнете:
bs_ba: Kliknite ovo dugme da biste počeli:
ca_es: Feu clic a aquest botó per a començar:
cs_cz: Začni kliknutím na toto tlačítko
da_dk: Klik på denne knap for at komme i gang:
de_ch: Klicke diesen Knopf um zu beginnen:
de_de: Klicke auf diese Schaltfläche, um loszulegen:
el_gr: Κάνε κλικ σε αυτό το κουμπί για να ξεκινήσεις:
eo_xx: Alklaku ĉi tiun butonon por eki:
es_ar: Hacé clic en este botón para comenzar:
es_co: Pulse este botón para comenzar
es_es: Haz clic en este botón para empezar:
es_mx: Has clic en este botón para comenzar:
et_ee: Alustamiseks klõpsa nupul:
fa_ir: برای آغاز روی این دکمه کلیک کنید
fi_fi: Klikkaa tästä aloittaaksesi:
fr_be: Cliquez ce bouton pour commencer:
fr_ca: Cliquer ce bouton pour débuter:
fr_ch: Cliquer sur ce bouton pour commencer:
fr_fr: Cliquez sur ce bouton pour commencer :
ga_ie: Cliceáil an cnaipe seo le tosú:
gd_gb: Briog air a’ phutan seo airson toiseach-tòiseachaidh:
gl_es: Prema neste botón para comezar:
he_il: לחץ על כפתור זה בכדי להתחיל:
hi_in: शुरू करने के लिए इस बटन पर क्लिक करें:
hr_hr: Klikni ovu tipku za početak:
hu_hu: Kattints erre a kezdéshez:
id_id: Klik tombol ini untuk memulai:
it_it: Clicca su questo pulsante per iniziare:
ja_jp: このボタンをクリックしてはじめてみましょう。
kab_dz: Tekki ɣe tqeffalt-a akken ad tebduḍ:
ku: Vê bişkokê bitikîne bo dest pê bikî:
lt_lt: Kad pradėtum, spustelėk šį mygtuką:
lv_lv: Lai sāktu, noklikšķini šo pogu:
ml_in: ആരംഭിക്കുന്നതിന് ഈ ബട്ടൺ ക്ലിക്ക് ചെയ്യുക:
nb_no: Klikk på denne knappen for å begynne:
nl_be: Klik deze knop om te starten:
nl_nl: Klik op deze knop om te beginnen:
nn_no: Trykk på denne knappen for å koma i gang:
pl_pl: Kliknij ten przycisk, aby zacząć:
pt_br: Clique neste botão para iniciar:
pt_pt: Clica neste botão para começar:
ro_ro: Fă click pe acest buton pentru a începe:
ru_ru: Нажмите на эту кнопку, чтобы начать:
sc_it: Incarca custu butone pro cumintzare:
si_lk: ආරම්භ කිරීමට මෙම බොත්තම ක්ලික් කරන්න:
sk_sk: Začnite kliknutím na toto tlačidlo:
sl_si: Za začetek kliknite ta gumb:
sq_al: Klikoni këtë buton që t’ia fillohet:
sr_rs: Кликните на ово дугме за почетак:
sv_se: Tryck på knappen för att komma igång:
ta_in: தொடங்குவதற்கு இந்த பொத்தானைக் கிளிக் செய்யவும்:
th_th: คลิกปุ่มนี้เพื่อเริ่มต้นใช้งาน
tr_tr: Başlamak için bu düğmeye tıklayın:
uk_ua: Натисніть цю кнопку для початку роботи:
vi_vn: Nhấp vào nút này để bắt đầu:

source: Click to collapse
af_za: Klik om in te vou
ar_jo: انقر للطي
ar_sa: إضغط للتصغير
be_by: Націсніце, каб згарнуць
bg_bg: Натиснете за свиване
bs_ba: Skupi
ca_es: Feu clic per replegar
cs_cz: Klikni pro sbalení nabídky
da_dk: Klik for at folde sammen
de_ch: Zum Ausblenden klicken
de_de: Zum Zuklappen klicken
el_gr: Κάνε κλικ για σύμπτυξη
eo_xx: Alkalku por maletendi
es_ar: Haz clic para plegar
es_co: Clic para cerrar
es_es: Clic para contraer
es_mx: Click para cerrar
et_ee: Ahendamiseks klõpsa
fa_ir: برای جمع کردن کلیک کنید
fi_fi: Tiivistä klikkaamalla
fr_be: Cliquez pour réduire
fr_ca: Cliquez pour réduire le panneau
fr_ch: Cliquez pour réduire
fr_fr: Cliquez pour réduire
ga_ie: Brúigh chun é a leagadh
gd_gb: Briog air airson a cho-theannadh
gl_es: Prema para pechar
he_il: לחץ לצמצום
hi_in: समेटने के लिए क्लिक करें
hr_hr: Klikni za sažimanje
hu_hu: Kattints az összecsukáshoz
id_id: Klik untuk menutup
is_is: Smelltu til að minnka
it_it: Clicca per ridurre
ja_jp: クリックして折りたたむ
kab_dz: Tekki akken ad tbebbqeḍ
ku: Bo hilweşandinê bitikîne
lt_lt: Spustelėk kad sutrauktum
lv_lv: Nospied, lai sakļautu
ml_in: ചുരുക്കാൻ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk for å skjule
nl_be: Klik om samen te vouwen
nl_nl: Klik om in te klappen
nn_no: Skjul
pl_pl: Kliknij, by zwinąć
pt_br: Clique para reduzir
pt_pt: Clica para fechar
ro_ro: Fă click pentru a restrânge
ru_ru: Нажмите, чтобы свернуть
sc_it: Incarca pro minimare
si_lk: හැකිලීමට ක්ලික් කරන්න
sk_sk: Vyberte na zbalenie
sl_si: Kliknite za strnitev
sq_al: Klikoni, që të tkurret
sr_rs: Кликни да се скупи
sv_se: Klicka för att stänga
ta_in: சுருக்குவதற்கு கிளிக் செய்யவும்
th_th: คลิกเพื่อขยาย
tr_tr: Daraltmak için tıklayın
uk_ua: Натисніть, щоб згорнути
vi_vn: Ấn để thu gọn

source: Click to expand
af_za: Klik om uit te brei
ar_jo: انقر لتوسيع القائمة
ar_sa: إضغط لفتح
be_by: Націсніце, каб разгарнуць
bg_bg: Натиснете за разширяване
bs_ba: Proširi
ca_es: Feu clic per expandir
cs_cz: Klikni pro rozbalení nabídky
da_dk: Klik for at folde ud
de_ch: Klicke zum expandieren
de_de: Zum Aufklappen klicken
el_gr: Κάνε κλικ για επέκταση
eo_xx: Alklaku por etendi
es_ar: Haz clic para desplegar
es_co: Clic para expandir
es_es: Clic para ampliar
es_mx: Click para expandir
et_ee: Laiendamiseks klõpsa
fa_ir: برای گشودن کلیک کنید
fi_fi: Laajenna klikkaamalla
fr_be: Cliquez pour étendre
fr_ca: Cliquez pour développer
fr_ch: Cliquez pour élargir
fr_fr: Cliquer pour agrandir
ga_ie: Brúigh air chun é a fhairsingiú
gd_gb: Briog air gus a leudachadh
gl_es: Prema para expandir
he_il: לחץ להרחבה
hi_in: विस्तारित करने के लिए क्लिक करें
hr_hr: Klikni za proširenje
hu_hu: Kattintson a kinyitáshoz
id_id: Klik untuk meluaskan
is_is: Smelltu til að stækka
it_it: Clicca per espandere
ja_jp: クリックして拡大
kab_dz: Tekki akken ad tesnefliḍ
ku: Bo berferhkirinê bitikîne
lt_lt: Spustelėk, kad išplėstum
lv_lv: Nospied, lai izvērstu
ml_in: വിപുലീകരിക്കാൻ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk for å utvide
nl_be: Klik om uit te breiden
nl_nl: Klik om uit te klappen
nn_no: Klikk for å utvida
pl_pl: Kliknij, by rozwinąć
pt_br: Clique para expandir
pt_pt: Clica para expandir
ro_ro: Fă click pentru a extinde
ru_ru: Нажмите, чтобы развернуть
sc_it: Incarcare pro ismanniare
si_lk: දිග හැරීමට ක්ලික් කරන්න
sk_sk: Vyberte na rozbalenie
sl_si: Kliknite za razširitev
sq_al: Klikoni, që të zgjerohet
sr_rs: Кликни да прошириш
sv_se: Klicka för att expandera
ta_in: விரிவாக்க கிளிக் செய்யவும்
th_th: คลิกเพื่อขยาย
tr_tr: Genişletmek için tıklayın
uk_ua: Натисніть, щоб розгорнути
vi_vn: Ấn để xem thêm

# image-type
source: Clipart
af_za: Knipkuns
ar_jo: أنماط
ar_sa: قصاصة فنية
be_by: Кліпарт
bg_bg: Графична колекция
ca_es: Fitxer d'imatges
eo_xx: Bildetaro
es_ar: Clip de arte
es_co: Imágenes prediseñadas
et_ee: Lõikepilt
fa_ir: کلیپ آرت
ga_ie: Fáisc-ealaín
gl_es: Imaxes predeseñadas
hi_in: क्लिपआर्ट
is_is: Klippimyndir
ja_jp: クリップアート
ku: Klîpart
lt_lt: Iliustracija
lv_lv: Klipkopa
ml_in: ക്ലിപ്പ്ആർട്ട്
nb_no: Bildesamling
nn_no: Utklipp
pl_pl: Obrazek
ru_ru: Клипарт
sc_it: Archìviu de immàgines
si_lk: කාටූන් චිත්‍ර
sk_sk: Cliparty
sl_si: Slikovni izrezek
sq_al: Vizatim
sr_rs: Клипарт
th_th: คลิปอาร์ต
tr_tr: Küçük resim
uk_ua: Кліпарт
vi_vn: Clip nghệ thuật

source: Close
af_za: Sluit
be_by: Закрыць
bg_bg: Затваряне
bs_ba: Zatvori
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
et_ee: Sulge
fi_fi: Sulje
hi_in: बंद करें
hr_hr: Zatvori
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
ku: Bigire
lt_lt: Uždaryti
lv_lv: Aizvērt
ml_in: അടയ്ക്കുക
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închidere
ru_ru: Закрыть
si_lk: වසන්න
sk_sk: Zatvoriť
sl_si: Zapri
sq_al: Mbylle
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити

source: Close window.
af_za: Sluit venster.
ar_jo: إغلاق النافذة.
ar_sa: إغلاق النافذة.
be_by: Закрыць акно.
bg_bg: Затвори прозореца.
bs_ba: Zatvori prozor.
ca_es: Tanca la finestra.
cs_cz: Zavřít okno.
da_dk: Luk vindue.
de_ch: Fenster schliessen.
de_de: Fenster schließen.
el_gr: Κλείσιμο παραθύρου.
eo_xx: Fermu fenestron.
es_ar: Cerrar Ventana
es_co: Cerrar ventana
es_es: Cerrar ventana.
es_mx: Cerrar ventana.
et_ee: Sule aken.
fa_ir: پنجره را ببند.
fi_fi: Sulje ikkuna.
fr_be: Ferme la fenêtre de navigation
fr_ca: Fermer la fenêtre
fr_ch: Fermer la fenêtre
fr_fr: Fermer la fenêtre.
ga_ie: Dún an fhuinneog.
gd_gb: Dùin an uinneag.
gl_es: Pechar xanela.
he_il: סגור חלון
hi_in: विंडो बंद करें।
hr_hr: Zatvori prozor.
hu_hu: Ablak bezárása.
id_id: Tutup jendela.
is_is: Loka glugga.
it_it: Chiudi la finestra.
ja_jp: ウィンドウを閉じます。
kab_dz: Mdel asfaylu
ku: Çarçoveyê bigire.
lt_lt: Uždaryk langą.
lv_lv: Aizvērt logu.
ml_in: വിൻഡോ അടയ്ക്കുക.
nb_no: Lukk vindu.
nl_be: Venster sluiten
nl_nl: Sluit het venster.
nn_no: Lukk vindauget.
pl_pl: Zamknij okno.
pt_br: Fechar janela.
pt_pt: Fechar janela.
ro_ro: Închide fereastra.
ru_ru: Закройте окно.
sc_it: Serra sa ventana.
si_lk: කවුළුව වසා දමන්න.
sk_sk: Zatvoriť okno.
sl_si: Zaprite okno.
sq_al: Mbylle dritaren.
sr_rs: Затвори прозор.
sv_se: Stäng fönstret.
ta_in: திரையை மூடு.
th_th: ปิดหน้าต่าง
tr_tr: Pencereyi kapatın.
uk_ua: Закрити вікно.
vi_vn: Đóng cửa sổ.

source: Closed
af_za: Gesluit
ar_jo: مغلق
ar_sa: مقفل
be_by: Зачынена
bg_bg: Затворено
bs_ba: Zatvoreno
ca_es: Tancada
cs_cz: Zavřeno
da_dk: Lukket
de_ch: Geschlossen
de_de: Geschlossen
el_gr: Κλειστά
eo_xx: Fermita
es_ar: Cerrado
es_co: Cerrado
es_es: Cerrado
es_mx: Cerrado
et_ee: Suletud
fa_ir: بسته
fi_fi: Suljettu
fr_be: Fermé
fr_ca: Fermé
fr_ch: Fermé
fr_fr: Fermé
ga_ie: Dúnta
gd_gb: Dùinte
gl_es: Pechado
he_il: סגור
hi_in: बंद किया गया
hr_hr: Zatvoreno
hu_hu: Lezárva
id_id: Ditutup
is_is: Lokað
it_it: Chiuso
ja_jp: 営業終了
kab_dz: Yemdel
ku: Girtî ye
lt_lt: Uždaryta
lv_lv: Aizvērts
ml_in: അടച്ചു
nb_no: Stengt
nl_be: Gesloten
nl_nl: Gesloten
nn_no: Lukka
pl_pl: Zamknięto
pt_br: Fechado
pt_pt: Fechado
ro_ro: Închis(ă)
ru_ru: Закрыто
sc_it: Serradu
si_lk: වසා දැමුණු
sk_sk: Zatvorené
sl_si: Zaprto
sq_al: Mbyllur
sr_rs: Затворено
sv_se: Stängt
ta_in: மூடப்பட்டது
th_th: ปิดทำการแล้ว
tr_tr: Kapalı
uk_ua: Закрито
vi_vn: Đã đóng

# maps_places
source: Closed
af_za: Gesluit
ar_jo: مغلق
be_by: Зачынена
bg_bg: Затворено
bs_ba: Zatvoreno
ca_es: Tancat
cs_cz: Zavřeno
da_dk: Lukket
de_de: Geschlossen
el_gr: Κλειστά
es_es: Cerrado
es_mx: Cerrado
et_ee: Suletud
fi_fi: Suljettu
fr_fr: Fermé
ga_ie: Dúnta
hi_in: बंद किया गया
hr_hr: Zatvoreno
hu_hu: Lezárva
id_id: Ditutup
is_is: Lokað
it_it: Chiuso
ja_jp: 営業終了
kab_dz: Yemdel
ku: Girtî ye
lt_lt: Uždaryta
lv_lv: Aizvērts
ml_in: അടച്ചു
nb_no: Stengt
nl_nl: Gesloten
pl_pl: Zamknięto
pt_br: Fechado
pt_pt: Fechado
ro_ro: Închis(ă)
ru_ru: Закрыто
sc_it: Serradu
si_lk: වසා දැමුණු
sk_sk: Zatvorené
sl_si: Zaprto
sq_al: Mbyllur
sr_rs: Затворено
sv_se: Stängt
ta_in: மூடப்பட்டது
th_th: ปิดทำการแล้ว
tr_tr: Kapalı
uk_ua: Закрито
vi_vn: Đã đóng

# maps_places
source: Closes
af_za: Sluit
ar_jo: يغلق
be_by: Зачыняецца
bg_bg: Затваря
bs_ba: Zatvara se u
ca_es: Tanca a les
cs_cz: Zavírá
da_dk: Lukker
de_de: Schließt
el_gr: Κλείνει
es_es: Cierra
es_mx: Cierra
et_ee: Sulgub
fi_fi: Sulkeutuu
fr_fr: Ferme
ga_ie: Ag dúnadh
hi_in: बंद होता है
hr_hr: Zavara se
hu_hu: Zárás:
id_id: Tutup
is_is: Lokar
it_it: Chiude
ja_jp: 営業終了時刻
kab_dz: Ad imdel
ku: Girtin
lt_lt: Užsidaro
lv_lv: Aizveras
ml_in: അടയ്ക്കുന്നു
nb_no: Stenger
nl_nl: Sluit
pl_pl: Zamknięcie
pt_br: Fechar
pt_pt: Fecha
ro_ro: Închide
ru_ru: Закрывается
sc_it: Serrat
si_lk: වසා දමයි
sk_sk: Zatvára
sl_si: Se zapre
sq_al: Mbyllet më
sr_rs: Затвара се
sv_se: Stänger
ta_in: மூடுகிறது
th_th: ปิดทำการ
tr_tr: Kapanış:
uk_ua: Закривається
vi_vn: Đóng

# maps_places
source: Closes at %s
af_za: Sluit teen %1$s
be_by: Зачыняецца ў %1$s
bg_bg: Затваря в %1$s
bs_ba: Zatvara se u %s
ca_es: Tanca a les %s
cs_cz: Zavírá v %1$s
da_dk: Lukker kl. %1$s
de_de: Schließt um %1$s
el_gr: Κλείνει στις %1$s
es_es: Cierra a las %1$s
et_ee: Suletakse %1$s
fi_fi: Sulkeutuu klo %1$s
hi_in: %1$s बजे बंद होता है
hr_hr: Zatvara se u %1$s
hu_hu: Zárás: %1$s
id_id: Tutup pukul %1$s
it_it: Chiude alle %1$s
ja_jp: %1$sに閉場/閉店
ku: Di %s de digire
lt_lt: Užsidaro %1$s
lv_lv: Tiks slēgts plkst. %1$s
ml_in: %1$s-ന് അടയ്ക്കുന്നു
nb_no: Stenger kl. %1$s
nl_nl: Sluit om %1$s
pl_pl: Zamknięcie: %1$s
pt_pt: Encerra às %1$s
ro_ro: Închide la %1$s
ru_ru: Закрытие в %1$s
si_lk: %1$s ට වැසෙයි
sk_sk: Zatvára o %1$s
sl_si: Zapre se ob %1$s
sq_al: Mbyllet më %s
sv_se: Stänger kl. %1$s
th_th: ปิดเวลา %1$s
tr_tr: Kapanış saati: %1$s
uk_ua: Закриття о %1$s

# maps_places
source: Closes soon
af_za: Sluit binnekort
ar_jo: يغلق قريبا
be_by: Хутка зачыняецца
bg_bg: Затваря скоро
bs_ba: Uskoro se zatvara
ca_es: Tanca aviat
cs_cz: Brzy zavírá
da_dk: Lukker snart
de_de: Schließt in Kürze
el_gr: Κλείνει σύντομα
es_es: Cierra pronto
es_mx: Cierra pronto
et_ee: Sulgub varsti
fi_fi: Sulkeutuu pian
fr_fr: Ferme bientôt
ga_ie: Dúnfaidh sé go luath
hi_in: जल्दी बंद होता हैं
hr_hr: Uskoro se zatvara
hu_hu: Hamarosan bezár
id_id: Segera tutup
is_is: Lokar bráðlega
it_it: Chiude tra poco
ja_jp: 営業終了間近
kab_dz: Qrib ad imdel
ku: Di nêzîk de tê girtin
lt_lt: Netrukus užsidarys
lv_lv: Drīz tiks slēgts
ml_in: ഉടൻ അടയ്ക്കും
nb_no: Stenger snart
nl_nl: Sluit binnenkort
pl_pl: Wkrótce zamknięcie
pt_br: Fecha em breve
pt_pt: Fecha em breve
ro_ro: Închide în curând
ru_ru: Скоро закроется
sc_it: Serrat de immoe a pagu
si_lk: ඉක්මනින් වසා දමයි
sk_sk: Zatvára čoskoro
sl_si: Se zapre kmalu
sq_al: Mbyllet së shpejti
sr_rs: Ускоро се затвара
sv_se: Stänger snart
ta_in: விரைவில் மூடப்படும்
th_th: กำลังจะปิดเร็วๆ นี้
tr_tr: Yakında kapanıyor
uk_ua: Скоро закривається
vi_vn: Sẽ đóng sớm

# maps_places
source: Closing in %s mins
af_za: Sluit oor %1$s minute
be_by: Зачыняецца праз %1$s хв
bg_bg: Затваря след %1$s минути
bs_ba: Zatvara se za %s min.
ca_es: Tanca d'aquí a %s minuts
cs_cz: Zavíráme za %1$s min.
da_dk: Lukker om %1$s minutter
de_de: Schließt in %1$s Minuten
el_gr: Κλείσιμο σε %1$s λεπτά
es_es: Cierra dentro de %1$s minutos
et_ee: Suletakse %1$s minuti pärast
fi_fi: Sulkeutuu %1$s minuutin kuluttua
hi_in: %1$s मिनट में बंद हो रहा है
hr_hr: Zatvara se za %1$s min.
hu_hu: %1$s perc múlva bezár
id_id: Tutup %1$s menit lagi
it_it: Chiude tra %1$s min
ja_jp: 閉場/閉店まであと%1$s
ku: Di %s xulekan de tê girtin
lt_lt: Užsidaro po %1$s min.
lv_lv: Slēgs pēc %1$s min.
ml_in: %1$s മിനിറ്റിനുള്ളിൽ അടയ്ക്കുന്നു
nb_no: Stenger om %1$s minutter
nl_nl: Sluit over %1$s minuten
pl_pl: Zamknięcie za %1$s min
pt_pt: Encerra dentro de %1$s minutos
ro_ro: Închide în %1$s minute
ru_ru: Закрытие через %1$s мин.
si_lk: මිනිත්තු %1$s කින් වසා දමයි
sk_sk: Zatvára o %1$s min.
sl_si: Zapre se čez %1$s minut
sq_al: Mbyllet për %s min.
sv_se: Stänger om %1$s minuter
th_th: จะปิดในอีก %1$s นาที
tr_tr: %1$s dakika içinde kapanıyor
uk_ua: Закриття через %1$s хв
