Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Ads GDPR, internal use only. Do not change
source: Viewing ads is privacy protected by DuckDuckGo. Ad clicks are managed by Microsoft's ad network
af_za: Jou privaatheid word deur DuckDuckGo beskerm as jy na advertensies kyk. Advertensie-klikke word deur Microsoft se advertensienetwerk bestuur
be_by: Прыватнасць прагляду рэкламы абараняецца DuckDuckGo. Націсканні на рэкламныя аб'явы кіруюцца сеткай Microsoft
bg_bg: Вашата поверителност при гледане на реклами е защитена от DuckDuckGo. Рекламните кликове се управляват от рекламната мрежа на Microsoft
cs_cz: Při zobrazení reklam společnost DuckDuckGo chrání vaše soukromí. Kliknutí na reklamy jsou spravována reklamní sítí společnosti Microsoft
da_dk: DuckDuckGo beskytter dine personoplysninger, når du ser annoncer. Annonceklik administreres af Microsofts annoncenetværk
de_de: Der Datenschutz beim Aufrufen von Anzeigen wird durch DuckDuckGo gewährleistet. Die Anzeigen-Klicks werden durch das Microsoft-Werbenetzwerk verwaltet
el_gr: Στην προβολή διαφημίσεων υπάρχει προστασία απορρήτου από την DuckDuckGo. Η διαχείριση των κλικ διαφήμισης γίνεται από το δίκτυο διαφημίσεων της Microsoft
es_es: DuckDuckGo protege la privacidad de la visualización de anuncios. La red de anuncios de Microsoft gestiona los clics en los anuncios
et_ee: DuckDuckGo kaitseb reklaamide vaatamisel teie privaatsust. Reklaamiklõpse haldab Microsofti reklaamivõrgustik
fi_fi: Mainosten katselu on DuckDuckGon tietosuojaama. Mainosklikkauksia hallinnoi Microsoftin mainosverkosto
fr_fr: La confidentialité des annonces est protégée par DuckDuckGo. Les clics sur les annonces sont gérés par le réseau publicitaire Microsoft de
hi_in: विज्ञापन देखना DuckDuckGo द्वारा गोपनीयता संरक्षित है। विज्ञापन क्लिक को Microsoft के विज्ञापन नेटवर्क द्वारा प्रबंधित किया जाता है
hr_hr: Pregledavanje oglasa je privatnost koju štiti DuckDuckGo. Klikovima na oglase upravlja Microsoftova oglasna mreža
hu_hu: A hirdetéseket a DuckDuckGo adatvédelme keretében tekintheted meg. A hirdetéskattintásokat a Microsoft hirdetési hálózata kezeli
id_id: Melihat iklan adalah privasi yang dilindungi oleh DuckDuckGo. Klik iklan dikelola oleh jaringan iklan Microsoft
is_is: Að skoða auglýsingar fellur undir persónuvernd frá DuckDuckGo. Auglýsingasmellum er stjórnað af auglýsinganeti Microsoft
it_it: La privacy della visualizzazione degli annunci è protetta da DuckDuckGo. I clic sugli annunci sono gestiti dalla rete pubblicitaria di Microsoft
ja_jp: 広告表示機能のプライバシーは DuckDuckGo で保護されます。広告のクリックは Microsoft の広告ネットワークで管理されています
lt_lt: Peržiūrimų skelbimų privatumą saugo „DuckDuckGo“. Skelbimų spustelėjimus tvarko „Microsoft“ skelbimų tinklas
lv_lv: Reklāmu skatīšanu aizsargā DuckDuckGo konfidencialitāte. Klikšķus uz reklāmām pārvalda Microsoft reklāmu tīkls
ml_in: പരസ്യങ്ങൾ കാണുന്നത് DuckDuckGo സ്വകാര്യതാ പരിരക്ഷ ചെയ്തിരിക്കുന്നു. പരസ്യ ക്ലിക്കുകൾ നിയന്ത്രിക്കുന്നത് Microsoft-ന്റെ പരസ്യ നെറ്റ്‌വർക്കാണ്
nb_no: Visningsannonser er personvernbeskyttet av DuckDuckGo. Annonseklikk administreres av Microsofts annonsenettverk
nl_nl: De weergave van advertenties wordt beschermd door DuckDuckGo. Advertentieklikken worden beheerd door het advertentienetwerk van Microsoft
pl_pl: DuckDuckGo chroni prywatność użytkowników przeglądających reklamy. Klikanie reklam zarządzane jest przez sieć reklamową Microsoft
pt_pt: A visualização de anúncios tem proteção de privacidade pelo DuckDuckGo. Os cliques em anúncios são geridos pela rede de publicidade da Microsoft
ro_ro: Vizualizarea reclamelor este protejată de confidențialitatea DuckDuckGo. Clicurile pe reclame sunt gestionate de rețeaua publicitară Microsoft
ru_ru: DuckDuckGo обеспечивает защиту конфиденциальности пользователей при просмотре рекламных объявлений. Управление переходами по рекламным объявлениям осуществляется рекламной сетью Майкрософт
si_lk: දැන්වීම් බැලීම DuckDuckGo මගින් පුද්ගලිකත්වය ආරක්ෂා කරයි. දැන්වීම් ක්ලික් කිරීම් කළමනාකරණය කරනු ලබන්නේ Microsoftහි දැන්වීම් ජාලය විසිනි
sk_sk: Zobrazenie reklám je chránené ochranou osobných údajov DuckDuckGo. Kliknutia na reklamy spravuje reklamná sieť spoločnosti Microsoft
sl_si: DuckDuckGo ščiti vašo zasebnost pri ogledu oglasov. S kliki na oglase upravlja Microsoftovo oglaševalsko omrežje
sv_se: Visning av annonser är sekretessskyddat av DuckDuckGo. Annonsklick hanteras av Microsofts annonsnätverk
th_th: การดูโฆษณาได้รับการปกป้องความเป็นส่วนตัวโดย DuckDuckGo การคลิกโฆษณาได้รับการจัดการโดยเครือข่ายโฆษณาของ Microsoft
tr_tr: Reklam görüntüleme, DuckDuckGo’nun gizlilik koruması altındadır. Reklam tıklamaları, Microsoft’un reklam ağı tarafından yönetilir
uk_ua: Перегляд оголошень виконується із захистом конфіденційності DuckDuckGo. Клацаннями оголошень керує рекламна мережа Microsoft

# mobile promotion on desktop
source: Visit %sDuckDuckGo.com%s on your tablet or phone and follow the provided instructions.
af_za: Besoek %1$sDuckDuckGo.com%2$s op jou tablet of foon en volg die aanwysings.
ar_jo: يزور %sDuckDuckGo.com%s على جهازك اللوحي أو هاتفك واتبع التعليمات المتوفرة.
be_by: Зайдзіце на %1$sDuckDuckGo.com%2$s на планшэце ці тэлефоне і выконвайце інструкцыі.
bg_bg: Влезте в %1$sDuckDuckGo.com%2$s на таблета или телефона си и следвайте инструкциите на екрана.
bs_ba: Posjetite %sDuckDuckGo.com%s na svom tabletu ili telefonu i slijedite uputstva.
ca_es: Visiteu %sDuckDuckGo.com%s a la vostra tauleta o telèfon i seguiu les instruccions proporcionades.
cs_cz: Navštiv %1$sDuckDuckGo.com%2$s na svém tabletu či telefonu a postupuj podle poskytnutých instrukcí.
da_dk: Besøg %1$sDuckDuckGo.com%2$s på din tablet eller telefon, og følg vejledningen.
de_ch: Gehe auf %sDuckDuckGo.com%s auf deinem Tablet oder Handy und befolge die Anleitungen
de_de: Besuche %1$sDuckDuckGo.com%2$s auf deinem Tablet oder Handy und folge den bereitgestellten Anweisungen.
el_gr: Επισκέψου το %1$sDuckDuckGo.com%2$s στο tablet ή στο κινητό σου και ακολούθησε τις παρεχόμενες οδηγίες.
eo_xx: Vizitu %sDuckDuckGo.com%s per via tabulkomputilo aŭ poŝtelefono kaj sekvu la donitajn instrukciojn.
es_ar: Visitá %sDuckDuckGo.com%s en tu tableta o celular y seguí las instrucciones ofrecidas.
es_co: Visita %sDuckDuckGo.com%s en tu table o teléfono y sigue las instrucciones proveídas.
es_es: Visita %1$sDuckDuckGo.com%2$s en tu móvil o tablet y sigue las instrucciones.
es_mx: Visita %sDuckDuckGo.com%s en tu tableta o teléfono y sigue las instrucciones provistas.
et_ee: Külasta veebisaiti %1$sDuckDuckGo.com%2$s oma tahvlist või telefonist ja järgi toodud juhiseid.
fa_ir: ‫با تبلت یا گوشی خود به سایت %sDuckDuckGo.com%s بروید و مطابق دستورالعملهای داده شده عمل کنید.‬
fi_fi: Käy %1$sDuckDuckGo.com%2$s-sivustossa tablettitietokoneellasi, tai puhelimellasi ja noudata annettuja ohjeita.
fr_be: Consultez %sDuckDuckGo.com%s sur votre tablette ou votre téléphone et suivez les instructions.
fr_ca: Visitez %sDuckDuckGo.com%s sur votre tablette ou votre téléphone et suivez les instructions données.
fr_fr: Visitez %1$sDuckDuckGo.com%2$s sur votre tablette ou smartphone et suivez les instructions fournies.
ga_ie: Tabhair cuairt ar %sDuckDuckGo.com%s ar do tháibléad nó ar do ghuthán agus lean na treoracha a chuirfear ar fáil.
gd_gb: Tadhail air %sDuckDuckGo.com%s air an tablaid no fòn agad is lean ris an stiùireadh ann.
gl_es: Visite %sDuckDuckGo.com%s na súa tableta ou móbil e siga as instrucións indicadas.
hi_in: अपने टैबलेट या फ़ोन पर %1$sDuckDuckGo.com%2$s पर जाएं और दिए गए निर्देशों का पालन करें।
hr_hr: Posjeti %1$sDuckDuckGo.com%2$s na svom tabletu ili telefonu i slijedi navedene upute.
hu_hu: Nyisd meg a %1$sDuckDuckGo.com%2$s-ot a tableteden vagy a telefonodon, és kövesd megadott utasításokat.
id_id: Kunjungi %1$sDuckDuckGo.com%2$s menggunakan tablet atau ponselmu dan ikuti instruksi yang ada.
it_it: Visita %1$sDuckDuckGo.com%2$s sul tuo tablet o smartphone e segui le istruzioni fornite.
ja_jp: タブレットまたは携帯電話で%1$sDuckDuckGo.com%2$sにアクセスして、案内に従ってください。
kab_dz: Ddu ɣer %sDuckDuckGo.com%s deg tfelwit-ik n uselkem neɣ tiliɣri-ik daɣen ḍfeṛ iwellihen i d-ittunefken.
ku: Serdana %sDuckDuckGo.com%s bike li ser tablet an jî mobayîla xwe û Rênasînên dayî bişopîne.
lt_lt: Apsilankyk %1$sDuckDuckGo.com%2$s savo planšetiniame kompiuteryje arba telefone ir vadovaukis pateiktomis instrukcijomis.
lv_lv: Savā planšetdatorā vai tālrunī apmeklē vietni %1$sDuckDuckGo.com%2$s un izpildi sniegtos norādījumus.
ml_in: നിങ്ങളുടെ ടാബ്‍ലെറ്റിലോ ഫോണിലോ %1$sDuckDuckGo.com%2$s സന്ദർശിച്ച് നൽകിയ നിർദേശങ്ങൾ പാലിക്കുക.
nb_no: Besøk %1$sDuckDuckGo.com%2$s på ditt nettbrett eller din telefon, og følg instruksjonene.
nl_be: Bezoek %sDuckDuckGo.com%s op je tablet of GSM en volg de voorgeschreven instructies.
nl_nl: Ga naar %1$sDuckDuckGo.com%2$s op je tablet of telefoon, en volg de instructies op.
nn_no: Besøk %sDuckDuckGo.com%s på din tablet eller telefon, og følg instruksjonene som følger med.
pl_pl: Odwiedź %1$sDuckDuckGo.com%2$s na swoim tablecie lub telefonie a następnie zastosuj się do instrukcji.
pt_br: Visite %sDuckDuckGo.com%s no seu tablet ou telefone e siga as instruções informadas.
pt_pt: Vai a %1$sDuckDuckGo.com%2$s no tablet ou smartphone e segue as instruções.
ro_ro: Vizitează %1$sDuckDuckGo.com%2$s pe tabletă sau telefon și urmează instrucțiunile primite.
ru_ru: Зайдите на %1$sDuckDuckGo.com%2$s на вашем планшете или телефоне и следуйте инструкциям.
sc_it: Bìsita %sDuckDuckGo.com%s dae sa tauledda o su telèfonu tuo e sighi is istrutziones.
si_lk: %1$sDuckDuckGo.com%2$s වෙතට ඔබගේ දුරකථනයෙන් හෝ ටැබ්ලට් එකෙන් පැමිණ සපයා ඇති උපදෙස් පිළිපදින්න.
sk_sk: Otvorte %1$sDuckDuckGo.com%2$s vo svojom tablete alebo telefóne a postupujte podľa zobrazených pokynov.
sl_si: Obiščite %1$sDuckDuckGo.com%2$s na tablici ali telefonu in sledite prikazanim navodilom.
sq_al: Vizitoni %sDuckDuckGo.com%s që nga tableti ose telefoni juaj dhe ndiqni udhëzimet e dhëna.
sr_rs: Посети %sDuckDuckGo.com%s на вашем таблету или мобилном уређају и пратите предложена упуства.
sv_se: Besök %1$sDuckDuckGo.com%2$s på din surfplatta eller telefon och följ instruktionerna som anges.
ta_in: உங்கள் டேப்லெட் அல்லது ஃபோனில் %sDuckDuckGo.com%s ஐப் பார்வையிடவும் மற்றும் வழங்கப்பட்ட வழிமுறைகளைப் பின்பற்றவும்.
th_th: เข้า %1$sDuckDuckGo.com%2$s บนแท็บเล็ตหรือโทรศัพท์ของคุณ จากนั้นทำตามคำแนะนำ
tr_tr: Tabletinizden veya telefonunuzdan %1$sDuckDuckGo.com%2$s adresine gidin ve verilen talimatları izleyin.
uk_ua: Відвідайте %1$sDuckDuckGo.com%2$s на вашому планшеті або телефоні, і виконайте надані інструкції.
vi_vn: Mở %sDuckDuckGo.com%s trên máy tính bảng hoặc điện thoại của bạn và làm theo hướng dẫn.

# settings
source: Visited Checkmark
af_za: Besoekte regmerkie
be_by: Пазнака аб наведванні
bg_bg: Отметка на посетен сайт
bs_ba: Kvačica za posjećeno
ca_es: Marca de verificació visitada
cs_cz: Zaškrtnutí u navštívených
da_dk: Flueben ved besøgte
de_de: „Besucht“-Häkchen
el_gr: Σήμανση ιστοτόπων που έχεις ήδη επισκεφτεί
es_es: Casilla de visitados
et_ee: Külastuse linnuke
fi_fi: Vierailtu-valintamerkki
fr_fr: Afficher une coche à côté des résultats consultés
hi_in: देखे गए चेकमार्क
hr_hr: Kvačica za posjećeno
hu_hu: Meglátogatott kipipálása
id_id: Ceklis yang Dikunjungi
it_it: Segno di spunta per i siti visitati
ja_jp: 訪問済みのチェックマーク
ku: Nîşana Serdankirinê
lt_lt: „Aplankyta“ Varnelė
lv_lv: Apmeklētās vietas atzīme
ml_in: സന്ദർശിച്ച ചെക്ക്മാർക്ക്
nb_no: Besøkt-hake
nl_nl: Vinkje bezochte sites
pl_pl: Znacznik odwiedzonych
pt_pt: Verificação de visita
ro_ro: Bifă site vizitat
ru_ru: Галочка после посещения
sc_it: Marca de verìfica de situ visitadu
si_lk: හරි ළකුණ වෙත පිවිසුණි
sk_sk: Znak začiarknutia navštíveného výsledku
sl_si: Kljukica pri obiskanih
sq_al: Shenjë Për të Vizituarat
sv_se: Bockmarkering för besökt
ta_in: சரிபார்ப்புக்குறியைப் பார்வையிட்டார்
th_th: เครื่องหมายถูกสำหรับผลลัพธ์ที่เคยเยี่ยมชม
tr_tr: Ziyaret Edildi Onay İşareti
uk_ua: Позначка відвіданого

# settings
source: Visited Title Color
af_za: Besoekte titelkleur
be_by: Колер загалоўка наведанага выніку
bg_bg: Цвят на заглавието на посетен сайт
bs_ba: Boja naslova posjećenog
ca_es: Color del títol visitat
cs_cz: Barva nadpisu navštívených
da_dk: Overskriftsfarve for besøgte
de_de: „Besucht“-Titelfarbe
el_gr: Χρώμα τίτλου ιστοτόπων που έχεις ήδη επισκεφτεί
es_es: Color del título visitado
et_ee: Külastatud pealkirja värv
fi_fi: Vierailtu-otsikon väri
fr_fr: Couleur du titre des résultats consultés
hi_in: देखे गए शीर्षक रंग
hr_hr: Boja naslova za posjećeno
hu_hu: Meglátogatott cím színe
id_id: Warna Judul yang Dikunjungi
it_it: Titolo colorato per i siti visitati
ja_jp: 訪問済みのタイトルの色
ku: Rengê Sernavê Serdankirî
lt_lt: „Aplankyta“ Antraštės Spalva
lv_lv: Apmeklēto vietņu nosaukumu krāsa
ml_in: സന്ദര്‍ശിച്ച ശീർഷക നിറം
nb_no: Besøkt-farge på tittel
nl_nl: Titelkleur bezochte sites
pl_pl: Kolor tytułu odwiedzonych
pt_br: Cor do Titulo Visitado
pt_pt: Cor do título visitado
ro_ro: Culoare titlu site vizitat
ru_ru: Цвет посещенного сайта
sc_it: Colore de tìtulu de is sitos visitados
si_lk: ශීර්ෂ වර්ණය වෙත පිවිසුණි
sk_sk: Farba názvu navštíveného výsledku
sl_si: Barva naslova obiskanih
sq_al: Ngjyrë Titulli Për të Vizituarat
sr_rs: Боја посећених наслова
sv_se: Titelfärg för besökt
ta_in: பார்வையிட்ட தலைப்பு வண்ணம்
th_th: สีชื่อผลลัพธ์ที่เคยเยี่ยมชม
tr_tr: Ziyaret Edildi Başlık Rengi
uk_ua: Колір відвіданих заголовків

source: Visited links:
af_za: Besoekte skakels:
ar_jo: الروابط التي وقع زيارتها من قبل:
ar_sa: قم بزيارة الرابط :
be_by: Наведаныя старонкі:
bg_bg: Посетени линкове:
bs_ba: Posjećeni linkovi:
ca_es: Enllaços visitats:
cs_cz: Navštívené odkazy:
da_dk: Besøgte links:
de_ch: Besuchte Links:
de_de: Besuchte Verweise:
el_gr: Σύνδεσμοι που έχεις επισκεφτεί:
eo_xx: Vizititajn ligilojn:
es_ar: Links visitados:
es_co: Enlaces visitados:
es_es: Enlaces visitados:
es_mx: Enlaces visitados:
et_ee: Külastatud lingid:
fa_ir: پیوندهای ملاقات شده:
fi_fi: Vieraillut linkit:
fr_be: Liens visités :
fr_ca: Liens visités
fr_ch: Liens visités :
fr_fr: Liens visités :
ga_ie: Naisc ar a thug tú cuairt:
gd_gb: Ceanglaichean air an do thadhail thu:
gl_es: Ligazóns visitadas:
he_il: קישורים שכבר בוקרו:
hi_in: देखे हुए लिंक
hr_hr: Posjećene poveznice:
hu_hu: Látogatott linkek:
id_id: Link yang telah dikunjungi:
is_is: Skoðaðir tenglar:
it_it: Link visitati:
ja_jp: 訪問済みのリンク:
kab_dz: Iseɣwan yettwarzan:
ku: Girêdanên seredankirî:
lt_lt: Aplankytos Nuorodos:
lv_lv: Pārlūkotās saites:
ml_in: സന്ദർശിച്ച കണ്ണികൾ:
nb_no: Besøkte lenker:
nl_be: Bezochte links:
nl_nl: Links bezochte sites:
nn_no: Vitja lenkjer:
pl_pl: Odwiedzone strony:
pt_br: Links visitados:
pt_pt: Links visitadas:
ro_ro: Linkuri vizitate:
ru_ru: Посещённые ссылки:
sc_it: Ligàmenes visitados:
si_lk: නැරඹූ සබැඳි:
sk_sk: Navštívené odkazy:
sl_si: Obiskane povezave:
sq_al: Lidhje të vizituara:
sr_rs: Посећене везе:
sv_se: Besökta länkar:
ta_in: இறுதியாக வந்தது இணைப்புகள்:
th_th: ลิงก์ที่เยี่ยมชม
tr_tr: Ziyaret edilen bağlantılar:
uk_ua: Відвідані посилання:
vi_vn: Liên kết đã xem:

# Sports module
source: W
bg_bg: З
bs_ba: POB
ca_es: V
cs_cz: V
da_dk: V
de_de: S
el_gr: Δ
es_es: O
et_ee: lääs
fi_fi: V
fr_fr: O
hr_hr: Z
hu_hu: NY
id_id: M
it_it: O
ja_jp: 勝
ku: S
lt_lt: V
lv_lv: R
ml_in: പ
nb_no: V
pt_pt: V
ro_ro: V
ru_ru: В
sc_it: O
si_lk: බ
sk_sk: V
sq_al: F
sv_se: V
th_th: ตะวันตก
tr_tr: G
uk_ua: Зх

# forecast
source: W
ar_jo: فوز
bg_bg: З
bs_ba: Z
ca_es: O
cs_cz: V
da_dk: V
el_gr: Δ
es_es: O
es_mx: O
et_ee: lääs
fi_fi: L
fr_fr: O
ga_ie: I
gl_es: O
hr_hr: Z
hu_hu: NY
id_id: B
is_is: V
it_it: O
ja_jp: 西
kab_dz: M
ku: RA
lt_lt: V
lv_lv: R
ml_in: പ
nb_no: V
pl_pl: Zachód
pt_pt: O
ro_ro: V
ru_ru: З
sc_it: O
si_lk: බ
sk_sk: Z
sq_al: P
sr_rs: З
sv_se: V
th_th: ตะวันตก
tr_tr: B
uk_ua: Зх
vi_vn: T

# Sports module
source: W-D-L
af_za: W-G-V
bg_bg: П-Р-З
bs_ba: POB-IZJ-POR
ca_es: V-E-D
cs_cz: V-R-P
da_dk: V-U-T
de_de: S-U-N
el_gr: Ν-Ι-Η
es_es: V-E-D
fi_fi: V-T-H
fr_fr: G-N-P
hu_hu: Gy-D-V
id_id: M-S-K
it_it: V-P-S
ja_jp: 勝数-引分数-負数
ku: S-B-W
lv_lv: U-N-Z
ml_in: വിജ-സമ-തോൽ
nb_no: S-U-T
nl_nl: W-G-V
pl_pl: W-R-P
pt_pt: V-E-D
ro_ro: C-E-Î
ru_ru: В/Н/П
sk_sk: V-R-P
sl_si: Z-N-P
sq_al: F-B-H
sv_se: V-O-F
tr_tr: G-B-M

# Sports module
source: W-L
af_za: W-V
be_by: Перамогі - Паражэнні
bg_bg: П-З
bs_ba: POB-POR
ca_es: V-D
cs_cz: V-P
da_dk: V-T
de_de: S-N
el_gr: Ν-Η
es_es: G-P
et_ee: V-K
fi_fi: V–T
fr_fr: Victoires/défaites
hr_hr: Pob.-Por.
hu_hu: GY-V
id_id: M-K
it_it: V-S
ja_jp: 勝-敗
ku: S-B
lv_lv: U-Z
nb_no: S-T
nl_nl: W-V
pl_pl: W-P
pt_pt: V-D
ro_ro: V-Î
ru_ru: В/П
sk_sk: V-P
sq_al: F-H
sv_se: V-F
tr_tr: G-M

# Sports module
source: WS
af_za: WR
hu_hu: VS
ku: KC
ro_ro: SM
ru_ru: МС

# precise_user_location
source: Waiting for Location...
af_za: Wag tans vir ligging ...
be_by: Чаканне доступу да месцазнаходжання...
bg_bg: Изчакване за местоположение...
bs_ba: Čekam lokaciju…
ca_es: S'està esperant la ubicació...
cs_cz: Čekání na polohu...
da_dk: Venter på placering ...
de_de: Warten auf Standort ...
el_gr: Αναμονή για τοποθεσία…
es_es: Esperando ubicación...
et_ee: Asukohateabe ootel...
fi_fi: Odotetaan sijaintia...
fr_fr: Géolocalisation en cours...
ga_ie: Ag fuireach leis an Suíomh...
hi_in: लोकेशन की प्रतिक्षा जारी है...
hr_hr: Čeka se lokacija...
hu_hu: Várakozás a tartózkodási helyre...
id_id: Menunggu Lokasi...
it_it: Rilevamento posizione in corso...
ja_jp: 位置情報を取得中...
ku: Li benda cihê ye...
lt_lt: Laukiama Vietos...
lv_lv: Gaida atrašanās vietu...
ml_in: ലൊക്കേഷനായി കാത്തിരിക്കുന്നു...
nb_no: Venter på lokasjon …
nl_nl: Wachten op locatie...
pl_pl: Czekam na lokalizację…
pt_br: Esperando pela localização...
pt_pt: À espera da localização...
ro_ro: Se așteaptă locația...
ru_ru: Определение местоположения...
sc_it: Abetende sa positzione...
si_lk: ස්ථානය බලාපොරොත්තුවෙන්...
sk_sk: Čaká sa na polohu...
sl_si: Čakanje na lokacijo ...
sq_al: Po pritet për Vendndodhje…
sr_rs: Чека се локација...
sv_se: Väntar på plats ...
ta_in: இருப்பிடத்திற்காக காத்திருக்கிறது...
th_th: กำลังรอตำแหน่งที่ตั้ง...
tr_tr: Konum Bekleniyor...
uk_ua: Очікування розташування...
vi_vn: Đang chờ vị trí...

source: Wales
af_za: Wallis
be_by: Уэльс
bg_bg: Уелс
bs_ba: Vels
ca_es: Gal·les
el_gr: Ουαλία
es_es: Gales
fr_fr: Pays de Galles
hi_in: वेल्स
it_it: Galles
ja_jp: ウェールズ
ku: Wêlz
lt_lt: Velsas
lv_lv: Velsa
ml_in: വെയിൽസ്
pl_pl: Walia
pt_pt: País de Gales
ro_ro: Țara Galilor
ru_ru: Уэльс
sc_it: Galles
si_lk: වේල්ස්
sq_al: Uells
th_th: เวลส์
tr_tr: Galler
uk_ua: Уельс

# directions
source: Walking
af_za: Stap tans ...
ar_jo: مشي
be_by: Пешшу
bg_bg: Пеша
bs_ba: Hodanje
ca_es: Caminant
cs_cz: Chůze
da_dk: Til fods
de_de: Zu Fuß
el_gr: Περπάτημα
es_es: A pie
et_ee: Jalgsi
fi_fi: Kävellen
fr_fr: À pied
ga_ie: Ag siúl
hi_in: पैदल
hr_hr: Hodanje
hu_hu: Séta
id_id: Berjalan
it_it: A piedi
ja_jp: 徒歩
ku: Piya
lt_lt: Pėsčiomis
lv_lv: Ar kājām
ml_in: നടക്കുന്നു
nb_no: Spasering
nl_nl: Lopen
pl_pl: Pieszo
pt_br: Andando
pt_pt: A pé
ro_ro: Mers pe jos
ru_ru: Пешком
sc_it: A pee
si_lk: ඇවිදීම
sk_sk: Pešo
sl_si: Peš
sq_al: Më këmbë
sr_rs: Ходање
sv_se: Till fots
ta_in: நடத்தல்
th_th: เดินเท้า
tr_tr: Yürüyüş
uk_ua: Ходьба
vi_vn: Đi bộ

# size
source: Wallpaper
af_za: Muurpapier
ar_jo: ورق حائط
be_by: Шпалеры
bg_bg: Тапет
bs_ba: Pozadina
ca_es: Fons de pantalla
cs_cz: Tapeta
da_dk: Baggrund
el_gr: Ταπετσαρία
es_es: Fondo de pantalla
es_mx: Fondo de pantalla
et_ee: Taustapilt
fi_fi: Taustakuva
fr_fr: Fond d'écran
ga_ie: Cúlbhrat
gl_es: Fondo
hi_in: वॉलपेपर
hr_hr: Podloga
hu_hu: Háttér
is_is: Skjáborðsmynd
it_it: Sfondo
ja_jp: 壁紙
kab_dz: Lkaɣeḍ s yini
ku: Wêneya dîwêr
lt_lt: Fonas
lv_lv: Fona tapete
ml_in: വാൾപേപ്പർ
nb_no: Bakgrunnsbilde
nl_nl: Achtergrond
nn_no: Bakgrunnsbilete
pl_pl: Tapeta
pt_br: Papel de parede
ro_ro: Fundal
ru_ru: Обои
sc_it: Immàgine de isfundu
si_lk: බිත්තිරූපය
sk_sk: Tapeta
sl_si: Ozadje
sq_al: Sfond
sr_rs: Позадина
sv_se: Bakgrund
ta_in: வால்பேப்பர்
th_th: วอลเปเปอร์
tr_tr: Duvar Kağıdı
uk_ua: Шпалери
vi_vn: Hình nền

# feedback form
source: Want to tell us a bit more?
af_za: Wil jy graag vir ons 'n bietjie meer vertel?
ar_jo: هل تريد إخبارنا بالمزيد؟
be_by: Хочаце падзяліцца падрабязнасцямі?
bg_bg: Искате ли да ни кажете малко повече?
bs_ba: Želite li nam reći malo više?
ca_es: Voleu explicar-nos una mica més?
cs_cz: Nechceš se s námi podělit o další zkušenosti?
da_dk: Vil du fortælle os lidt mere?
de_de: Möchtest du uns ein paar weitere Informationen dazu geben?
el_gr: Θέλεις να μας πεις λίγα περισσότερα;
es_es: ¿Quieres contarnos más?
es_mx: ¿Quieres decirnos un poco más?
et_ee: Soovid meile rohkem öelda?
fi_fi: Haluaisitko kertoa lisää?
fr_fr: Vous souhaitez nous en dire plus ?
ga_ie: An mian leat tuilleadh a rá linn?
hi_in: हमें कुछ और बताना चाहते हैं?
hr_hr: Želiš li nam reći malo više?
hu_hu: Mondanál nekünk egy kicsivel többet?
id_id: Maukah kamu menjelaskan dengan detail?
is_is: Viltu segja okkur aðeins meira?
it_it: Vuoi dirci qualcosa in più?
ja_jp: 何か私たちに伝えたいことはありますか？
ku: Tu dixwazî hinekî din ji me re bibêjî?
lt_lt: Nor papasakoti plačiau?
lv_lv: Vēlies pastāstīt mums nedaudz vairāk?
ml_in: ഞങ്ങളോട് കുറച്ചുകൂടി പറയാൻ ആഗ്രഹിക്കുന്നോ?
nb_no: Har du lyst til å fortelle oss noe mer?
nl_nl: Wil je ons wat meer vertellen?
pl_pl: Chcesz nam powiedzieć coś więcej?
pt_br: Quer nos contar um pouco mais?
pt_pt: Queres contar-nos um pouco mais?
ro_ro: Vrei să ne spui mai multe?
ru_ru: Хотите рассказать нам немного больше?
sc_it: Si nde boles nàrrere de prus?
si_lk: අපට තව ටිකක් කියන්න අවශ්‍යද?
sk_sk: Chcete nám povedať viac?
sl_si: Nam želite povedati še kaj?
sq_al: Doni të na tregoni një grimë më tepër?
sr_rs: Желите ли нам рећи нешто више?
sv_se: Vill du berätta lite mer?
ta_in: இன்னும் கொஞ்சம் எங்களிடம் சொல்ல வேண்டுமா?
th_th: โปรดให้ข้อมูลเพิ่มเติมแก่เรา
tr_tr: Biraz daha ayrıntı vermek ister misiniz?
uk_ua: Хочете розповісти нам трохи більше?
vi_vn: Cho chúng tôi biết thêm?

source: Watch Here
af_za: Kyk hier
ar_jo: أنظر إلى هذا
ar_sa: شاهد هنا
be_by: Глядзець тут
bg_bg: Гледайте тук
bs_ba: Prikaži ovdje
ca_es: Mireu aquí
cs_cz: Sledovat zde
da_dk: Se her
de_ch: Hier ansehen
de_de: Hier ansehen
el_gr: Προβολή εδώ
eo_xx: Spektu Ĉi Tie
es_ar: Ver Aquí
es_co: Míralo aquí
es_es: Mirar aquí
es_mx: Ver Aquí
et_ee: Vaata siin
fa_ir: تماشا در اینجا
fi_fi: Katso täällä
fr_be: Regarder ici
fr_ca: Visionner ici
fr_ch: Regarder ici
fr_fr: Regarder ici
ga_ie: Breathnaigh air anseo
gd_gb: Coimhead an-seo
gl_es: Vixiar aquí
he_il: צפה כאן
hi_in: यहां देखें
hr_hr: Pogledaj ovdje
hu_hu: Lejátszás itt
id_id: Tonton di Sini
is_is: Horfa hér
it_it: Guarda qui
ja_jp: ここで視聴する
kab_dz: Wali dagi
ku: Li Vir Temaşe bike
lt_lt: Žiūrėti Čia
lv_lv: Skatīties šeit
ml_in: ഇവിടെ കാണുക
nb_no: Se her
nl_be: Bekijk Hier
nl_nl: Kijk hier
nn_no: Vis her
pl_pl: Obejrzyj tutaj
pt_br: Assistir aqui
pt_pt: Ver aqui
ro_ro: Vezi aici
ru_ru: Посмотреть тут
sc_it: Càstia·ddu inoghe
si_lk: මෙතැනින් නරඹන්න
sk_sk: Pozri si tu
sl_si: Glej tukaj
sq_al: Shiheni Këtu
sr_rs: Гледај овде
sv_se: Se här
ta_in: இங்கே பார்க்க
th_th: ดูที่นี่
tr_tr: Burada İzle
uk_ua: Дивитися тут
vi_vn: Xem tại đây
