Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# noresults
source: %sClick here%s to try again, if you think there should be results for this search.
af_za: %1$sKlik hier%2$s om weer te probeer indien jy dink dat daar resultate vir hierdie soekopdrag moet wees.
ar_jo: %sانقر هنا%s للمحاولة مرة أخرى، إذا كنت تعتقد أنه يجب أن تكون هناك نتائج لهذا البحث.
be_by: %1$sНацісніце тут%2$s, каб пашукаць ізноў, калі вы думаеце, што нешта мусіць знайсціся.
bg_bg: %1$sЩракнете тук%2$s, за да опитате отново, ако мислите, че трябва да има резултати от това търсене.
bs_ba: %sKliknite ovdje%s da pokušate ponovo, ako mislite da bi trebalo biti rezultata za ovu pretragu.
ca_es: Feu %sclic aquí%s per tornar-ho a provar, si creieu que hi hauria d'haver resultats per a aquesta cerca.
cs_cz: Pokud si myslíš, že by toto vyhledávání mělo ukázat výsledky, %1$sklikni zde%2$s a zkus to znovu.
da_dk: %1$sKlik her%2$s for at prøve igen, hvis tror der burde være et resultat for denne søgning.
de_ch: %sKlicke hier%s, um es erneut zu versuchen, wenn du der Meinung bist, dass es Ergebnisse für diese Suche geben sollte.
de_de: %1$sKlicke hier%2$s, um erneut zu suchen, wenn du meinst, es sollte Ergebnisse für diese Suche geben.
el_gr: %1$sΚάνε κλικ εδώ%2$s για να δοκιμάσεις ξανά, αν νομίζεις ότι πρέπει να υπάρχουν αποτελέσματα για αυτή την αναζήτηση.
es_ar: %sHacé clic acá%s para probar de nuevo, si pensás que debería haber resultados para esta búsqueda.
es_co: %sHaz clic aquí%s para intentar nuevamente, si crees que debería haber resultados para esta búsqueda.
es_es: %1$sPulsa aquí%2$s para volver a intentarlo si crees que debería haber resultados para esta búsqueda.
es_mx: %sHas clic aquí%s para intentarlo de nuevo, si crees que debería haber resultados de esta búsqueda.
et_ee: %1$sKlõpsa siia%2$s, et uuesti proovida, kui arvad, et see otsing peaks andma tulemusi.
fi_fi: %1$sKlikkaa tästä%2$s yrittääksesi uudelleen, jos tällä haulla pitäisi saada tuloksia.
fr_fr: %1$sCliquez ici%2$s pour essayer de nouveau si vous pensez qu'il y a forcément des résultats pour cette recherche.
ga_ie: %sBrúigh anseo%s chun é a fhéachaint arís má tá tú den tuairim gur cheart go mbeadh torthaí ann don chuardach sin.
gl_es: %sPrema aquí%s para tentalo de novo se pensa que debería haber resultados para esta busca.
hi_in: अगर आपको लगता है कि इस खोज के परिणाम आने चाहिए, तो %1$sयहां क्लिक करें%2$s
hr_hr: %1$sKlikni ovdje%2$s za ponovni pokušaj ako smatraš da bi trebalo biti rezultata za ovo pretraživanje.
hu_hu: %1$sKattints ide%2$s, és próbáld meg ismét, ha úgy gondolod, hogy a keresésnek eredményeket kellene hoznia.
id_id: %1$sKlik di sini%2$s untuk mencoba kembali, jika menurutmu seharusnya ada hasil untuk pencarian ini.
it_it: %1$sClicca qui%2$s per riprovare, se pensi che dovrebbero esserci dei risultati per questa ricerca.
ja_jp: この検索の結果について再読み込みする場合は、%1$sこちらをクリック%2$sしてもう一度試します。
kab_dz: %sTakki dagi%s akken ad tɛerḍeḍ tikkelt-nniḍen, ma tɣileḍ ilaq ad ilin igmaḍ deg unadi-a.
ku: %sLi vir bitikîne%s bo dîsa binêrî, ku tu dibêjî encam hene ji bo vê
lt_lt: %1$sSpustelėk čia%2$s ir bandyk iš naujo, jei manai, kad ši paieška turėtų grąžinti rezultatų.
lv_lv: %1$sNoklikšķini šeit%2$s, lai mēģinātu vēlreiz, ja uzskati, ka šim meklējumam ir jābūt rezultatīvam.
ml_in: വീണ്ടും ശ്രമിക്കാൻ %1$sഇവിടെ അമർത്തുക%2$s, ഈ തിരയലിന് ഫലങ്ങൾ ഉണ്ടായിരിക്കണമെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടെങ്കിൽ.
nb_no: Hvis du mener dette søket burde gitt treff, kan du %1$sklikke her%2$s for å prøve igjen.
nl_nl: %1$sKlik hier%2$s om het opnieuw te proberen, als je denkt dat er resultaten voor deze zoekopdracht moeten zijn.
pl_pl: %1$sKliknij tutaj%2$s, by spróbować ponownie, jeżeli uważasz, że powinny istnieć wyniki dla tego zapytania.
pt_br: %sClique aqui%s para tentar novamente, se você acha que deveria haver resultados para essa pesquisa.
pt_pt: %1$sClica aqui%2$s para tentar novamente se pensares que existem mais resultados para esta pesquisa.
ro_ro: %1$sFă click aici%2$s ca să încerci din nou, dacă crezi că ar trebui să existe rezultate pentru această căutare.
ru_ru: Если вы считаете, что этому запросу должны быть результаты, пожалуйста, %1$sнажмите здесь%2$s, чтобы повторить поиск.
sc_it: %sIncarca inoghe%s pro bi torrare a proare, si pensas chi bi diant dèpere èssere prus resurtados pro custa chirca.
si_lk: මෙයට ප්‍රතිඵලයක් තිබෙන්නටම අවශ්‍යයැයි සිතෙනවානම්, නැවත් උත්සාහ කිරීමට %1$sමෙතන ක්ලික් කරන්න%2$s.
sk_sk: %1$sSkúste to znova%2$s, ak si myslíte, že sa mali nájsť nejaké výsledky.
sl_si: %1$sKliknite tukaj%2$s za ponovni poskus, če menite, da bi iskanje moralo vrniti rezultate.
sq_al: %sKlikoni këtu%s që të riprovoni, nëse mendoni se duhet të ketë përfundime për këtë kërkim.
sr_rs: %sКликни овде%s да покушате поново, ако мислите да би требало бити резултата за ову претрагу.
sv_se: %1$sKlicka här%2$s för att försöka igen, om du tror det borde finnas resultat för denna sökning.
ta_in: உங்களுக்கு பதில் வரவில்லை என்றால், %sClick here%s ஐ அளுத்தவும்.
th_th: หากคุณคิดว่าควรมีผลลัพธ์จากการค้นหานี้ %1$sคลิกที่นี่%2$sเพื่อลองอีกครั้ง
tr_tr: Bu arama için sonuç olması gerektiğini düşünüyorsanız tekrar denemek için %1$sburaya tıklayın%2$s.
uk_ua: %1$sНатисніть тут%2$s, щоб спробувати знову, якщо вважаєте, що для цього пошуку мають бути результати.
vi_vn: %sẤn vào đây%s để thử lại, nếu bạn nghĩ tìm kiếm này nên có kết quả.

# frontpage
source: %sHelp Spread DuckDuckGo!%s
af_za: %1$sHelp om DuckDuckGo te versprei!%2$s
ar_jo: %sمساعدة في الترويج لـ DuckDuckGo!%s
be_by: %1$sДапамажыце пашырыць DuckDuckGo!%2$s
bg_bg: %1$sПомогнете за разпространението на DuckDuckGo!%2$s
bs_ba: %sPomozite popularizirati DuckDuckGo!%s
ca_es: %sAjudeu a difondre el DuckDuckGo!%s
cs_cz: %1$sPomoz nám šířit DuckDuckGo!%2$s
da_dk: %1$sHjælp med at udbrede DuckDuckGo!%2$s
de_ch: %sHilf bei der Verbreitung von DuckDuckGo!%s
de_de: %1$sUnterstütze uns bei der Verbreitung von DuckDuckGo!%2$s
el_gr: %1$sΒοήθησε να διαθωθεί το DuckDuckGo!%2$s
eo_xx: %sHelpu disvastigi je DuckDuckGo!%s
es_ar: %s¡Ayudá a difundir DuckDuckGo!%s
es_co: %s¡Ayuda a difundir DuckDuckGo!%s
es_es: %1$s¡Ayuda a difundir DuckDuckGo!%2$s
es_mx: %s¡Ayuda a difundir DuckDuckGo!%s
et_ee: %1$sAita DuckDuckGo'd levitada!%2$s
fi_fi: %1$sAuta ihmisiä tietämään DuckDuckGosta!%2$s
fr_fr: %1$sFaites passer le message de DuckDuckGo !%2$s
ga_ie: %sCuidigh chun DuckDuckGo a Scaipeadh!%s
gl_es: %sAxude a espallar DuckDuckGo!%s
hi_in: %1$sDuckDuckGo को फैलाने में मदद करें!%2$s
hr_hr: %1$sPomozi širiti DuckDuckGo!%2$s
hu_hu: %1$sSegíts terjeszteni a DuckDuckGo hírét!%2$s
id_id: %1$sBantu Sebarkan DuckDuckGo!%2$s
it_it: %1$sAiuta a diffondere DuckDuckGo!%2$s
ja_jp: %1$sDuckDuckGoを広めよう！%2$s
kab_dz: %sMudd afus i uzuzer n DuckDuckGo!%s
ku: %sAlîkariya Belavkirina DuckDuckGo bike!%s
lt_lt: %1$sSkleisk Žinią Apie „DuckDuckGo“!%2$s
lv_lv: %1$sPalīdzi izplatīt DuckDuckGo!%2$s
ml_in: %1$sDuckDuckGo പ്രചരിപ്പിക്കാൻ സഹായിക്കുക!%2$s
nb_no: %1$sHjelp til å spre DuckDuckGo!%2$s
nl_nl: %1$sHelp DuckDuckGo te verspreiden!%2$s
pl_pl: %1$sPomóż promować DuckDuckGo!%2$s
pt_br: %sAjude a espalhar o DuckDuckGo!%s
pt_pt: %1$sDivulga o DuckDuckGo!%2$s
ro_ro: %1$sAjută la promovarea DuckDuckGo!%2$s
ru_ru: %1$sПомогите распространить DuckDuckGo!%2$s
sc_it: %sAgiuda·si a difùndere DuckDuckGo!%s
si_lk: %1$sDuckDuckGo ව්‍යාප්ත කිරීමට උදවු කරන්න!%2$s
sk_sk: %1$sPomôžte šíriť povedomie o DuckDuckGo!%2$s
sl_si: %1$sPomagajte razširiti besedo o DuckDuckGo!%2$s
sq_al: %sNdihmoni të Përhapet DuckDuckGo!%s
sr_rs: %sПомозите у ширењу DuckDuckGo-а!%s
sv_se: %1$sHjälp till att sprida DuckDuckGo!%2$s
ta_in: %sDuckDuckGo வை பரப்ப எங்களுக்கு உதவுங்கள்!%s
th_th: %1$sช่วยบอกต่อ DuckDuckGo!%2$s
tr_tr: %1$sDuckDuckGo'nun Yaygınlaşmasına Yardımcı Olun!%2$s
uk_ua: %1$sДопоможіть поширити DuckDuckGo!%2$s
vi_vn: %sGiúp lan rộng DuckDuckGo!%s

# frontpage
source: %sLearn More%s.
af_za: %1$sLeer Meer%2$s.
ar_jo: %sأعرف أكثر%s.
ar_sa: %sتعلم أكثر%s.
be_by: %1$sДаведацца больш%2$s.
bg_bg: %1$sНаучи повече%2$s.
bs_ba: %sDetaljnije%s.
ca_es: %sMés informació%s.
cs_cz: %1$sZjisti více%2$s.
da_dk: %1$sFå mere at vide%2$s.
de_ch: %sMehr erfahren%s.
de_de: %1$sMehr erfahren%2$s.
el_gr: %1$sΜάθε περισσότερα%2$s.
eo_xx: %sEksciu pli%s.
es_ar: %sAprendé más%s.
es_co: %sAprende más%s.
es_es: %1$sMás información%2$s.
es_mx: %sSaber más%s.
et_ee: %1$sLoe lähemalt%2$s.
fa_ir: %sبیشتر بیاموزید%s.
fi_fi: %1$sLue Lisää%2$s
fr_be: %sEn savoir plus%s.
fr_ca: %sEn apprendre plus%s.
fr_ch: %sEn apprendre davantage%s.
fr_fr: %1$sEn savoir plus%2$s.
ga_ie: %sFoghlaim Tuilleadh%s.
gd_gb: %sBarrachd fiosrachaidh%s.
gl_es: %sCoñece máis%s.
he_il: %sלמד עוד%s.
hi_in: %1$sऔर जानें%2$s
hr_hr: %1$sSaznaj više%2$s.
hu_hu: %1$sTudj meg többet%2$s
id_id: %1$sPelajari Lebih Lanjut%2$s.
is_is: %sFræðast meira%s.
it_it: %1$sMaggiori informazioni%2$s.
ja_jp: %1$sさらに詳しく%2$s
kab_dz: %sIssin ugar%s.
ku: %sBêtir Fêr bibe%s.
lt_lt: %1$sSužinoti daugiau%2$s.
lv_lv: %1$sUzzināt vairāk%2$s.
ml_in: %1$sകൂടുതലറിയുക%2$s .
nb_no: %1$sLes mer%2$s.
nl_be: %sMeer Leren%s
nl_nl: %1$sMeer informatie%2$s.
nn_no: %sLær meir%s.
pl_pl: %1$sDowiedz się więcej%2$s.
pt_br: %sSaiba mais%s.
pt_pt: %1$sSabe mais%2$s.
ro_ro: %1$sAflă mai multe%2$s.
ru_ru: %1$sУзнайте больше%2$s.
sc_it: %sLeghe àteru%s.
si_lk: %1$sතවත් ඉගෙන ගන්න%2$s.
sk_sk: %1$sViac informácií%2$s.
sl_si: %1$sVeč o tem%2$s.
sq_al: %sMësoni Më Tepër%s.
sr_rs: %sСазнајте више%s.
sv_se: %1$sLäs mer%2$s.
ta_in: %sமேலும் கற்க%s.
th_th: %1$sดูข้อมูลเพิ่มเติม%2$s
tr_tr: %1$sDaha fazla bilgi edinin%2$s.
uk_ua: %1$sДокладніше%2$s.
vi_vn: %sTìm hiểu thêm%s.

# precise_user_location
source: %sLearn how we keep your location private%s.
af_za: %1$sVind uit hoe ons jou ligging privaat hou%2$s.
be_by: %1$sДаведайцеся, як мы захоўваем прыватнасць даных вашага месцазнаходжання.%2$s
bg_bg: %1$sНаучете как запазваме поверителността на вашето местоположение%2$s.
bs_ba: %sSaznajte kako lokaciju čuvamo privatnom%s.
ca_es: %sObteniu informació sobre com mantenim la vostra ubicació privada%s.
cs_cz: %1$sZjisti, jak chráníme informace o poloze%2$s.
da_dk: %1$sSe, hvordan vi holder din placering hemmelig%2$s.
de_de: %1$sHier erfährst du, wie wir deinen Standort privat halten%2$s.
el_gr: %1$sΜάθε πώς διατηρούμε την τοποθεσία σου απόρρητη%2$s.
es_es: %1$sDescubre cómo mantenemos la privacidad de tu ubicación%2$s.
et_ee: %1$sLoe, kuidas me hoiame sinu asukohta privaatsena%2$s.
fi_fi: %1$sLue lisää sijainnin pitämisestä yksityisenä%2$s.
fr_fr: %1$sDécouvrez comment nous conservons votre localisation privée%2$s.
hi_in: %1$sजानें कि हम आपका स्‍थान कैसे गोपनीय रखते हैं%2$s।
hr_hr: %1$sSaznaj kako čuvamo privatnost tvoje lokacije%2$s.
hu_hu: %1$sTudd meg, hogyan őrizzük meg a tartózkodási helyed bizalmasságát%2$s.
id_id: %1$sPelajari cara kami merahasiakan lokasimu%2$s.
it_it: %1$sScopri come manteniamo privata la tua posizione%2$s.
ja_jp: %1$sDuckDuckGoが位置情報を保護する方法については、こちらをご覧ください%2$s。
kab_dz: %sSselmed amek aneɣ ɛass nwen ɣben%s
ku: %sFêr bibe ka çawa em cihê te taybet diparêzin%s.
lt_lt: %1$sSužinok, kaip išsaugome tavo buvimo vietos privatumą%2$s.
lv_lv: %1$sUzzini, kā mēs nodrošinām tavas atrašanās vietas privātumu%2$s.
ml_in: %1$sനിങ്ങളുടെ ലൊക്കേഷൻ ഞങ്ങൾ സ്വകാര്യമായി സൂക്ഷിക്കുന്നത് എങ്ങനെയെന്ന് മനസ്സിലാക്കുക%2$s.
nb_no: %1$sFinn ut hvordan du kan holde lokasjonen din privat%2$s.
nl_nl: %1$sOntdek hoe we je locatie privé houden%2$s.
pl_pl: %1$sDowiedz się, jak zapewniamy prywatność Twojej lokalizacji%2$s.
pt_br: %sAprenda como nós mantemos sua localização privada%s.
pt_pt: %1$sAprende como mantemos a tua localização privada%2$s.
ro_ro: %1$sAflă cum îți păstrăm privată locația%2$s.
ru_ru: %1$sКак мы сохраняем конфиденциальность вашего местоположения%2$s.
sc_it: %sImpara comente tenimus sa positzione in anònimu%s.
si_lk: %1$sඅපි ඔබේ ස්ථානය පුද්ගලිකව තබා ගන්නේ කෙසේදැයි ඉගෙන ගන්න%2$s.
sk_sk: %1$sZistite, ako chránime informácie o vašej polohe%2$s.
sl_si: %1$sPreberite, kako vašo lokacijo ohranjamo zasebno%2$s.
sq_al: %sMësoni si e mbajmë vendndodhjen tuaj private%s.
sr_rs: %sСазнајте како чувамо вашу локацију приватном%s
sv_se: %1$sLäs om hur vi håller din plats privat%2$s.
ta_in: %sஉங்கள் இடத்தை மறைக்க கற்றுக்கொள்ளுங்கள்%s.
th_th: %1$sเรียนรู้วิธีที่เรารักษาความเป็นส่วนตัวให้กับข้อมูลตำแหน่งที่ตั้งของคุณ%2$s
tr_tr: %1$sKonumunuzu nasıl gizli tuttuğumuzu öğrenin%2$s.
uk_ua: %1$sДізнайтеся, як ми зберігаємо приватність вашого розташування%2$s.
vi_vn: %sTìm hiểm xem cách chúng tôi giữ bảo mật cho vị trí của bạn%s.

# precise_user_location
source: %sReload%s DuckDuckGo, and try again.
af_za: %1$sHerlaai%2$s DuckDuckGo en probeer weer.
be_by: %1$sПеразагрузіце%2$s DuckDuckGo і паўтарыце спробу.
bg_bg: %1$sЗаредете повторно%2$s DuckDuckGo и опитайте отново.
bs_ba: %sPonovo učitajte%s DuckDuckGo i pokušajte ponovo.
ca_es: %sTorneu a carregar%s el DuckDuckGo i torneu-ho a provar.
cs_cz: %1$sZnovu načti%2$s DuckDuckGo a akci opakuj.
da_dk: %1$sGenindlæs%2$s DuckDuckGo, og prøv igen.
de_de: DuckDuckGo %1$sneu laden%2$s und erneut versuchen.
el_gr: %1$sΦόρτωσε εκ νέου%2$s το DuckDuckGo και προσπάθησε ξανά.
es_es: %1$sVuelve a cargar%2$s DuckDuckGo e inténtalo de nuevo.
et_ee: %1$sLaadi%2$s DuckDuckGo uuesti ja proovi veel kord.
fi_fi: %1$sLataa%2$s DuckDuckGo uudelleen ja yritä uudelleen.
fr_fr: %1$sRelancez%2$s DuckDuckGo, puis réessayez.
ga_ie: %sAthluchtaigh%s DuckDuckGo, agus féach arís é.
hi_in: DuckDuckGo को %1$sरीलोड%2$s करें और फिर से कोशिश करें।
hr_hr: %1$sPonovo učitaj%2$s DuckDuckGo i pokušaj opet.
hu_hu: %1$sTöltsd be újra%2$s a DuckDuckGo oldalát, és próbáld újra.
id_id: %1$sMuat ulang%2$s DuckDuckGo, lalu coba lagi.
it_it: %1$sRicarica%2$s DuckDuckGo e riprova.
ja_jp: DuckDuckGoを %1$s再読み込み%2$s し、もう一度試してください。
kab_dz: %s'iieadat tahmil%s DuckDuckGo, d aneɛruḍ baqi
ku: DuckDuckGo %sBar bike%s, û ji nû ve binêre.
lt_lt: %1$sIš naujo įkelk%2$s „DuckDuckGo“ ir bandyk dar kartą.
lv_lv: %1$sPārlādē%2$s DuckDuckGo un mēģini vēlreiz.
ml_in: DuckDuckGo %1$sവീണ്ടും ലോഡുചെയ്ത്%2$s, വീണ്ടും ശ്രമിക്കുക.
nb_no: %1$sLast inn%2$s DuckDuckGo på nytt, og prøv en gang til.
nl_nl: %1$sLaad DuckDuckGo nogmaals%2$s en probeer het opnieuw.
pl_pl: %1$sZaładuj ponownie%2$s przeglądarkę DuckDuckGo i spróbuj ponownie.
pt_br: %sRecarregue%s DuckDuckGo, e tente novamente.
pt_pt: %1$sRecarrega%2$s o DuckDuckGo e tenta novamente.
ro_ro: %1$sReîncarcă%2$s DuckDuckGo și încearcă din nou.
ru_ru: %1$sПерезагрузите%2$s DuckDuckGo и повторите попытку.
sc_it: %sTorra a carrigare%s DuckDuckGo, e torra·bi a proare.
si_lk: DuckDuckGo %1$sනැවත ප්‍රවේශනය කර%2$s යළිත් උත්සාහ කරන්න.
sk_sk: %1$sZnova načítajte%2$s DuckDuckGo a skúste to znova.
sl_si: %1$sPonovno naložite%2$s DuckDuckGo in poskusite znova.
sq_al: %sRingarkoni%s DuckDuckGo-në dhe riprovoni.
sr_rs: %sОсвежи%s DuckDuckGo и пробај опет.
sv_se: %1$sLadda om%2$s DuckDuckGo och försök igen.
ta_in: DuckDuckGo வை %sReload%s செய்து மீண்டும் முயற்சிக்கவும்.
th_th: %1$sโหลด%2$s DuckDuckGo ใหม่แล้วลองอีกครั้ง
tr_tr: DuckDuckGo'yu %1$syeniden yükleyin%2$s ve tekrar deneyin.
uk_ua: %1$sПерезавантажте%2$s DuckDuckGo і спробуйте знову.
vi_vn: %sTải lại%s DuckDuckGo, sau đó thử lại.

# noresults
source: %sReset filters %s
af_za: %1$sStel filters terug %2$s
be_by: %1$sСкінуць фільтры %2$s
bg_bg: %1$sНулиране на филтрите %2$s
bs_ba: %sResetiraj filtere %s
ca_es: %sRestableix els filtres %s
cs_cz: %1$sObnovit filtry %2$s
da_dk: %1$sNustil filtre %2$s
de_de: %1$sFilter zurücksetzen %2$s
el_gr: %1$sΕπαναφορά φίλτρων %2$s
es_es: %1$sRestablecer filtros %2$s
et_ee: %1$sLähtesta filtrid %2$s
fi_fi: %1$sNollaa suodattimet %2$s
fr_fr: %1$sRéinitialiser les filtres %2$s
ga_ie: %sAthshocraigh na scagairí %s
hi_in: %1$sफ़िल्टर रीसेट करें %2$s
hr_hr: %1$sPoništi filtre %2$s
hu_hu: %1$sSzűrők visszaállítása %2$s
id_id: %1$sAtur ulang filter %2$s
it_it: %1$sReimposta filtri %2$s
ja_jp: %1$sフィルタをリセット %2$s
kab_dz: %sAwennez timsisdegt%s
ku: %sParzûnan ji nû ve saz bike %s
lt_lt: %1$sAtkurti filtrus %2$s
lv_lv: %1$sAtiestatīt filtrus %2$s
ml_in: %1$sഫിൽട്ടറുകൾ പുനഃക്രമീകരിക്കുക %2$s
nb_no: %1$sNullstill filtre %2$s
nl_nl: %1$sFilters resetten %2$s
pl_pl: %1$sResetuj filtry %2$s
pt_br: %sRedefinir filtros %s
pt_pt: %1$sRedefinir filtros %2$s
ro_ro: %1$sResetare filtre %2$s
ru_ru: %1$sСбросить фильтры %2$s
sc_it: %sTorra a is filtros predefinidos %s
si_lk: %1$sපෙරහන් යළි පිහිටුවන්න %2$s
sk_sk: %1$sObnoviť filtre %2$s
sl_si: %1$sPonastavi filtre %2$s
sq_al: %sKtheji filtrat te parazgjedhjet %s
sr_rs: %sРесетујте филтере %s
sv_se: %1$sÅterställ filter %2$s
ta_in: %sFilters ஐ மீட்டமை %s
th_th: %1$sรีเซ็ตตัวกรอง %2$s
tr_tr: %1$sFiltreleri sıfırla %2$s
uk_ua: %1$sСкинути фільтри %2$s
vi_vn: %sXóa bộ lọc%s

source: %sRight click%s in the search bar
af_za: %1$sRegsklik%2$s in die soekbalk
ar_jo: %sانقر على اليمين%s في شريط البحث
ar_sa: %sاضغط باليمين%s في شريط البحث
be_by: %1$sНацісніце правай кнопкай%2$s у радку пошуку
bg_bg: %1$sЩракнете с десния бутон на мишката%2$s върху лентата за търсене
bs_ba: %sKliknite desnim tasterom na mišu%s na traku za pretragu
ca_es: Feu %sclic dret%s a la barra de cerca
cs_cz: %1$sKlepni pravým tlačítkem%2$s do vyhledávacího pole
da_dk: %1$sHøjreklik%2$s i søgefeltet
de_ch: %sRechts klick%s im Suchfeld
de_de: %1$sRechtsklick%2$s in der Suchleiste
el_gr: Κάνε %1$sδεξί κλικ%2$s στη γραμμή αναζήτησης
eo_xx: %sDekstre alklaku%s en la serĉbreto
es_ar: %sClic derecho%s en la barra de búsqueda
es_co: %sPulsación del botón derecho%s en la barra de búsqueda
es_es: %1$sHaz clic derecho%2$s en la barra de búsqueda
es_mx: %sClick derecho%s en la barra de búsqueda
et_ee: %1$sParemklõpsa%2$s otsinguribal
fa_ir: در نوار جستجو %sکلیک راست%s کنید
fi_fi: %1$sKlikkaa kakkospainiketta%2$s hakukentässä
fr_be: %sClic droit%s dans la barre de recherche
fr_ca: %sFaire un clic droit%s dans la barre de recherche
fr_ch: %sClic droit%s dans la barre de recherche
fr_fr: %1$sClic droit%2$s dans la barre de recherche
ga_ie: %sDeaschliceáil%s sa mbarra cuardaigh
gd_gb: %sDèan briogadh deas%s sa bhàr-luirg
gl_es: %sClic dereito%s na barra de buscas
he_il: %s לחץ/י על מקש העכבר הימני%s בסרגל החיפוש
hi_in: सर्च बार में %1$sराइट क्लिक करें%2$s
hr_hr: %1$sDesnom tipkom miša klikni%2$s u okvir za pretraživanje
hu_hu: %1$sKattints a jobb gombbal%2$s a keresőmezőben
id_id: %1$sKlik kanan%2$s di bilah pencarian
is_is: %sHægrismelltu%s í leitarstikunni
it_it: %1$sClicca con il tasto destro%2$s nella barra di ricerca
ja_jp: サーチバー内で%1$s右クリック%2$sしてください
kab_dz: %sTekki s uyeffus%s deg ufeggag n unadi
ku: %sRastê bitikîne%s di darika lêgerînê de
lt_lt: %1$sDešiniuoju pelės mygtuku spustelėk%2$s paieškos juostą
lv_lv: %1$sAr peles labo pogu noklikšķini uz%2$s meklēšanas joslas
ml_in: തിരയൽ ബാറിൽ %1$sവലത് ക്ലിക്ക് ചെയ്യുക%2$s
nb_no: %1$sHøyreklikk%2$s i søkefeltet
nl_be: %sRechterklik%s in de zoekbalk
nl_nl: %1$sKlik rechts%2$s in de zoekbalk
nn_no: %sHøgreklikk%s i søkjefeltet
pl_pl: %1$sKliknij prawym przyciskiem%2$s na pasku wyszukiwania
pt_br: %sClique com o botão direito%s na barra de pesquisa
pt_pt: %1$sClica com o botão direito%2$s na barra de pesquisa
ro_ro: %1$sFă click dreapta%2$s în bara de căutare
ru_ru: Нажмите %1$sправой кнопкой мыши%2$s в строке поиска
sc_it: %sButone deretu%s in sa barra de chirca
si_lk: සෙවුම් තීරුවේ %1$sරයිට් ක්ලික්%2$s කරන්න
sk_sk: %1$sKliknite pravým tlačidlo myši%2$s vo vyhľadávacom paneli
sl_si: %1$sDesni klik%2$s v iskalni vrstici
sq_al: %sDjathtasklikoni%s te shtylla e kërkimeve
sr_rs: %sДесни клик%s на поље за претрагу
sv_se: %1$sHögerklicka%2$s i sökfältet
ta_in: தேடல் பட்டி இல் %sRight click%s
th_th: %1$sคลิกขวา%2$sในช่องค้นหา
tr_tr: Arama çubuğuna %1$ssağ tıklayın%2$s
uk_ua: %1$sНатисніть правою кнопкою миші%2$s у пошуковому рядку
vi_vn: %sNhấp phải%s vào thanh tìm kiếm

# tracker_stats
source: 1 attempt
af_za: 1 poging
be_by: 1 спроба
bg_bg: 1 опит
bs_ba: 1 pokušaj
cs_cz: 1 pokus
da_dk: 1 forsøg
de_de: 1 Versuch
el_gr: 1 προσπάθεια
es_es: 1 intento
et_ee: 1 katse
fi_fi: 1 yritys
hi_in: 1 प्रयास
hr_hr: 1 pokušaj
hu_hu: 1 kísérlet
id_id: 1 upaya
it_it: 1 tentativo
ja_jp: 1件の追跡試行あり
ku: 1 hewldan
lt_lt: 1 bandymas
lv_lv: 1 mēģinājums
ml_in: 1 ശ്രമം
nb_no: 1 forsøk
nl_nl: 1 poging
pl_pl: 1 próba
pt_pt: 1 tentativa
ro_ro: 1 încercare
ru_ru: Попыток: 1
si_lk: 1 උත්සාහය
sk_sk: 1 pokus
sl_si: 1 poskus
sq_al: 1 përpjekje
sv_se: 1 försök
th_th: 1 ครั้ง
tr_tr: 1 girişim
uk_ua: 1 спроба

source: 1 attempt blocked by DuckDuckGo in the last 24 hours
af_za: 1 poging geblokkeer deur DuckDuckGo in die afgelope 24 uur
be_by: 1 спроба заблакіравана DuckDuckGo за апошнія 24 гадзіны
bg_bg: 1 опит блокиран от DuckDuckGo през последните 24 часа
cs_cz: Služba DuckDuckGo za posledních 24 hodin zablokovala 1 pokus
da_dk: 1 forsøg blokeret af DuckDuckGo inden for de sidste 24 timer
de_de: 1 Versuch von DuckDuckGo in den letzten 24 Stunden blockiert
el_gr: Αποκλείστηκε 1 προσπάθεια από το DuckDuckGo κατά τις τελευταίες 24 ώρες
es_es: 1 intento bloqueado por DuckDuckGo en las últimas 24 horas
et_ee: DuckDuckGo blokeeris viimase 24 tunni jooksul 1 katse
fi_fi: DuckDuckGo on estänyt 1 yrityksen viimeisten 24 tunnin aikana
hi_in: पिछले 24 घंटे में DuckDuckGo ने 1 कोशिश को ब्लॉक करके नाकाम किया
hr_hr: DuckDuckGo je blokirao 1 pokušaj u zadnja 24 sata
hu_hu: A DuckDuckGo az elmúlt 24 órában 1 kísérletet blokkolt
id_id: 1 upaya diblokir oleh DuckDuckGo dalam 24 jam terakhir
it_it: 1 tentativo bloccato da DuckDuckGo nelle ultime 24 ore
ja_jp: 1件 - DuckDuckGoが過去24時間以内にブロックした追跡試行回数
lt_lt: „DuckDuckGo“ užblokavo 1 bandymą per pastarąsias 24 valandas
lv_lv: Pēdējo 24 stundu laikā DuckDuckGo bloķēja 1 mēģinājumu
ml_in: കഴിഞ്ഞ 24 മണിക്കൂറിനുള്ളിൽ DuckDuckGo 1 ശ്രമം തടഞ്ഞു
nb_no: 1 forsøk blokkert av DuckDuckGo i løpet av de siste 24 timene
nl_nl: 1 poging geblokkeerd door DuckDuckGo in de afgelopen 24 uur
pl_pl: 1 próba zablokowana przez DuckDuckGo w ciągu ostatnich 24 godzin
pt_pt: 1 tentativa bloqueada pelo DuckDuckGo nas últimas 24 horas
ro_ro: 1 încercare blocată de DuckDuckGo în ultimele 24 de ore
ru_ru: За последние 24 часа DuckDuckGo заблокировал попыток: 1
si_lk: පසුගිය පැය 24 තුළ DuckDuckGo විසින් ප්‍රයත්නයන් 1ක් අවහිර කර ඇත
sk_sk: DuckDuckGo zablokoval 1 pokus za posledných 24 hodín
sl_si: DuckDuckGo je v zadnjih 24 urah blokiral 1 poskus
sq_al: 1 përpjekje e bllokuar nga DuckDuckGo gjatë 24 orëve të fundit
sv_se: 1 försök blockerat av DuckDuckGo under de senaste 24 timmarna
th_th: ความพยายาม 1 ครั้งถูกบล็อกโดย DuckDuckGo ใน 24 ชั่วโมงที่ผ่านมา
tr_tr: Son 24 saat içinde DuckDuckGo tarafından 1 girişim engellendi
uk_ua: 1 спроба була заблокована DuckDuckGo за останні 24 години

# published dates for organic results
source: 1 day ago
af_za: 1 dag gelede
ar_jo: منذ يوم واحد
be_by: 1 дзень таму
bg_bg: Преди 1 ден
bs_ba: prije 1 dan
ca_es: fa 1 dia
cs_cz: Před 1 dnem
da_dk: 1 dag siden
de_de: vor 1 Tag
el_gr: Πριν από 1 ημέρα
eo_xx: antaŭ 1 tago
es_es: hace 1 día
es_mx: Hace un día
et_ee: 1 päev tagasi
fi_fi: 1 päivä sitten
fr_fr: Il y a 1 jour
ga_ie: Lá ó shin
hi_in: 1 दिन पहले
hr_hr: Prije jednog dana
hu_hu: 1 nappal ezelőtt
id_id: 1 hari yang lalu
is_is: Fyrir degi síðan
it_it: 1 giorno fa
ja_jp: 1日前
kab_dz: 1 wass aya
ku: 1 roj berê
lt_lt: Prieš 1 dieną
lv_lv: Pirms 1 dienas
ml_in: 1 ദിവസം മുമ്പ്
nb_no: 1 dag siden
nl_nl: 1 dag geleden
pl_pl: 1 dzień temu
pt_br: 1 dia atrás
pt_pt: Há um dia
ro_ro: 1 zi în urmă
ru_ru: 1 день назад
sc_it: 1 die a oe
si_lk: 1 දවසකට පෙර
sk_sk: pred 1 dňom
sl_si: Pred 1 dnevom
sq_al: 1 ditë më parë
sr_rs: пре 1 дана
sv_se: 1 dag sedan
ta_in: 1 நாள் முன்பு
th_th: 1 วันที่ผ่านมา
tr_tr: 1 gün önce
uk_ua: 1 день тому
vi_vn: 1 ngày trước
