Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: Reset All Settings
af_za: Stel alle instellings terug
ar_jo: إعادة تعيين كافة الإعدادات
ar_sa: إعادة ضبط الإعدادات
be_by: Скінуць усе налады
bg_bg: Нулиране на всички настройки
bs_ba: Resetiraj sve postavke
ca_es: Restableix totes les configuracions
cs_cz: Resetovat všechna nastavení
da_dk: Nulstil alle indstillinger
de_ch: Alle Einstellungen zurücksetzen
de_de: Alle Einstellungen zurücksetzen
el_gr: Επαναφορά όλων των ρυθμίσεων
eo_xx: Restarigi ĉiujn agordojn
es_ar: Restablecer todos los ajustes
es_co: Restaurar todos los ajustes
es_es: Restablecer todos los ajustes
es_mx: Restablecer Todos los Ajustes
et_ee: Lähtesta kõik seaded
fa_ir: لغو همه تنظیمات
fi_fi: Palauta kaikki asetukset
fr_be: Réinitialiser tous les paramètres
fr_ca: Réinitialiser toutes les préférences
fr_ch: Réinitialiser tous les paramètres
fr_fr: Réinitialiser tous les paramètres
ga_ie: Athshocraigh Gach Socrú
gd_gb: Ath-shuidhich a h-uile roghainn
gl_es: Restablecer todas as preferencias
he_il: אפס את כל ההגדרות
hi_in: सभी सेटिंग्स रिसेट करें
hr_hr: Resetiraj sve postavke
hu_hu: Beállítások visszaállítása
id_id: Atur Ulang Semua Pengaturan
is_is: Endurstilla allar stillingar
it_it: Ripristina tutte le impostazioni
ja_jp: すべての設定をリセット
kab_dz: Ales awennez n yiɣewwaren meṛṛa
ku: Hemû Sazkariyan Ji nû ve Saz bike
lt_lt: Atkurti Visus Nustatymus
lv_lv: Atiestatīt visus iestatījumus
ml_in: എല്ലാ ക്രമീകരണവും പുനഃക്രമീകരിക്കുക
nb_no: Nullstill alle innstillinger
nl_be: Reset alle instellingen
nl_nl: Herstel alle instellingen☻
nn_no: Tilbakestill alle innstillingar
pl_pl: Przywróć ustawienia domyślne
pt_br: Redefinir todas as configurações
pt_pt: Restaurar todas as definições
ro_ro: Resetează toate setările
ru_ru: Сбросить все настройки
sc_it: Reseta totu is cunfiguratziones
si_lk: සියලු සැකසුම් නැවත සකසන්න
sk_sk: Obnoviť všetky nastavenia
sl_si: Ponastavi vse nastavitve
sq_al: Rikthe te Parazgjedhjet Krejt Rregullimet
sr_rs: Поништи сва подешавања
sv_se: Återställ alla inställningar
ta_in: அனைத்து அமைப்புகளையும் மீட்டமை
th_th: รีเซ็ตการตั้งค่าทั้งหมด
tr_tr: Tüm Ayarları Sıfırla
uk_ua: Скинути всі налаштування
vi_vn: Thiết lập lại các cài đặt

# settings
source: Reset All Settings
af_za: Stel alle instellings terug
ar_jo: إعادة تعيين كافة الإعدادات
ar_sa: استعادة كافة الإعدادات
be_by: Скінуць усе налады
bg_bg: Нулиране на всички настройки
bs_ba: Resetiraj sve postavke
ca_es: Restableix totes les configuracions
cs_cz: Obnovit všechna nastavení
da_dk: Nulstil alle indstillinger
de_ch: Alle Einstellungen zurücksetzten
de_de: Alle Einstellungen zurücksetzen
el_gr: Επαναφορά όλων των ρυθμίσεων
eo_xx: Restarigi ĉiujn agordojn
es_ar: Restablecer todos los ajustes
es_co: Restablecer todos los ajustes
es_es: Restablecer todos los ajustes
es_mx: Restablecer Todos los Ajustes
et_ee: Lähtesta kõik seaded
fa_ir: همه تنظیمات را به حالت اولیه بازگردان
fi_fi: Palauta kaikki asetukset
fr_be: Restaurer tous les paramètres
fr_ca: Réinitialise tous les paramètres
fr_ch: Réinitialiser tous les réglages
fr_fr: Paramètres par défaut
ga_ie: Athshocraigh gach socrú
gd_gb: Ath-shuidhich na roghainnean air fad
gl_es: Restablecer todas as preferencias
he_il: אפס/י את כל ההגדרות
hi_in: सभी सेटिंग्स को रीसेट करें
hr_hr: Resetiraj sve postavke
hu_hu: Alapértelmezett beállítások használata
id_id: Atur Ulang Semua Pengaturan
is_is: Endurstilla allar stillingar
it_it: Ripristina tutte le impostazioni
ja_jp: すべての設定をリセット
kab_dz: Ales awennez n yiɣewwaren meṛṛa
ku: Hemû Sazkariyan Ji nû ve Saz bike
lt_lt: Atkurti Visus Nustatymus
lv_lv: Atiestatīt visus iestatījumus
ml_in: എല്ലാ ക്രമീകരണവും പുനഃക്രമീകരിക്കുക
nb_no: Nullstill alle innstillinger
nl_be: Instellingen Ongedaan Maken
nl_nl: Herstel alle instellingen
nn_no: Tilbakestill alle innstillingane
pl_pl: Przywróć ustawienia domyślne
pt_br: Redefinir todas as configurações
pt_pt: Restaurar todas as definições
ro_ro: Resetează toate setările
ru_ru: Сбросить все настройки
sc_it: Reseta totu is cunfiguratziones
si_lk: සියලු සැකසුම් නැවත සකසන්න
sk_sk: Obnoviť všetky nastavenia
sl_si: Ponastavi vse nastavitve
sq_al: Rikthe te Parazgjedhjet Krejt Rregullimet
sr_rs: Ресетуј сва подешавања
sv_se: Återställ alla inställningar
ta_in: எல்லா அமைப்புகளையும் இயல்பு நிலைக்கு மாற்று
th_th: รีเซ็ตการตั้งค่าทั้งหมด
tr_tr: Tüm Ayarları Sıfırla
uk_ua: Скинути всі налаштування
vi_vn: Thiết lập lại các cài đặt

# new tab page
source: Restore all
af_za: Herstel alles
be_by: Аднавіць усё
bg_bg: Възстановяване на всички
cs_cz: Obnovit vše
da_dk: Gendan alle
de_de: Alle wiederherstellen
el_gr: Επαναφορά όλων
es_es: Restaurar todo
et_ee: Taasta kõik
fi_fi: Palauta kaikki
hi_in: सभी को रीस्टोर करें
hr_hr: Vrati sve
hu_hu: Összes visszaállítása
id_id: Kembalikan semua
it_it: Ripristina tutto
ja_jp: すべてを復元
lt_lt: Atkurti viską
lv_lv: Atjaunot visu
ml_in: എല്ലാം പുനഃസ്ഥാപിക്കുക
nb_no: Gjenopprett alt
nl_nl: Alles herstellen
pl_pl: Przywróć wszystko
pt_pt: Restaurar tudo
ro_ro: Restabilește toate valorile
ru_ru: Восстановить все
si_lk: සියල්ල යථාස්ථාපනය කරන්න
sk_sk: Obnoviť všetky
sl_si: Obnovi vse
sq_al: Riktheji krejt
sv_se: Återställ alla
th_th: กู้คืนทั้งหมด
tr_tr: Tümünü geri yükle
uk_ua: Відновити все

# settings
source: Result Highlight Color
af_za: Resultaatbeklemtoningskleur
ar_jo: نتيجة تمييز اللون
ar_sa: لون النتائج المُعَلَّمَة
be_by: Колер вылучэння вынікаў
bg_bg: Подчертан цвят на резултата
bs_ba: Boja isticanja rezultata
ca_es: Color de ressalt del resultat
cs_cz: Barva zvýraznění výsledků
da_dk: Fremhævningsfarve på resultat
de_ch: Hervorhebungsfarbe
de_de: Farbe der Ergebnishervorhebung
el_gr: Χρώμα επισήμανσης αποτελεσμάτων
eo_xx: Marko-koloro de la rezultoj
es_ar: Color de Resultados Resaltados
es_co: Color de los resultados resaltados
es_es: Color de resaltado de los resultados
es_mx: Color de Resaltado de los Resultados
et_ee: Tulemuse esiletõstmise värv
fa_ir: رنگ متمایز کردن نتایج
fi_fi: Tuloksen korostusväri
fr_be: Couleur de soulignement des resultats
fr_ca: Couleur des résultats surlignés
fr_ch: Résultat de la couleur de surbrillance
fr_fr: Couleur de surbrillance du résultat
ga_ie: Dath aibhsithe an toraidh
gd_gb: Dath cuideam nan toradh
gl_es: Cor de realzado dos resultados
hi_in: परिणाम हाइलाइट रंग
hr_hr: Boja isticanja
hu_hu: Találatok kiemelőszíne
id_id: Warna Sorot Hasil Pencarian
it_it: Colore di evidenziazione del risultato
ja_jp: 検索結果の強調色
kab_dz: Ini n usebrureq n ugmuḍ
ku: Rengê Destnişankirina Encaman
lt_lt: Rezultatų Paryškinimo Spalva
lv_lv: Krāsa rezultātu izcelšanai
ml_in: ഫലത്തിനുള്ള ഹൈലൈറ്റ് നിറം
nb_no: Uthevingsfarge for søkeresultat
nl_be: Resultaat Markeer Kleur
nl_nl: Markeerkleur resultaat
nn_no: Framhevande resultatfarge
pl_pl: Zaznaczony kolor wyniku
pt_br: Cor de destaque dos resultados
pt_pt: Cor de destaque dos resultados
ro_ro: Culoare de evidențiere rezultate
ru_ru: Цвет выделения результата поиска
sc_it: Colore de ènfasi de su resurtadu
si_lk: ප්‍රතිඵල උද්දීපනය කරන පැහැය
sk_sk: Farba zvýraznenia výsledkov
sl_si: Barva označenih rezultatov
sq_al: Ngjyrë Theksimi Përfundimesh
sr_rs: Означи бојом резултат
sv_se: Markera färg för sökresultat
ta_in: பயன்முடிவு சிறப்பு கவன நிறம்
th_th: สีไฮไลต์ผลลัพธ์
tr_tr: Sonuç Vurgulama Rengi
uk_ua: Колір позначення результатів
vi_vn: Màu khung kết quả

source: Result Settings
af_za: Resultaatinstellings
ar_jo: إعدادات نتائج البحث
ar_sa: إعدادات النتائج
be_by: Налады выніку
bg_bg: Настройки на резултатите
bs_ba: Postavke rezultata
ca_es: Configuració de resultats
cs_cz: Nastavení výsledků vyhledávání
da_dk: Indstillinger for resultatvisning
de_ch: Einstellungen für Suchergebnisse
de_de: Einstellungen für Suchergebnisse
el_gr: Ρυθμίσεις αποτελεσμάτων
eo_xx: Rezultaj agordoj
es_ar: Resultados de la búsqueda
es_co: Ajustes de Resultado
es_es: Ajustes de resultados
es_mx: Configuración de Resultados
et_ee: Tulemuse seaded
fa_ir: تنظیمات نتیجه
fi_fi: Hakutulosasetukset
fr_be: Configurations des résultats
fr_ca: Paramètres de résultats
fr_ch: Configurations des résultats
fr_fr: Configurations des résultats
ga_ie: Socruithe na dTorthaí
gd_gb: Roghainnean nan toraidhean
gl_es: Preferencias dos resultados
he_il: הגדרות תוצאה
hi_in: नतीजे सेटिंग्स
hr_hr: Postavke rezultata
hu_hu: Találati beállítások
id_id: Pengaturan Hasil Pencarian
it_it: Impostazioni risultati
ja_jp: 検索結果の設定
kab_dz: Iɣewwaṛen n igmaḍ
ku: Sazkariyên Encamê
lt_lt: Rezultatų Nustatymai
lv_lv: Rezultātu iestatījumi
ml_in: ഫലത്തിനുള്ള ക്രമീകരണം
nb_no: Resultatinnstillinger
nl_be: Resultaat Instellingen
nl_nl: Instellingen resultaten
nn_no: Innstillingar for resultat
pl_pl: Ustawienia wyników
pt_br: Configurações dos resultados
pt_pt: Resultados das definições
ro_ro: Setări rezultate
ru_ru: Настройка результатов
sc_it: Cunfiguratziones de resurtadu
si_lk: ප්‍රතිඵල සැකසුම්
sk_sk: Nastavenia výsledkov
sl_si: Nastavitve rezultatov
sq_al: Rregullime për Përfundimet
sr_rs: Подешавања резултата
sv_se: Resultatinställningar
ta_in: முடிவு அமைப்புகள்
th_th: การตั้งค่าผลลัพธ์
tr_tr: Sonuç Ayarları
uk_ua: Налаштування результатів
vi_vn: Cài đặt kết quả

# settings
source: Result Visited Checkmark
af_za: Resultaatbesoekmerk
be_by: Паказваць птушку для наведанага сайта
bg_bg: Отметка при посетен резултат
bs_ba: Oznaka već posjećenog rezultata
ca_es: Marca de verificació del resultat visitat
cs_cz: Označení navštívené stránky
da_dk: Flueben for besøgte resultater
de_de: Häkchen neben besuchten Ergebnissen
el_gr: Σήμανση αποτελεσμάτων που έχεις ήδη επισκεφτεί
es_es: Casilla de resultados visitados
et_ee: Külastatud tulemuse linnuke
fi_fi: Käyty hakutuloksessa -valintamerkki
fr_fr: Cocher les résultats visités
hi_in: परिणाम देखे गए चेकमार्क
hr_hr: Oznaka već posjećenog rezultata
hu_hu: Meglátogatott találat jelölőnégyzet
id_id: Ceklis Kunjungan Hasil Pencarian
it_it: Segno di spunta per i siti visitati
ja_jp: 検索結果の訪問済みチェックマーク
ku: Nîşanekê bo Malperên Serdankirî
lt_lt: Lankyto Rezultato Varnelė
lv_lv: Apmeklētas vietas atzīme
ml_in: ഫലം സന്ദര്‍ശിച്ചതിന്റെ ശരി അടയാളം
nb_no: Hake for besøkt resultat
nl_nl: Vinkje bezochte sites resultaten
pl_pl: Znacznik odwiedzenia wyników
pt_br: Marcador de resultado visitado
pt_pt: Verificação de resultado visitado
ro_ro: Bifă rezultat vizitat
ru_ru: Отмечать посещенные результаты поиска
sc_it: Marca de verìfica de resurtadu visitados
si_lk: නැරබූ ප්‍රතිපලයේ හරි ලකුන
sk_sk: Značka navštíveného výsledku
sl_si: Oznaka za obiskani rezultat
sq_al: Shenjë për Përfundim të Vizituar
sr_rs: Ознака већ посећеног резултата
sv_se: Markera besökt sökresultat
ta_in: முடிவு பார்வையிட்ட செக்மார்க்
th_th: เครื่องหมายถูกสำหรับผลลัพธ์ที่เคยเยี่ยมชม
tr_tr: Ziyaret Edilen Sonuç Onay İşareti
uk_ua: Позначати відвідані результати
vi_vn: Đánh dấu kết qua đã truy cập

source: Results
af_za: Resultate
ar_jo: نتائج
ar_sa: النتائج
be_by: Вынікі
bg_bg: Резултати
bs_ba: Rezultati
ca_es: Resultats
cs_cz: Výsledky
da_dk: Resultater
de_ch: Ergebnisse
de_de: Ergebnisse
el_gr: Αποτελέσματα
eo_xx: Rezultoj
es_ar: Resultados
es_co: Resultados
es_es: Resultados
es_mx: Resultados
et_ee: Tulemused
fa_ir: یافته‌ها
fi_fi: Tulokset
fr_be: Résultats
fr_ca: Résultats
fr_ch: Résultats
fr_fr: Résultats
ga_ie: Torthaí
gd_gb: Toraidhean
gl_es: Resultados
he_il: תוצאות
hi_in: परिणाम
hr_hr: Rezultati
hu_hu: Találatok
id_id: Hasil
is_is: Niðurstöður
it_it: Risultati
ja_jp: 検索結果
kab_dz: Igmaḍ
ku: Encam
lt_lt: Rezultatai
lv_lv: Rezultāti
ml_in: ഫലങ്ങള്‍
nb_no: Resultater
nl_be: Zoekresultaten
nl_nl: Resultaten
nn_no: Resultat
pl_pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ro_ro: Rezultate
ru_ru: Результаты
sc_it: Resurtados
si_lk: ප්‍රතිඵල
sk_sk: Výsledky
sl_si: Rezultati
sq_al: Përfundime
sr_rs: Резултати
sv_se: Sökresultat
ta_in: முடிவுகள்
th_th: ผลลัพธ์
tr_tr: Sonuçlar
uk_ua: Результати
vi_vn: Kết quả

# precise_user_location
source: Results near
af_za: Resultate naby
be_by: Вынікі паблізу
bg_bg: Резултати близо до
bs_ba: Rezultati u blizini
ca_es: Resultats a prop
cs_cz: Výsledky poblíž
da_dk: Resultater nær
de_de: Ergebnisse in der Nähe von
el_gr: Αποτελέσματα κοντά σε
es_es: Resultados cerca de
et_ee: Ligidal asuvad tulemused
fi_fi: Tuloksia lähellä paikkaa
fr_fr: Résultats à proximité de
ga_ie: Torthaí in aice le
hi_in: इसके पास परिणाम
hr_hr: Rezultati u blizini
hu_hu: Eredmények a következő közelében:
id_id: Hasil di dekat
it_it: Risultati vicino a
ja_jp: 結果 (推測位置):
ku: Encamên nêzîkî
lt_lt: Rezultatai netoli
lv_lv: Rezultāti tuvumā
ml_in: ഇതിന് സമീപമുള്ള ഫലങ്ങൾ
nb_no: Resultater i nærheten av
nl_nl: Resultaten in de buurt van
pl_pl: Wyniki w pobliżu
pt_br: Resultados próximos
pt_pt: Resultados perto de
ro_ro: Rezultate lângă
ru_ru: Результаты поблизости:
sc_it: Resurtados acanta
si_lk: ප්‍රතිඵල ආසන්නයේ
sk_sk: Výsledky v okolí
sl_si: Rezultati v bližini
sq_al: Përfundime pranë
sr_rs: Резултати у близини
sv_se: Resultat nära
ta_in: முடிவுகள் அருகில்
th_th: ผลลัพธ์ใกล้
tr_tr: Şuraya yakın sonuçlar:
uk_ua: Результати поблизу
vi_vn: Kết quả gần

# theme
source: Retro
ar_jo: رترو
ar_sa: ريترو
be_by: Рэтра
bg_bg: Ретро
el_gr: Ρετρό
fa_ir: قدیمی
fr_be: Rétro
fr_ca: Rétro
fr_ch: Rétro
fr_fr: Rétro
ga_ie: Seanré
he_il: רטרו
hi_in: रेट्रो
hu_hu: Klasszikus
is_is: Gamaldags
ja_jp: レトロ
kab_dz: Timdeffirt
ml_in: റിട്രോ
nb_no: Gammeldags
pt_br: Retrô
ru_ru: Ретро
si_lk: රෙට්‍රෝ
sr_rs: Ретро
ta_in: ரெட்ரோ
th_th: เรโทร
uk_ua: Ретро
vi_vn: Cận đại

# precise_user_location
source: Return to duckduckgo.com and allow permission.
af_za: Gaan terug na duckduckgo.com en gee toestemming.
ar_jo: العودة إلى duckduckgo.com والسماح بالإذن.
be_by: Вярніцеся на duckduckgo.com і дайце доступ.
bg_bg: Върнете се в duckduckgo.com и дайте разрешение.
bs_ba: Vratite se na duckduckgo.com i dopustite dozvolu.
ca_es: Torneu al duckduckgo.com i concediu el permís.
cs_cz: Vrať se na duckduckgo.com a nastav povolení.
da_dk: Gå tilbage til duckduckgo.com, og giv tilladelse.
de_de: Kehre zu duckduckgo.com zurück und erteile die Erlaubnis.
el_gr: Γύρνα στο duckduckgo.com και παραχώρησε την άδειά σου.
es_es: Vuelve a duckduckgo.com y concédele permiso.
et_ee: Mine tagasi saidile duckduckgo.com ja anna luba.
fi_fi: Palaa sivulle duckduckgo.com ja anna lupa.
fr_fr: Rendez-vous sur duckduckgo.com et accordez l'autorisation.
ga_ie: Fill ar duckduckgo.com agus tabhair cead.
hi_in: यहां duckduckgo.com पर लौटें और अनुमति चालू करें।
hr_hr: Vrati se na duckduckgo.com i dopusti dozvolu.
hu_hu: Térj vissza a duckduckgo.com oldalra, és engedélyezd.
id_id: Kembali ke duckduckgo.com, lalu berikan izin.
is_is: Fara aftur á duckduckgo.com og leyfa þessu.
it_it: Torna su duckduckgo.com e concedi l'autorizzazione.
ja_jp: duckduckgo.com に戻り、権限を許可します。
ku: Vegere DuckDuckGo.com û rê bide mafdayînê
lt_lt: Grįžk į duckduckgo.com ir suteik leidimą.
lv_lv: Atgriezties vietnē duckduckgo.com un iespējot atļauju.
ml_in: duckduckgo.com എന്നതിലേക്ക് മടങ്ങി, അനുമതി അനുവദിക്കുക.
nb_no: Returner til duckduckgo.com og gi tillatelse.
nl_nl: Ga terug naar duckduckgo.com en geef toestemming.
pl_pl: Wróć do witryny duckduckgo.com i wydaj pozwolenie.
pt_br: Retornar ao duckduckgo.com e permitir permissão.
pt_pt: Volta a duckduckgo.com e autoriza a permissão.
ro_ro: Revino la duckduckgo.com și acordă permisiunea.
ru_ru: Вернитесь на duckduckgo.com и выдайте разрешение.
sc_it: Torra a duckduckgo.com e dona permissos.
si_lk: duckduckgo.com වෙත ආපසු ගොස් අවසර දෙන්න.
sk_sk: Vráťte sa na duckduckgo.com a udeľte povolenie.
sl_si: Vrnite se na duckduckgo.com in dovolite dovoljenje.
sq_al: Kthehuni te duckduckgo.com dhe jepni leje.
sr_rs: Вратите се на duckduckgo.com и допустите дозволу.
sv_se: Gå tillbaka till duckduckgo.com och bevilja behörighet.
ta_in: Duckduckgo.com க்கு திரும்பி அனுமதி வழங்கவும்.
th_th: กลับไปที่ duckduckgo.com และให้สิทธิ์การอนุญาต
tr_tr: duckduckgo.com adresine dönün ve izin verin.
uk_ua: Поверніться до duckduckgo.com і надайте дозвіл.
vi_vn: Trở về duckduckgo.com và cho phép.

# directions
source: Reverse origin and destination
af_za: Keer oorsprong en bestemming om
be_by: Памяняць месцамі пункты адпраўлення і прызначэння
bg_bg: Разменени начална точка и крайна точка
bs_ba: Obrni polazište i odredište
cs_cz: Vyměnit začátek a cíl trasy
da_dk: Byt om på startpunkt og destination
de_de: Start und Ziel vertauschen
el_gr: Εναλλαγή αφετηρίας και προορισμού
es_es: Invertir origen y destino
et_ee: Vaheta lähte- ja sihtkoht
fi_fi: Vaihda aloituspiste ja määränpää
hi_in: मूल और गंतव्य रीवर्स करें
hr_hr: Zamijeni polazište i odredište
hu_hu: Indulási és érkezési hely megfordítása
id_id: Alihkan asal dan tujuan
it_it: Inverti origine e destinazione
ja_jp: 出発地と目的地を入れ替える
ku: Cihê resen û armancê berevajî bike
lt_lt: Sukeisti pradžios tašką ir kelionės tikslą
lv_lv: Apgriezt sākumpunktu un galamērķi
ml_in: വിപരീത ഉത്ഭവവും ലക്ഷ്യസ്ഥാനവും
nb_no: Bytt om på startsted og reisemål
nl_nl: Herkomst en bestemming omkeren
pl_pl: Zamień punkt początkowy i miejsce docelowe
pt_pt: Inverter origem e destino
ro_ro: Inversează originea și destinația
ru_ru: Поменять местами исходный и конечный пункты
si_lk: ප්‍රතිලෝම සම්භවය සහ ගමනාන්තය
sk_sk: Otočiť východiskový bod a cieľ
sl_si: Zamenjaj izhodišče in cilj
sq_al: Ndërroju vendet origjinës dhe vendmbërritjes
sv_se: Omvänd ursprung och destination
th_th: ย้อนกลับต้นทางและปลายทาง
tr_tr: Başlangıç ve varış noktasını tersine çevirin
uk_ua: Змінити місцями пункти відправлення та призначення

source: Reviews
af_za: Resensies
ar_jo: مراجعات
ar_sa: مراجعات
be_by: Агляды
bg_bg: Рецензии
bs_ba: Pregledi
ca_es: Valoracions
cs_cz: Recenze
da_dk: Bedømmelser
de_ch: Bewertungen
de_de: Rezensionen
el_gr: Κριτικές
eo_xx: Recenzoj
es_ar: Reseñas
es_co: Reseñas
es_es: Reseñas
es_mx: Reseñas
et_ee: Arvustused
fa_ir: بررسی‌ها
fi_fi: Arvostelut
fr_be: Evaluations
fr_ca: Critiques
fr_ch: Commentaires
fr_fr: Avis
ga_ie: Léirmheasanna
gd_gb: Lèirmheasan
gl_es: Revisións
he_il: ביקורות
hi_in: समीक्षा
hr_hr: Recenzije
hu_hu: Vélemények
id_id: Ulasan
is_is: Umsagnir
it_it: Recensioni
ja_jp: 評価
kab_dz: Iceggiren
ku: Nirxandin
lt_lt: Atsiliepimai
lv_lv: Atsauksmes
ml_in: അവലോകനങ്ങൾ
nb_no: Anmeldelser
nl_be: Recensies
nl_nl: Beoordelingen
nn_no: Omtalar
pl_pl: Recenzje
pt_br: Avaliações
pt_pt: Comentários
ro_ro: Recenzii
ru_ru: Отзывы
sc_it: Opiniones
si_lk: විචාර
sk_sk: Recenzie
sl_si: Ocene
sq_al: Shqyrtime
sr_rs: Критике
sv_se: Recensioner
ta_in: விமர்சனங்கள்
th_th: รีวิว
tr_tr: İncelemeler
uk_ua: Відгуки
vi_vn: Nhận xét

# maps_places
source: Reviews
af_za: Resensies
ar_jo: مراجعات
be_by: Водгукі
bg_bg: Рецензии
bs_ba: Recenzije
ca_es: Valoracions
cs_cz: Recenze
da_dk: Bedømmelser
de_de: Rezensionen
el_gr: Κριτικές
es_es: Reseñas
es_mx: Reseñas
et_ee: Arvustused
fi_fi: Arvostelut
fr_fr: Avis
ga_ie: Léirmheasanna
hi_in: समीक्षा
hr_hr: Recenzije
hu_hu: Vélemények
id_id: Ulasan
is_is: Umsagnir
it_it: Recensioni
ja_jp: 評価
kab_dz: Iceggiren
ku: Nirxandin
lt_lt: Atsiliepimai
lv_lv: Atsauksmes
ml_in: അവലോകനങ്ങൾ
nb_no: Anmeldelser
nl_nl: Beoordelingen
pl_pl: Recenzje
pt_br: Avaliações
pt_pt: Comentários
ro_ro: Recenzii
ru_ru: Отзывы
sc_it: Opiniones
si_lk: විචාර
sk_sk: Recenzie
sl_si: Ocene
sq_al: Shqyrtime
sr_rs: Коментари
sv_se: Recensioner
ta_in: விமர்சனங்கள்
th_th: รีวิว
tr_tr: İncelemeler
uk_ua: Відгуки
vi_vn: Đánh giá

source: Romania
af_za: Roemenië
ar_jo: رومانيا
ar_sa: رومانيا
be_by: Румынія
bg_bg: Румъния
bs_ba: Rumunija
cs_cz: Rumunsko
da_dk: Rumænien
de_ch: Rumänien
de_de: Rumänien
el_gr: Ρουμανία
eo_xx: Rumanio
es_ar: Rumania
es_co: Rumania
es_es: Rumanía
es_mx: Rumania
et_ee: Rumeenia
fa_ir: رومانی
fr_be: Roumanie
fr_ca: Roumanie
fr_ch: Roumanie
fr_fr: Roumanie
ga_ie: An Rómáin
gd_gb: Romàinia
gl_es: Romanía
hi_in: रोमानिया
hr_hr: Rumunjska
hu_hu: Románia
id_id: Rumania
is_is: Rúmenía
ja_jp: ルーマニア
kab_dz: Rumanya
ku: Romaniya
lt_lt: Rumunija
lv_lv: Rumānija
ml_in: റൊമാനിയ
nl_be: Roemenië
nl_nl: Roemenië
pl_pl: Rumunia
pt_br: Romênia
pt_pt: Roménia
ro_ro: România
ru_ru: Румыния
si_lk: රෝමානියාව
sk_sk: Rumunsko
sl_si: Romunija
sq_al: Rumani
sr_rs: Румунија
sv_se: Rumänien
ta_in: ருமேனியா
th_th: โรมาเนีย
tr_tr: Romanya
uk_ua: Румунія

# language_name
source: Romanian
af_za: Roemeens
be_by: Румынская
bg_bg: Румънски
bs_ba: Rumunski
ca_es: Romanès
cs_cz: Rumunština
da_dk: Rumænsk
de_de: Rumänisch
el_gr: Ρουμανικά
es_es: Rumano
et_ee: rumeenia keel
fi_fi: Romania
fr_fr: Roumain
ga_ie: Rómánais
hi_in: रोमानियाई
hr_hr: Rumunjski
hu_hu: román
id_id: Rumania
it_it: Romeno
ja_jp: ルーマニア語
ku: Romanî
lt_lt: Rumunų
lv_lv: Rumāņu
ml_in: റൊമേനിയൻ
nb_no: Rumensk
nl_nl: Roemeens
pl_pl: rumuński
pt_br: Romeno
pt_pt: Romeno
ro_ro: Română
ru_ru: Румынский
sc_it: Rumenu
si_lk: රුමේනියානු
sk_sk: Rumunčina
sl_si: Romunščina
sq_al: Rumanisht
sr_rs: Румунски
sv_se: Rumänska
ta_in: ரோமானியன்
th_th: โรมาเนีย
tr_tr: Rumence
uk_ua: Румунська
vi_vn: Tiếng Romania

# Sports module
source: Round of 16
af_za: Ronde van 16
be_by: 1/8 фіналу
bg_bg: Осминафинал
bs_ba: Osmina finala
ca_es: Setzens de final
cs_cz: Osmifinále
da_dk: Ottendedelsfinale
de_de: Achtelfinale
el_gr: Γύρος των 16
es_es: Octavos de final
et_ee: Kaheksandikfinaalid
fi_fi: Neljännesvälierä
fr_fr: Huitièmes de finale
hi_in: राउंड 16
hr_hr: Osmina finala
hu_hu: Legjobb tizenhat
id_id: Babak 16 Besar
it_it: Ottavi di finale
ja_jp: 16試合目
ku: Dan ji 16
lt_lt: 16 Raundas
lv_lv: Astotdaļfināls
ml_in: 16 ടീമുകളുടെ റൗണ്ട്
nb_no: Runde 16
nl_nl: Achtste finale
pl_pl: 1/8 finału
pt_pt: Ronda de 16
ro_ro: Șaisprezecimi
ru_ru: Квалификация
si_lk: 16 වටය
sk_sk: Osemfinále
sl_si: Krog 16
sq_al: 16-she
sv_se: Åttondelsfinal
th_th: รอบ 16 ทีม
tr_tr: 16 Turu
uk_ua: 1/16 фіналу

source: Russia
af_za: Rusland
ar_jo: روسيا
ar_sa: روسيا
be_by: Расія
bg_bg: Русия
bs_ba: Rusija
ca_es: Rússia
cs_cz: Rusko
da_dk: Rusland
de_ch: Russland
de_de: Russland
el_gr: Ρωσία
eo_xx: Rusio
es_ar: Rusia
es_co: Rusia
es_es: Rusia
es_mx: Rusia
et_ee: Venemaa
fa_ir: روسیه
fi_fi: Venäjä
fr_be: Russie
fr_ca: Russie
fr_ch: Russie
fr_fr: Russie
ga_ie: An Rúis
gd_gb: An Ruis
gl_es: Rusia
he_il: רוסיה
hi_in: रूस
hr_hr: Rusija
hu_hu: Oroszország
id_id: Rusia
is_is: Rússland
ja_jp: ロシア
kab_dz: Rrus
ku: Rûsiya
lt_lt: Rusija
lv_lv: Krievija
ml_in: റഷ്യ
nb_no: Russland
nl_be: Rusland
nl_nl: Rusland
nn_no: Russland
pl_pl: Rosja
pt_br: Rússia
pt_pt: Rússia
ro_ro: Rusia
ru_ru: Россия
sc_it: Rùssia
si_lk: රුසියාව
sk_sk: Rusko
sl_si: Rusija
sq_al: Rusi
sr_rs: Русија
sv_se: Ryssland
ta_in: ரஷ்யா
th_th: รัฐเซีย
tr_tr: Rusya
uk_ua: Росія
vi_vn: Nga

# language_name
source: Russian
af_za: Russies
be_by: Руская
bg_bg: Руски
bs_ba: Ruski
ca_es: Rus
cs_cz: Ruština
da_dk: Russisk
de_de: Russisch
el_gr: Ρωσικά
es_es: Ruso
et_ee: vene keel
fi_fi: Venäjä
fr_fr: Russe
ga_ie: Rúisis
hi_in: रूसी
hr_hr: Ruski
hu_hu: orosz
id_id: Rusia
it_it: Russo
ja_jp: ロシア語
ku: Rûsî
lt_lt: Rusų
lv_lv: Krievu
ml_in: റഷ്യൻ
nb_no: Russisk
nl_nl: Russisch
pl_pl: rosyjski
pt_br: Russo
pt_pt: Russo
ro_ro: Rusă
ru_ru: Русский
sc_it: Russu
si_lk: රුසියානු
sk_sk: Ruština
sl_si: Ruščina
sq_al: Rusisht
sr_rs: Руски
sv_se: Ryska
ta_in: ரஷ்யன்
th_th: รัสเซีย
tr_tr: Rusça
uk_ua: Російська
vi_vn: Tiếng Nga

# forecast
source: S
ar_jo: ثانية
bg_bg: Ю
bs_ba: J
cs_cz: J
el_gr: Ν
et_ee: lõuna
fi_fi: E
ga_ie: D
hr_hr: J
hu_hu: D
ja_jp: 南
kab_dz: N
ku: BŞ
lt_lt: P
lv_lv: D
ml_in: തെ
nl_nl: Z
pl_pl: Południe
ru_ru: Ю
si_lk: ද
sk_sk: J
sl_si: J
sq_al: J
sr_rs: Ј
th_th: ใต้
tr_tr: G
uk_ua: Пд
vi_vn: N
