Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# maps_places
source: %s on %s
af_za: %1$s op %2$s
ar_jo: %s على %s
be_by: %1$s на %2$s
bg_bg: %1$s в %2$s
bs_ba: %s na usluzi %s
ca_es: %s a %s
cs_cz: %1$s na %2$s
da_dk: %1$s på %2$s
de_ch: %s auf %s
de_de: %1$s auf %2$s
el_gr: %1$s στο %2$s
eo_xx: %s sur %s
es_ar: %s en %s
es_es: %1$s en %2$s
es_mx: %s en %s
et_ee: %1$s teenuses %2$s
fa_ir: ‫%s روی %s‬
fi_fi: %1$s, %2$s
fr_fr: %1$s sur %2$s
ga_ie: %s ar %s
gl_es: %s en %s
hi_in: %2$s पर %1$s
hr_hr: %1$s na %2$s
hu_hu: %1$s, %2$s
id_id: %1$s tentang %2$s
is_is: %s á %s
it_it: %1$s su %2$s
ja_jp: %1$s (%2$s)
kab_dz: %s deg %s
ku: %s li ser %s
lt_lt: %1$s – %2$s
lv_lv: %1$s vietnē %2$s
ml_in: %1$s %2$s-ൽ
nb_no: %1$s på %2$s
nl_nl: %1$s op %2$s
nn_no: %s på %s
pl_pl: %1$s na %2$s
pt_br: %s em %s
pt_pt: %1$s no %2$s
ro_ro: %1$s pe %2$s
ru_ru: %1$s на %2$s
sc_it: %s pro %s
si_lk: %1$s මත %2$s
sk_sk: %1$s na webe %2$s
sl_si: %1$s na %2$s
sq_al: %s në %s
sr_rs: %s на %s
sv_se: %1$s på %2$s
ta_in: %s அங்கே %s
th_th: %1$s บน %2$s
tr_tr: %2$s sitesinde %1$s
uk_ua: %1$s на %2$s
vi_vn: %s trên %s

# Sports module
source: %s rankings are not yet available
af_za: %1$s ranglys is nog nie beskikbaar nie
be_by: Рэйтынгі %1$s яшчэ недаступныя
bg_bg: Класирането на %1$s все още не е налично
cs_cz: Hodnocení %1$s zatím není dostupné
da_dk: Rangeringer for %1$s er endnu ikke tilgængelige
de_de: %1$s Rankings sind noch nicht verfügbar
el_gr: Οι κατατάξεις %1$s δεν είναι ακόμη διαθέσιμες
es_es: Las clasificaciones %1$s aún no están disponibles
et_ee: %1$s paremusjärjestus pole veel saadaval
fi_fi: %1$s sijoituksia ei ole vielä saatavilla
hi_in: %1$s रैंकिंग अभी तक उपलब्ध नहीं है
hr_hr: Ljestvica %1$s još nije dostupna
hu_hu: A(z) %1$s-rangsor még nem érhető el
id_id: Peringkat %1$s belum tersedia
it_it: Le classifiche %1$s non sono ancora disponibili
ja_jp: %1$sランキングはまだ利用できません
lt_lt: %1$s reitingų dar nėra
lv_lv: %1$s rangs vēl nav pieejams
ml_in: %1$s റാങ്കിംഗുകൾ ഇതുവരെ ലഭ്യമല്ല
nb_no: %1$s-rangeringer er ikke tilgjengelige ennå
nl_nl: %1$s-scores zijn nog niet beschikbaar
pl_pl: Rankingi %1$s nie są jeszcze dostępne
pt_pt: As classificações %1$s ainda não estão disponíveis
ro_ro: Clasamentele %1$s nu sunt încă disponibile
ru_ru: Рейтинг в %1$s пока недоступен.
si_lk: %1$s ශ්‍රේණිගත කිරීම් තවම ලද නොහැක
sk_sk: Rebríček %1$s ešte nie je k dispozícii
sl_si: Uvrstitve za %1$s še niso na voljo
sq_al: Renditjet për %s s’janë ende gati
sv_se: Rankningar för %1$s är inte tillgängliga ännu
th_th: การจัดอันดับ %1$s ยังไม่มีให้บริการ
tr_tr: %1$s sıralaması henüz kullanılamıyor
uk_ua: Рейтинг %1$s ще недоступний

source: %s tracking attempts blocked
af_za: %1$s nasporingpogings geblokkeer
be_by: Заблакіраваныя спробы адсочвання: %1$s
bg_bg: %1$s блокирани опита за проследяване
bs_ba: Broj blokiranih pokušaja praćenja: %s
cs_cz: Počet zablokovaných pokusů o sledování: %1$s
da_dk: %1$s sporingsforsøg blokeret
de_de: %1$s Tracking-Versuche blockiert
el_gr: Αποκλείστηκαν %1$s προσπάθειες παρακολούθησης
es_es: %1$s intentos de rastreo bloqueados
et_ee: %1$s jälgimiskatset on blokeeritud
fi_fi: %1$s seurantayritystä estetty
hi_in: ट्रैक करने के %1$s प्रयासों को ब्लॉक किया गया
hr_hr: Broj blokiranih pokušaja praćenja: %1$s
hu_hu: %1$s nyomkövetési kísérlet blokkolva
id_id: %1$s upaya pelacakan diblokir
it_it: %1$s tentativi di tracciamento bloccati
ja_jp: %1$s 件の追跡試行を阻止
ku: %s hewldanên şopandinê hate astengkirin
lt_lt: Užblokuotų stebėjimo bandymų: %1$s
lv_lv: Bloķēti %1$s izsekošanas mēģinājumi
ml_in: %1$s ട്രാക്കിംഗ് ശ്രമങ്ങൾ തടഞ്ഞു
nb_no: %1$s sporingsforsøk blokkert
nl_nl: %1$s trackingpogingen geblokkeerd
pl_pl: %1$s – tyle prób śledzenia zablokowano
pt_pt: %1$s tentativas de rastreamento bloqueadas
ro_ro: %1$s încercări de urmărire blocate
ru_ru: Пресечено попыток отслеживания: %1$s
si_lk: ලුහුබැඳීමේ උත්සාහයන් %1$s අවහිර කරන ලදී
sk_sk: Počet zablokovaných pokusov o sledovanie: %1$s
sl_si: Št. blokiranih poskusov sledenja: %1$s
sq_al: %s përpjekje gjurmimi të bllokuara
sv_se: %1$s spårningsförsök blockerade
th_th: ความพยายามติดตาม %1$s รายการถูกบล็อก
tr_tr: %1$s takip girişimi engellendi
uk_ua: Заблоковано спроб відстеження: %1$s

# install-duckduckgo
source: %sClick %sAdd%sCheck %sAllow%s, then click %sOkay%s
af_za: %1$sKlik op %2$sVoeg by%3$sMerk %4$sLaat toe%5$s en klik dan op %6$sGoed%7$s
be_by: %1$sНацісніце %2$sДадаць%3$sПастаўце птушку насупраць %4$sДазволіць%5$s, пасля націсніце %6$sOK%7$s
bg_bg: %1$sЩракнете върху %2$sДобавяне%3$sПоставете отметка за %4$sРазрешаване%5$s, след това щракнете върху %6$sДобре%7$s
bs_ba: %sKliknite %sDodaj%sOznačite kućicu %sDozvoli%s pa kliknite na %sU redu%s
ca_es: %sFeu clic a %sAfegeix%sComproveu %sPermet%s, i després feu clic a %sD'acord%s
cs_cz: %1$sKlikni na %2$sPřidat%3$s, zaškrtni %4$sPovolit%5$s a potom klikni na %6$sOK%7$s
da_dk: %1$sKlik %2$sTilføj%3$sTjek %4$sTillad%5$s, og klik derefter på %6$sOkay%7$s
de_de: %1$sKlicke auf %2$sHinzufügen%3$sMarkiere das Kästchen neben %4$sErlauben%5$s und klicke dann auf %6$sOkay%7$s
el_gr: %1$sΚάνε κλικ στο %2$sΠροσθήκη%3$s, διάλεξε %4$sΝα επιτραπεί%5$s και έπειτα κάνε κλικ στο %6$sΕντάξει%7$s
es_es: %1$sPulsa %2$sAñadir%3$sMarcar %4$sPermitir%5$s y luego %6$sAceptar%7$s
et_ee: %1$sKlõpsa %2$sLisa%3$sKontrolli %4$sLuba%5$s, seejärel klõpsa %6$sOK%7$s
fi_fi: %1$sKlikkaa %2$sLisää%3$sValitse %4$sSalli%5$s, klikkaa sitten %6$sOK%7$s
fr_fr: %1$sCliquez sur %2$sAjouter%3$sCochez la case %4$sAutoriser%5$s, puis cliquez sur %6$sOk%7$s
ga_ie: %sBrúigh %sCuir Leis%sCuir tic i g%sCeadaigh%s, agus ina dhiaidh sin brúigh %sTá go maith%s
hi_in: %1$sजोड़ें%2$sपर%3$s क्लिक करें %4$sअनुमति दें%5$s पर सही का निशान लगाएं, फिर %6$sठीक हैं%7$s पर क्लिक करें
hr_hr: %1$sKlikni %2$sDodaj%3$sOznači %4$sDopusti%5$s, zatim klikni %6$sU redu%7$sknknoteKlikni
hu_hu: %1$sKattints a %2$sHozzáadásra%3$sJelöld be az %4$sEngedélyezést%5$s, majd kattints az %6$sOkéra%7$s
id_id: %1$sKlik %2$sTambah%3$sCentang %4$sIzinkan%5$s, lalu klik %6$sOke%7$s
it_it: %1$sClicca su %2$sAggiungi%3$sSeleziona %4$sConsenti%5$s, poi clicca su %6$sOkay%7$s
ja_jp: %1$s%2$s追加ボタンをクリックして%3$s%4$s許可%5$sにチェックを入れ、 %6$sOK%7$sをクリックしてください
kab_dz: %sKliki %sRnu%sYafhas %sSireg%s, sakin kiliki %sOk%s
ku: %sMafê bide %sKontrolê%sTevlîkirinê %sBitikîne%s, paşê %sBaş e%s bitikîne
lt_lt: %1$sSpustelėk %2$sPridėti%3$sPažymėk %4$sLeisti%5$s, tuomet spustelėk %6$sGerai%7$s
lv_lv: %1$sNospied %2$sPievienot%3$sAtzīmē %4$sAtļaut%5$s, pēc tam nospied %6$sLabi%7$s
ml_in: %1$s%2$sചേർക്കുക%3$s ക്ലിക്ക് ചെയ്യുക %4$sഅനുവദിക്കുക%5$s ചെക്ക് ചെയ്യുക, തുടർന്ന് %6$sശരി%7$s ക്ലിക്ക് ചെയ്യുക
nb_no: %1$sKlikk på %2$sLegg til%3$sHuk av %4$sTillat%5$s, klikk deretter på %6$sOK%7$s
nl_nl: %1$sKlik op %2$sToevoegen%3$sSelecteer %4$sToestaan%5$s en klik op %6$sOK%7$s
pl_pl: %1$sKliknij %2$sDodaj%3$sZaznacz %4$sZezwól%5$s, a następnie kliknij %6$sOK%7$s
pt_br: %sClique em %sAdicionar%sSelecione%sPermitir%s, depois clique em %sOk%s
pt_pt: %1$sClica em %2$sAdicionar%3$sMarca %4$sPermitir%5$s e, depois, clica em %6$sOK%7$s
ro_ro: %1$sFă click pe %2$sAdaugă%3$sBifează %4$sPermite%5$s, apoi fă click pe %6$sOkay%7$s
ru_ru: %1$sНажмите %2$sДобавить%3$sВыберите %4$sРазрешить%5$s, затем нажмите %6$sГотово%7$s
sc_it: %sIncarca %sAgiunghe%sVerìfica %sPermite%s, e pustis incarca %sAB%s
si_lk: %1$sක්ලික් කරන්න %2$sඑක් කරන්න%3$sපරීක්ෂා කරන්න %4$sඉඩ දෙන්න%5$s, අනතුරුව %6$sහරි%7$sක්ලික් කරන්න
sk_sk: %1$sVyberte %2$sPridať%3$sZačiarknite %4$sPovoliť%5$s a potom vyberte %6$sOK%7$s
sl_si: %1$sKliknite %2$sDodaj%3$sOznačite %4$sOmogoči%5$s, nato kliknite %6$sV redu%7$s
sq_al: %sKlikoni %sShtoje%sI vini shenjë %sLejoje%s, mandej klikoni mbi %sOK%s
sr_rs: %sКликни %sДодај%sПровери%sДозволи%s, онда кликни %s%У реду%s
sv_se: %1$sKlicka på %2$sLägg till%3$sMarkera %4$sTillåt%5$s och sedan på %6$sOK%7$s
th_th: %1$sคลิก%2$sเพิ่ม%3$sเลือก%4$sอนุญาต%5$s จากนั้นคลิก%6$sตกลง%7$s
tr_tr: %1$s%2$sEkle%3$s seçeneğine tıklayın, %4$sİzin Ver%5$s seçeneğini işaretleyin ve ardından %6$sTamam%7$s bölümüne tıklayın
uk_ua: %1$sНатисніть %2$sДодати%3$sПозначте %4$sДозволити%5$s, а потім натисніть %6$sГаразд%7$s
vi_vn: %sẤn %sThêm%schọn %sCho phép%s, sau đó ấn %sOK%s

# install-duckduckgo
source: %sClick %sAllow%sClick %sAdd%sCheck %sAllow%s, then click %sOkay%s
af_za: %1$sKlik op %2$sLaat toe%3$sKlik op %4$sVoeg by%5$sKontroleer %6$sLaat toe%7$s, klik dan op %8$sGoed%9$s
ar_jo: %sانقر %sالسماح%sانقر %sأضف%sالتحقق من %sالسماح%s، ثم اضغط %sحسنا%s
be_by: %1$sНацісніце %2$sДазволіць%3$sНацісніце %4$sДадаць%5$sПазначце %6$sДазволіць%7$s, потым націсніце %8$sOK%9$s
bg_bg: %1$sЩракнете върху %2$sРазрешаване%3$sЩракнете върху %4$sДобавяне%5$sПоставете отметка за %6$sРазрешаване%7$s, след това щракнете върху %8$sДобре%9$s
bs_ba: %sKliknite %sDozvoli%sKliknite %sDodaj%sOznačite kućicu %sDozvoli%s pa kliknite %sU redu%s
ca_es: %sFeu clic a %sPermet%sFeu clic a %sAfegeix%sComproveu %sPermet%s, després feu clic a %sD'acord%s
cs_cz: %1$sKlikni na %2$sPovolit%3$s, klikni na %4$sPřidat%5$s, zaškrtni %6$sPovolit%7$s a pak klikni na %8$sOK%9$s
da_dk: %1$sKlik %2$sTillad%3$sKlik %4$sTilføj%5$sTjek %6$sTillad%7$s, og klik derefter på %8$sOkay%9$s
de_de: %1$sKlicke auf %2$sErlauben%3$sKlicke auf %4$sHinzufügen%5$sMarkiere das Kästchen neben %6$sErlauben%7$s und klicke dann auf %8$sOkay%9$s
el_gr: %1$sΚάνε κλικ στο %2$sΑποδοχή%3$sΚάνε κλικ στο %4$sΠροσθήκη%5$sΔιάλεξε %6$sΑποδοχή%7$s και έπειτα κάνε κλικ στo %8$sΕντάξει%9$s
es_es: %1$sPulsa %2$sPermitir%3$sPulsa %4$sAñadir%5$sMarcar %6$sPermitir%7$s y luego %8$sAceptar%9$s
es_mx: %sHas clic en %sPermitir%sHas clic en %sAñadir%sMarca %sPermitir%s, y entonces has clic en %sOkay%s
et_ee: %1$sKlõpsa %2$sLuba%3$sKlõpsa %4$sLisa%5$sKlõpsa %6$sLuba%7$s, seejärel klõpsa %8$sOK%9$s
fi_fi: %1$sKlikkaa %2$sSalli%3$sKlikkaa %4$sLisää%5$sValitse %6$sSalli%7$s, kllikkaa sitten %8$sOK%9$s
fr_fr: %1$sCliquer %2$sAutoriser%3$sCliquer %4$sAjouter%5$sVérifier %6$sAutoriser%7$s, puis cliquer sur %8$sOk%9$s
ga_ie: %sBrúigh %sCeadaigh%sBrúigh %sCuir leis%sCuir tic le %sCeadaigh%s, agus ina dhiaidh brúigh %sTá go maith%s
gl_es: %sPrema %sPermitir%sPrema %sEngadir%sMarque %sPermitir%s e prema %sAceptar%s
hi_in: %1$sअनुमति दें%2$s %3$sपर क्लिक करें %4$sजोड़ें%5$s पर क्लिक करें %6$sअनुमति दें%7$s पर निशान लगाएं, फिर %8$sओके%9$s पर क्लिक करें
hr_hr: %1$sKlikni %2$sDopusti%3$sKlikni %4$sDodaj%5$sOznači %6$sDopusti%7$s, zatim klikni %8$sU redu%9$s
hu_hu: %1$sKattints az %2$sEngedélyezés gombra%3$sKattints a %4$sHozzáadás gombra%5$sEllenőrizd az %6$sEngedélyezés%7$s elemet, majd kattints az %8$sOké gombra%9$s
id_id: %1$sKlik %2$sIzinkan%3$sKlik %4$sTambah%5$sCentang %6$sIzinkan%7$s, lalu klik %8$sOke%9$s
it_it: %1$sClicca su %2$sConsenti%3$sClicca su %4$sAggiungi%5$sSeleziona %6$sConsenti%7$s, poi clicca su %8$sOkay%9$s
ja_jp: %1$s%2$s許可%3$sにチェックを入れて、%4$s追加%5$sをクリックし、%6$s許可%7$sボックスをオンにしてから %8$sOK%9$sをクリックしてください
kab_dz: %sTekki %sAllow%sTekki %sAdd%sSenqed %sAllow%s, sakin tekki ɣef %sOkay%s
ku: %sMafê bide%sBitikîne %sBitikîne %sMafê bide%s %sKontrolê%sTevlîkirinê, paşê %sBaş e%s bitikîne
lt_lt: %1$sSpustelėk %2$sLeisti%3$sSpustelėk %4$sPridėti%5$sPažymėk %6$sLeisti%7$s, tuomet spustelėk %8$sGerai%9$s
lv_lv: %1$sNoklikšķini uz %2$sAtļaut%3$sNospied %4$sPievienot%5$sAtzīmē %6$sAtļaut%7$s, pēc tam noklikšķini uz %8$sLabi%9$s
ml_in: %1$s%2$sഅനുവദിക്കുക%3$s ക്ലിക്ക് ചെയ്യുക%4$sചേർക്കുക%5$s ക്ലിക്ക് ചെയ്യുക%6$sഅനുവദിക്കുക%7$s ശരിയിടുക, തുടർന്ന് %8$sശരി%9$s ക്ലിക്ക് ചെയ്യുക
nb_no: %1$sKlikk %2$sTillat%3$sKlikk %4$sLegg til%5$sHuk av %6$sTillat%7$s, og så klikk %8$sOK%9$s
nl_nl: %1$sKlik op %2$sToestaan%3$sKlik op %4$sToevoegen%5$sSelecteer %6$sToestaan%7$s en klik op %8$sOK%9$s
pl_pl: %1$sKliknij %2$sZezwól%3$sKliknij %4$sDodaj%5$sZaznacz %6$sZezwól%7$s, a następnie kliknij %8$sOK%9$s
pt_br: %sClique em %sPermitir%sClique em %sAdicionar%sSelecione %sPermitir%s e, em seguida, clique em %sOk%s
pt_pt: %1$sClica em %2$sPermitir%3$sClica em %4$sAdicionar%5$sMarca %6$sPermitir%7$s e, depois, clica em %8$sOK%9$s
ro_ro: %1$sFă click pe %2$sPermite%3$sFă click pe %4$sAdaugă%5$sBifează %6$sPermite%7$s, apoi fă click pe %8$sOkay%9$s
ru_ru: %1$sНажмите %2$sРазрешить%3$sНажмите %4$sДобавить%5$sВыберите %6$sРазрешить%7$s, затем нажмите %8$sГотово%9$s
sc_it: %sIncarca %sPermite%sIncarca %sAgiunghe%sControlla %sPermite%s, e a pustis incarca %sAB%s
si_lk: %1$sAllow%2$s %3$sක්ලික් කරන්න %4$sAdd%5$s ක්ලික් කරන්න %6$sAllow%7$s මත හරි ලකුණ දමන්න, ඉන්පසුව %8$sOkay%9$s ක්ලික් කරන්න
sk_sk: %1$sVyberte %2$sPovoliť%3$sVyberte %4$sPridať%5$sZačiarknite %6$sPovoliť%7$s, vyberte %8$sOK%9$s
sl_si: %1$sKliknite %2$sDovoli%3$sKliknite %4$sDodaj%5$sOznačite %6$sDovoli%7$s, nato kliknite %8$sV redu%9$s
sq_al: %sKlikoni %sLejoje%sKlikoni %sShtoje%sI vini shenjë %sLejoje%s, mandej klikoni mbi %sOK%s
sr_rs: %sКликни %sДозволи%sКликни %sДодај%sПровери %sДозволи%s, онда кликни %sУ реду%s
sv_se: %1$sKlicka på %2$sTillåt%3$sKlicka på %4$sLägg till%5$sMarkera %6$sTillåt%7$s och sedan på %8$sOK%9$s
th_th: %1$sคลิก%2$sอนุญาต%3$sคลิก%4$sเพิ่ม%5$sเลือก%6$sอนุญาต%7$s จากนั้นคลิก%8$sตกลง%9$s
tr_tr: %1$s%2$sİzin Ver%3$s seçeneğine tıklayın, %4$sEkle%5$s seçeneğine tıklayın, %6$sİzin Ver%7$s seçeneğini işaretleyin ve ardından %8$sTamam%9$s bölümüne tıklayın
uk_ua: %1$sНатисніть %2$sДозволити%3$sНатисніть %4$sДодати%5$sВідмітьте %6$sДозволити%7$s, а потім натисніть %8$sГаразд%9$s
vi_vn: %sẤn %sCho phép%sấn %sThêm%schọn %sCho phép%s, sau đó ấn %sOK%s

# install-duckduckgo
source: %sClick %sContinue To Installation%sClick %sAdd%sCheck %sAllow%s, then click %sOkay%s
af_za: %1$sKlik op %2$sGaan voort na Installasie%3$sKlik op %4$sVoeg by%5$sKontroleer %6$sLaat toe%7$s, klik dan op %8$sGoed%9$s
ar_jo: %sانقر %sتابع التثبيت%sانقر %sأضف%sالتحقق من %sالسماح%s، ثم اضغط %sحسنا%s
be_by: %1$sНацісніце %2$sПрацягнуць усталяванне%3$sНацісніце %4$sДадаць%5$sПазначце %6$sДазволіць%7$s, потым націсніце %8$sOK%9$s
bg_bg: %1$sЩракнете върху %2$sНапред към инсталиране%3$sЩракнете върху %4$sДобавяне%5$sПоставете отметка за %6$sРазрешаване%7$s, след това щракнете върху %8$sДобре%9$s
bs_ba: %sKliknite %sNastavi na instalaciju%sKliknite %sDodaj%sOznačite kućicu %sDozvoli%s pa kliknite %sU redu%s
ca_es: %sFeu clic a %sContinua a la instal·lació%sFeu clic %sAfegeix%sComproveu %sPermet%s, després feu clic a %sD'acord%s
cs_cz: %1$sKlikni na %2$sPokračovat v instalaci%3$s, klikni na %4$sPřidat%5$s, zaškrtni %6$sPovolit%7$s a pak klikni na %8$sOK%9$s
da_dk: %1$sKlik %2$sFortsæt til installation%3$sKlik %4$sTilføj%5$sTjek %6$sTillad%7$s, og klik derefter på %8$sOkay%9$s
de_de: %1$sKlicke auf %2$sWeiter zur Installation%3$sKlicke auf %4$sHinzufügen%5$sMarkiere das Kästchen neben %6$sErlauben%7$s und klicke dann auf %8$sOkay%9$s
el_gr: %1$sΚάνε κλικ στο %2$sΣυνέχεια στην εγκατάσταση%3$sΚάνε κλικ στο %4$sΠροσθήκη%5$sΔιάλεξε %6$sΑποδοχή%7$s και μετά κάνε κλικ στο %8$sΕντάξει%9$s
es_es: %1$sPulsa %2$sContinuar a la instalación%3$sPulsa %4$sAñadir%5$sMarcar %6$sPermitir%7$s y luego %8$sAceptar%9$s
es_mx: %sHas clic en %sContinuar a la instalación%sHas clic en %sAñadir%sMarca %sPermitir%s, y entonces has clic en %sOkay%s
et_ee: %1$sKlõpsa %2$sJätka installimist%3$sKlõpsa %4$sLisa%5$sKontrolli %6$sLuba%7$s, seejärel klõpsa %8$sOK%9$s
fi_fi: %1$sKlikkaa %2$sJatka asennukseen%3$sKlikkaa %4$sLisää%5$sValitse %6$sSalli%7$s, klikkaa sitten %8$sOK%9$s
fr_fr: %1$sCliquez %2$sContinuer vers l'installation%3$sCliquer %4$sAjouter%5$sContrôler %6$sAutoriser%7$s, puis cliquez %8$sOk%9$s
ga_ie: %sBrúigh %sLean ar aghaidh chuig an Suiteáil%sBrúigh %sCuir leis%sRianaigh %sCeadaigh%s, agus ina dhiaidh sin brúigh %sTá go maith%s
gl_es: %sPrema %sContinuar coa instalación%sPrema %sEngadir%sMarque %sPermitir%s e prema %sAceptar%s
hi_in: %1$s%2$sइंस्टॉलेशन जारी रखें%3$s पर क्लिक करें %4$sजोड़ें%5$s पर क्लिक करें %6$sअनुमति दें%7$s पर निशान लगाएं, फिर %8$sओके%9$s पर क्लिक करें
hr_hr: %1$sKlikni %2$sNastavi na instalaciju%3$sKlikni %4$sDodaj%5$sOznači %6$sDopusti%7$s, zatim klikni %8$sU redu%9$s
hu_hu: %1$sKattints a %2$sFolytatás gombra a telepítéshez%3$sKattints a %4$sHozzáadás gombra%5$sEllenőrizd az %6$sEngedélyezés%7$s elemet, majd kattints az %8$sOké gombra%9$s
id_id: %1$sKlik %2$sLanjutkan ke Penginstalan%3$sKlik %4$sTambah%5$sCentang %6$sIzinkan%7$s, lalu klik %8$sOke%9$s
it_it: %1$sClicca su %2$sProcedi con l'installazione%3$sClicca su %4$sAggiungi%5$sSeleziona %6$sConsenti%7$s, poi clicca su %8$sOkay%9$s
ja_jp: %1$s%2$sインストールを続行%3$sをクリックして %4$s追加ボタン%5$sを押し、%6$s許可%7$sにチェックを入れたら%8$sOK%9$sをクリックしてください
kab_dz: %sTekki %sKemmel tasuqqilt%sTekki %sAdd%sSennqed %sAllow%s, sakin tekki ɣef %sOkay%s
ku: %sBidomîne %sBitikîne da ku Saz bikî %sMafê bide%s %sKontrolê%sTevlîkirinê %sBitikîne, paşê %sBaş e%s bitikîne
lt_lt: %1$sSpustelėk %2$sTęsti įdiegimą%3$sSpustelėk %4$sPridėti%5$sPažymėk %6$sLeisti%7$s, tuomet spustelėk %8$sGerai%9$s
lv_lv: %1$sNoklikšķini uz %2$sTurpināt instalēšanu%3$sNoklikšķini uz %4$sPievienot%5$sAtzīmē %6$sAtļaut%7$s, pēc tam noklikšķini uz %8$sLabi%9$s
ml_in: %1$s%2$sഇൻസ്റ്റാളേഷനിലേക്ക് തുടരുക%3$s ക്ലിക്ക് ചെയ്യുക %4$sചേർക്കുക%5$s ക്ലിക്ക് ചെയ്യുക%6$sഅനുവദിക്കുക%7$s അടയാളപ്പെടുത്തുക, തുടർന്ന് %8$sശരി%9$s ക്ലിക്ക് ചെയ്യുക
nb_no: %1$sKlikk %2$sFortsett til installasjon%3$sKlikk %4$sLegg til%5$sHuk av %6$sTillat%7$s, og så klikk %8$sOK, jeg forstår%9$s
nl_nl: %1$sKlik op %2$sDoorgaan met Installatie%3$sKlik op %4$sToevoegen%5$sSelecteer %6$sToestaan%7$s en klik op %8$sOK%9$s
pl_pl: %1$sKliknij %2$sKontynuuj instalację%3$sKliknij %4$sDodaj%5$sZaznacz %6$sZezwól%7$s, a następnie kliknij %8$sOK%9$s
pt_br: %sClique em %sContinuar para a Instalação%sClique em %sAdicionar%sSelecione %sPermitir%s e, em seguida, clique em %sOk%s
pt_pt: %1$sClica em %2$sContinuar para a Instalação%3$sClica em %4$sAdicionar%5$sMarca %6$sPermitir%7$s e, depois, clica em %8$sOK%9$s
ro_ro: %1$sFă click pe %2$sContinuă cu instalarea%3$sFă click pe %4$sAdaugă%5$sBifează %6$sPermite%7$s, apoi fă click pe %8$sOkay%9$s
ru_ru: %1$sНажмите %2$sПродолжить установку%3$sНажмите %4$sДобавить%5$sВыберите %6$sРазрешить%7$s, затем нажмите %8$sГотово%9$s
sc_it: %sIncarca %sSighi cun s'installatzione%sIncarca %sAgiunghe%sControlla %sPermite%s, e a pustis incarca %sAB%s
si_lk: %1$sContinue To Installation%2$s %3$sක්ලික් කරන්න %4$sAdd%5$s ක්ලික් කරන්න %6$sAllow%7$s මත හරි ලකුණ දමන්න, ඉන්පසුව %8$sOkay%9$s ක්ලික් කරන්න
sk_sk: %1$sVyberte %2$sPokračovať na inštaláciu%3$sVyberte %4$sPridať%5$sZačiarknite %6$sPovoliť%7$s, potom vyberte %8$sOK%9$s
sl_si: %1$sKliknite %2$sNadaljuj z namestitvijo%3$sKliknite %4$sDodaj%5$sOznačite %6$sDovoli%7$s, nato kliknite %8$sV redu%9$s
sq_al: %sKlikoni %sVazhdo Me Instalimin%sKlikoni %sShtoje%sI vini shenjë %sLejoje%s, mandej klikoni mbi %sOK%s
sr_rs: %sКликни %sНастави са инсталацијом%sКликни %sДодај%sПровери %sДозволи%s, онда кликни %sУ реду%s
sv_se: %1$sKlicka på %2$sFortsätt till installationen%3$sKlicka på %4$sLägg till%5$sMarkera %6$sTillåt%7$s och sedan på %8$sOK%9$s
th_th: %1$sคลิก%2$sดำเนินการต่อเพื่อติดตั้ง%3$sคลิก%4$sเพิ่ม%5$sเลือก%6$sอนุญาต%7$s จากนั้นคลิก%8$sตกลง%9$s
tr_tr: %1$s%2$sYüklemeye Devam Et%3$s seçeneğine tıklayın, %4$sEkle%5$s seçeneğine tıklayın, %6$sİzin Ver%7$s seçeneğini işaretleyin ve ardından %8$sTamam%9$s bölümüne tıklayın
uk_ua: %1$sНатисніть %2$sПерейти до встановлення%3$sНатисніть %4$sДодати%5$sВідмітьте %6$sДозволити%7$s, а потім натисніть %8$sГаразд%9$s
vi_vn: %sẤn %sTiếp tục cài đặt%sấn %sThêm%schọn %sCho phép%s, sau đó ấn %sOK%s
