Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Past Year
af_za: Afgelope jaar
ar_jo: السنة الماضية
ar_sa: العام الماضي
be_by: За год
bg_bg: Последната година
bs_ba: Prošle godine
ca_es: L'any passat
cs_cz: Minulý rok
da_dk: Seneste år
de_ch: Letztes Jahr
de_de: Letztes Jahr
el_gr: Περασμένο έτος
eo_xx: Pasintjare
es_co: Año pasado
es_es: Último año
es_mx: Año Pasado
et_ee: Möödunud aasta
fa_ir: سال گذشته
fi_fi: Viime vuosi
fr_be: L'année passée
fr_ca: année dernière
fr_ch: L'année passée
fr_fr: L'année dernière
ga_ie: Le bliain anuas
gd_gb: On uraidh
gl_es: Ano pasado
he_il: השנה החולפת
hi_in: पिछला साल
hr_hr: Prošla godina
hu_hu: Elmúlt évben
id_id: Setahun Terakhir
is_is: Síðastliðið ár
it_it: Ultimo anno
ja_jp: 過去1年間
kab_dz: Aseggas yezrin
ku: Sala Borî
lt_lt: Praėję Metai
lv_lv: Pēdējais gads
ml_in: കഴിഞ്ഞ വർഷം
nb_no: Foregående år
nl_be: Verleden jaar
nl_nl: Afgelopen Jaar
nn_no: Siste året
pl_pl: Ostatni rok
pt_br: Ano passado
pt_pt: Ano passado
ro_ro: Ultimul an
ru_ru: За прошлый год
sc_it: S'annu passadu
si_lk: පසු ගිය අවුරුද්ද
sk_sk: Minulý rok
sl_si: Preteklo leto
sq_al: Vitin e Kaluar
sr_rs: Прошла година
sv_se: Senaste året
ta_in: கடந்த ஆண்டு
th_th: ปีก่อนหน้า
tr_tr: Geçen Yıl
uk_ua: Минулий рік
vi_vn: Năm ngoái

source: Past day
af_za: Afgelope dag
be_by: За дзень
bg_bg: Миналия ден
bs_ba: Prošli dan
ca_es: Ahir
cs_cz: Včerejšek
da_dk: Seneste 24 timer
de_de: Gestern
el_gr: Τελευταία ημέρα
es_es: Último día
et_ee: Viimane päev
fi_fi: Viime päivä
fr_fr: Hier
ga_ie: Le lá anuas
hi_in: पिछला दिन
hr_hr: Prethodni dan
hu_hu: Elmúlt napon
id_id: Sehari terakhir
it_it: Ultimo giorno
ja_jp: 過去1日間
ku: Roja borî
lt_lt: Praėjusi diena
lv_lv: Iepriekšējā diena
ml_in: കഴിഞ്ഞ ദിവസം
nb_no: Foregående dag
nl_nl: Afgelopen dag
pl_pl: Ostatni dzień
pt_br: Ontem
pt_pt: Último dia
ro_ro: Ultima zi
ru_ru: За последние сутки
sc_it: S'ùrtimu mese
si_lk: පසුගිය දිනය
sk_sk: Posledný deň
sl_si: Pretekli dan
sq_al: Dje
sr_rs: Прошли дан
sv_se: Senaste dagen
ta_in: கடந்த நாள்
th_th: วันก่อน
tr_tr: Geçen gün
uk_ua: Учора
vi_vn: Hôm qua

source: Past month
af_za: Afgelope maand
be_by: За месяц
bg_bg: Миналия месец
bs_ba: Prošli mjesec
ca_es: El mes passat
cs_cz: Minulý měsíc
da_dk: Seneste måned
de_de: Letzter Monat
el_gr: Προηγούμενος μήνας
es_es: Último mes
et_ee: Viimane kuu
fi_fi: Viime kuukausi
fr_fr: Le mois dernier
ga_ie: Le mí anuas
hi_in: पिछला माह
hr_hr: Prošli mjesec
hu_hu: Elmúlt hónapban
id_id: Sebulan terakhir
it_it: Ultimo mese
ja_jp: 過去1か月間
ku: Meha borî
lt_lt: Praėjęs mėnuo
lv_lv: Iepriekšējais mēnesis
ml_in: കഴിഞ്ഞ മാസം
nb_no: Foregående måned
nl_nl: Afgelopen maand
pl_pl: Ostatni miesiąc
pt_br: Mês passado
pt_pt: Último mês
ro_ro: Ultima lună
ru_ru: За последний месяц
sc_it: S'ùrtima die
si_lk: පසුගිය මාසය
sk_sk: Minulý mesiac
sl_si: Pretekli mesec
sq_al: Muajin e kaluar
sr_rs: Прошли месец
sv_se: Senaste månaden
ta_in: கடந்த மாதம்
th_th: เดือนก่อน
tr_tr: Geçen ay
uk_ua: Минулий місяць
vi_vn: Tháng trước

source: Past week
af_za: Afgelope week
be_by: За тыдзень
bg_bg: Миналата седмица
bs_ba: Prošle sedmice
ca_es: La setmana passada
cs_cz: Minulý týden
da_dk: Seneste uge
de_de: Letzte Woche
el_gr: Τελευταία εβδομάδα
es_es: Última semana
et_ee: Viimane nädal
fi_fi: Viime viikko
fr_fr: La semaine dernière
ga_ie: Le seachtain anuas
hi_in: पिछला सप्ताह
hr_hr: Prošli tjedan
hu_hu: Elmúlt héten
id_id: Seminggu terakhir
it_it: Ultima settimana
ja_jp: 過去1週間
ku: Hefteya borî
lt_lt: Praėjusi savaitė
lv_lv: Pēdējā nedēļa
ml_in: കഴിഞ്ഞ ആഴ്ച
nb_no: Foregående uke
nl_nl: Afgelopen week
pl_pl: Ostatni tydzień
pt_br: Semana passada
pt_pt: Última semana
ro_ro: Ultima săptămână
ru_ru: За последнюю неделю
sc_it: S'ùrtima chida
si_lk: පසුගිය සතිය
sk_sk: Minulý týždeň
sl_si: Pretekli teden
sq_al: Javën e kaluar
sr_rs: Прошле седмице
sv_se: Senaste veckan
ta_in: கடந்த வாரம்
th_th: อาทิตย์ก่อนหน้า
tr_tr: Geçen hafta
uk_ua: Минулий тиждень
vi_vn: Tuần trước

source: Past year
af_za: Afgelope jaar
be_by: За год
bg_bg: Миналата година
bs_ba: Prošle godine
ca_es: L'any passat
cs_cz: Minulý rok
da_dk: Seneste år
de_de: Letztes Jahr
el_gr: Τελευταίο έτος
es_es: Último año
et_ee: Viimane aasta
fi_fi: Viime vuosi
fr_fr: L'année dernière
ga_ie: Le bliain anuas
hi_in: पिछला साल
hr_hr: Prošla godina
hu_hu: Elmúlt évben
id_id: Setahun terakhir
it_it: Ultimo anno
ja_jp: 過去1年間
ku: Sala borî
lt_lt: Praėję metai
lv_lv: Pēdējais gads
ml_in: കഴിഞ്ഞ വർഷം
nb_no: Foregående år
nl_nl: Afgelopen jaar
pl_pl: Ostatni rok
pt_br: Ano passado
pt_pt: Último ano
ro_ro: Ultimul an
ru_ru: За прошлый год
sc_it: S'ùrtimu annu
si_lk: පසුගිය අවුරුද්ද
sk_sk: Minulý rok
sl_si: Preteklo leto
sq_al: Vitin e kaluar
sr_rs: Прошле године
sv_se: Senaste året
ta_in: கடந்த ஆண்டு
th_th: ปีก่อนหน้า
tr_tr: Geçen yıl
uk_ua: Минулий рік
vi_vn: Năm ngoái

# Sports module
source: Penalties
af_za: Strafdoele
be_by: Пенальці
bg_bg: Дузпи
bs_ba: Penali
ca_es: Penals
cs_cz: Penalty
da_dk: Sanktioner
de_de: Elfmeterschießen
el_gr: Πέναλτι
es_es: Penaltis
et_ee: Penaltid
fi_fi: Rangaistuspotkut
hi_in: पेनल्टी
hr_hr: Jedanaesterci
hu_hu: Büntetők
id_id: Penalti
it_it: Calci di rigore
ja_jp: ペナルティ
ku: Penaltî
lt_lt: Baudiniai
lv_lv: Sodi
ml_in: പെനാൽറ്റികൾ
nb_no: Straffer
nl_nl: Penalty's
pl_pl: Rzuty karne
pt_pt: Penáltis
ro_ro: Penaltiuri
ru_ru: Пенальти
si_lk: දඬුවම්
sk_sk: Penalty
sl_si: Kazenski streli
sq_al: Njëmbëdhjetëmetërsha
sv_se: Straffar
th_th: ดวลลูกโทษ
tr_tr: Penaltılar
uk_ua: Штрафи

# language_name
source: Persian
af_za: Persies
be_by: Персідская
bg_bg: Персийски
bs_ba: Perzijski
ca_es: Persa
cs_cz: Perština
da_dk: Persisk
de_de: Persisch
el_gr: Περσικά
es_es: Persa
et_ee: pärsia keel
fi_fi: Persia
fr_fr: Persan
ga_ie: Peirsis
hi_in: फ़ारसी
hr_hr: Perzijski
hu_hu: perzsa
id_id: Persia
it_it: Persiano
ja_jp: ペルシャ語
ku: Farsî
lt_lt: Persų
lv_lv: Persiešu
ml_in: പേർഷ്യൻ
nb_no: Persisk
nl_nl: Perzisch
pl_pl: perski
pt_br: Persa
pt_pt: Persa
ro_ro: Persană
ru_ru: Персидский
sc_it: Persianu
si_lk: පර්සියානු
sk_sk: Perzština
sl_si: Perzijščina
sq_al: Persisht
sr_rs: Персијски
sv_se: Persiska
ta_in: பாரசீக
th_th: เปอร์เซีย
tr_tr: Farsça
uk_ua: Перська
vi_vn: Tiếng Ba Tư

source: Peru
ar_jo: البيرو
ar_sa: بيرو
be_by: Перу
bg_bg: Перу
ca_es: Perú
el_gr: Περού
eo_xx: Peruo
es_ar: Perú
es_co: Perú
es_es: Perú
es_mx: Perú
et_ee: Peruu
fa_ir: پرو
fr_be: Pérou
fr_ca: Pérou
fr_ch: Pérou
fr_fr: Pérou
ga_ie: Peiriú
gd_gb: Pearù
gl_es: Perú
he_il: פרו
hi_in: पेरू
is_is: Perú
it_it: Perù
ja_jp: ペルー
kab_dz: Piru
ku: Perû
ml_in: പെറു
ru_ru: Перу
sc_it: Perù
si_lk: පේරු
sr_rs: Перу
ta_in: பெரு
th_th: เปรู
uk_ua: Перу

source: Philippines
af_za: Filippyne
ar_jo: الفلبين
ar_sa: الفلبين
be_by: Філіпіны
bg_bg: Филипините
bs_ba: Filipini
ca_es: Filipines
cs_cz: Filipíny
da_dk: Filippinerne
de_ch: Philippinen
de_de: Philippinen
el_gr: Φιλιππίνες
eo_xx: Filipinoj
es_ar: Filipinas
es_co: Filipinas
es_es: Filipinas
es_mx: Filipinas
et_ee: Filipiinid
fa_ir: فیلیپین
fi_fi: Filippiinit
ga_ie: Na hOileáin Fhilipíneacha
gd_gb: Na h-Eileanan Filipineach
gl_es: Filipinas
he_il: הפיליפינים
hi_in: फ़िलिपींस
hr_hr: Filipini
hu_hu: Fülöp-szigetek
id_id: Filipina
is_is: Filippseyjar
it_it: Filippine
ja_jp: フィリピン
kab_dz: Filippin
ku: Filîpîn
lt_lt: Filipinai
lv_lv: Filipīnas
ml_in: ഫിലിപ്പീൻസ്
nb_no: Filippinene
nl_be: Filipijnen
nl_nl: Filipijnen
nn_no: Filippinane
pl_pl: Filipiny
pt_br: Filipinas
pt_pt: Filipinas
ro_ro: Filipine
ru_ru: Филипины
sc_it: Filipinas
si_lk: පිලිපීනය
sk_sk: Filipíny
sl_si: Filipini
sq_al: Filipine
sr_rs: Филипини
sv_se: Filippinerna
ta_in: பிலிப்பைன்ஸ்
th_th: ฟิลิปปินส์
tr_tr: Filipinler
uk_ua: Філіппіни

source: Philippines (tl)
af_za: Filippyne (tl)
ar_jo: الفلبين (TL)
ar_sa: الفلبين
be_by: Філіпіны (tl)
bg_bg: Филипините (tl)
bs_ba: Filipini (tagaloški)
ca_es: Filipines (tl)
cs_cz: Filipíny (tl)
da_dk: Filippinerne (tl)
de_ch: Philippinen
de_de: Philippinen (Tagalog)
el_gr: Φιλιππίνες
eo_xx: Filipinoj (tl)
es_ar: Filipinas (tagalo)
es_co: Filipinas (tl)
es_es: Filipinas (tl)
es_mx: Filipinas (tl)
et_ee: Filipiinid (tl)
fa_ir: ‫فیلیپین (تاگالوگ)‬
fi_fi: Filippiinit (filipino)
ga_ie: Na hOileáin Fhilipíneacha (tl)
gd_gb: Na h-Eileanan Filipineach (Tagalog)
gl_es: Filipinas (tl)
he_il: פיליפינים
hi_in: फ़िलिपींस (tl)
hr_hr: Filipini (tl)
hu_hu: Fülöp szigetek (tagalog)
id_id: Filipina (tl)
is_is: Filippseyjar (taílenska)
it_it: Filippine (tl)
ja_jp: フィリピン (タガログ語)
kab_dz: Filipin (tl)
ku: Filîpînî (tl)
lt_lt: Filipinai (tl)
lv_lv: Filipīnas
ml_in: ഫിലിപ്പീൻസ് (tl)
nb_no: Filippinene (tl)
nl_be: Filipijnen (top level)
nl_nl: Filipijnen (tl)
nn_no: Filippinane (tl)
pl_pl: Filipiny (TL)
pt_br: Filipinas (tl)
pt_pt: Filipinas (tl)
ro_ro: Filipine (tl)
ru_ru: Филиппины (тагальский)
sc_it: Filipinas (tl)
si_lk: පිලිපීනය (tl)
sk_sk: Filipíny (tl)
sl_si: Filipini (tl)
sq_al: Filipine (tl)
sr_rs: Филипини (тл)
sv_se: Filippinerna (tl)
ta_in: பிலிப்பைன்ஸ் (tl)
th_th: ฟิลิปปินส์ (tl)
tr_tr: Filipinler (tl)
uk_ua: Філіппіни (тагальська)

# maps_places
source: Phone
af_za: Telefoon
ar_jo: الهاتف
be_by: Тэлефон
bg_bg: Телефон
bs_ba: Telefon
ca_es: Telèfon
cs_cz: Telefon
da_dk: Telefon
de_ch: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
eo_xx: Telefono
es_ar: Teléfono
es_es: Teléfono
es_mx: Teléfono
et_ee: Telefon
fa_ir: تلفن
fi_fi: Puhelin
fr_fr: Téléphone
ga_ie: Guthán
gl_es: Teléfono
hi_in: फ़ोन
hr_hr: Telefon
hu_hu: Telefon
id_id: Telepon
is_is: Símanúmer
it_it: Telefono
ja_jp: 電話
kab_dz: Tiliɣri
ku: Mobayîl
lt_lt: Telefonas
lv_lv: Tālrunis
ml_in: ഫോൺ
nb_no: Telefon
nl_nl: Telefoon
nn_no: Telefon
pl_pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sc_it: Telèfonu
si_lk: දුරකථනය
sk_sk: Telefón
sl_si: Telefon
sq_al: Telefon
sr_rs: Телефон
sv_se: Telefon
ta_in: தொலைபேசி
th_th: โทรศัพท์
tr_tr: Telefon
uk_ua: Телефон
vi_vn: Di động

# maps_places
source: Phone Number
af_za: Telefoonnommer
ar_jo: رقم الهاتف
ar_sa: رقم هاتف
be_by: Нумар тэлефона
bg_bg: Телефонен номер
bs_ba: Broj telefona
ca_es: Número de telèfon
cs_cz: Telefonní číslo
da_dk: Telefonnummer
de_ch: Telefonnummer
de_de: Telefonnummer
el_gr: Αριθμός τηλεφώνου
eo_xx: Telefonnumero
es_ar: Número de teléfono
es_co: Número telefónico
es_es: Número de teléfono
es_mx: Número Telefónico
et_ee: Telefoninumber
fa_ir: شماره تلفن
fi_fi: Puhelinnumero
fr_be: Numéro de téléphone
fr_ca: Numéro de téléphone
fr_ch: Numéro de téléphone
fr_fr: Numéro de téléphone
ga_ie: Uimhir ghutháin
gd_gb: Àireamh fòn
gl_es: Número de teléfono
he_il: מספר טלפון
hi_in: फ़ोन नंबर
hr_hr: Telefonski broj
hu_hu: Telefonszám
id_id: Nomor Telepon
is_is: Símanúmer
it_it: Numero di telefono
ja_jp: 電話番号
kab_dz: Uṭṭun n tiliɣri
ku: Jimara Mobayîlê
lt_lt: Telefono Numeris
lv_lv: Tālruņa numurs
ml_in: ഫോൺ നമ്പർ
nb_no: Telefonnummer
nl_be: Telefoonnummer
nl_nl: Telefoonnummer
nn_no: Telefonnummer
pl_pl: Numer telefonu
pt_br: Número de telefone
pt_pt: Número de telefone
ro_ro: Număr de telefon
ru_ru: Номер телефона
sc_it: Nùmeru de telèfonu
si_lk: දුරකථන අංකය
sk_sk: Telefónne číslo
sl_si: Telefonska številka
sq_al: Numër Telefoni
sr_rs: Број телефона
sv_se: Telefonnummer
ta_in: தொலைபேசி எண்
th_th: หมายเลขโทรศัพท์
tr_tr: Telefon Numarası
uk_ua: Номер телефону
vi_vn: Số điện thoại

# feedback form
source: Phone number is incorrect
af_za: Telefoonnommer is verkeerd
be_by: Нумар тэлефона няправільны
bg_bg: Грешен телефонен номер
bs_ba: Broj telefona nije tačan
ca_es: El número de telèfon és incorrecte
cs_cz: Telefonní číslo je nesprávné
da_dk: Telefonnummeret er forkert
de_de: Telefonnummer ist falsch
el_gr: Ο αριθμός τηλεφώνου είναι λάθος
es_es: El número de teléfono es incorrecto
et_ee: Telefoninumber on vale
fi_fi: Puhelinnumero on väärä
fr_fr: Numéro de téléphone erroné
hi_in: फ़ोन नंबर गलत है
hr_hr: Telefonski broj nije točan
hu_hu: A telefonszám helytelen
id_id: Nomor telepon salah
it_it: Numero di telefono non corretto
ja_jp: 電話番号が間違っています
ku: Jimara mobayîlê şaş e
lt_lt: Telefono numeris neteisingas
lv_lv: Tālruņa numurs nav pareizs
ml_in: ഫോൺ നമ്പർ തെറ്റാണ്
nb_no: Telefonnummer er feil
nl_nl: Telefoonnummer is onjuist
pl_pl: Numer telefonu jest nieprawidłowy
pt_pt: O número de telefone está incorreto
ro_ro: Numărul de telefon este incorect
ru_ru: Неверно указан номер телефона
sc_it: Su nùmeru de telèfonu no est curretu
si_lk: දුරකථන අංකය වැරදියි
sk_sk: Telefónne číslo je nesprávne
sl_si: Telefonska številka ni pravilna
sq_al: Numri i telefonit është i pasaktë
sv_se: Telefonnumret är fel
ta_in: தொலைபேசி எண் தவறானது
th_th: หมายเลขโทรศัพท์ไม่ถูกต้อง
tr_tr: Telefon numarası yanlış
uk_ua: Неправильний номер телефону

# feedback form
source: Phone number is missing
af_za: Telefoonnommer ontbreek
be_by: Нумар тэлефона не ўказаны
bg_bg: Липсва телефонен номер
bs_ba: Nema broja telefona
ca_es: Falta el número de telèfon
cs_cz: Chybí telefonní číslo
da_dk: Telefonnummer mangler
de_de: Telefonnummer fehlt
el_gr: Ο αριθμός τηλεφώνου λείπει
es_es: Falta el número de teléfono
et_ee: Telefoninumber puudub
fi_fi: Puhelinnumero puuttuu
fr_fr: Numéro de téléphone manquant
hi_in: फ़ोन नंबर गुम है
hr_hr: Nedostaje telefonski broj
hu_hu: A telefonszám hiányzik
id_id: Nomor telepon tidak ada
it_it: Numero di telefono mancante
ja_jp: 電話番号がみつかりません
ku: Jimara mobayîlê kêm e
lt_lt: Trūksta telefono numerio
lv_lv: Trūkst tālruņa numura
ml_in: ഫോൺ നമ്പർ കാണുന്നില്ല
nb_no: Telefonnummer mangler
nl_nl: Telefoonnummer ontbreekt
pl_pl: Brakuje numeru telefonu
pt_pt: O número de telefone está em falta
ro_ro: Numărul de telefon lipsește
ru_ru: Не указан номер телефона
sc_it: Ammancat su nùmeru de telèfonu
si_lk: දුරකථන අංකය නැත
sk_sk: Telefónne číslo chýba
sl_si: Telefonska številka manjka
sq_al: Mungon numri i telefonit
sv_se: Telefonnummer saknas
ta_in: தொலைபேசி எண் இல்லை
th_th: หมายเลขโทรศัพท์หายไป
tr_tr: Telefon numarası eksik
uk_ua: Відсутній номер телефону

# image-type
source: Photograph
af_za: Foto
ar_jo: صورة فوتوغرافية
ar_sa: التصوير
be_by: Фатаграфія
bg_bg: Снимка
bs_ba: Fotografije
ca_es: Fotografia
cs_cz: Fotografie
da_dk: Fotografi
de_ch: Foto
de_de: Foto
el_gr: Φωτογραφία
eo_xx: Foto
es_ar: Fotografía
es_co: Fotografía
es_es: Fotografía
es_mx: Fotografía
et_ee: Foto
fa_ir: عکس
fi_fi: Valokuva
fr_be: Photographie
fr_ca: Photographie
fr_ch: Photographie
fr_fr: Photographie
ga_ie: Grianghraf
gd_gb: Dealbh-camara
gl_es: Fotografía
hi_in: फ़ोटोग्राफ़
hr_hr: Fotografija
hu_hu: Fénykép
id_id: Fotografi
is_is: Ljósmynd
it_it: Fotografia
ja_jp: 写真
kab_dz: Tawlaft
ku: Fotograf
lt_lt: Nuotrauka
lv_lv: Fotogrāfija
ml_in: ഫോട്ടോഗ്രാഫ്
nb_no: Fotografi
nl_be: Foto
nl_nl: Foto
nn_no: Bilde
pl_pl: Zdjęcie
pt_br: Fotografia
pt_pt: Fotografia
ro_ro: Fotografie
ru_ru: Фото
sc_it: Fotografia
si_lk: ඡායාරූපය
sk_sk: Fotografie
sl_si: Fotografija
sq_al: Fotografi
sr_rs: Фотограф
sv_se: Foto
ta_in: புகைப்படம்
th_th: รูปถ่าย
tr_tr: Fotoğraf
uk_ua: Фотографія
vi_vn: Ảnh chụp

source: Photos on %s
af_za: Foto's op %1$s
ar_jo: الصور على %s
be_by: Фота на %1$s
bg_bg: Снимки в %1$s
bs_ba: Slike na %s
ca_es: Fotos a %s
cs_cz: Fotky na %1$s
da_dk: Fotos på %1$s
de_de: Fotos zu %1$s
el_gr: Φωτογραφίες στο %1$s
es_es: Fotos en %1$s
es_mx: Fotos en %s
et_ee: Fotod saidil %1$s
fi_fi: Kuvia palvelussa %1$s
fr_fr: Photos sur %1$s
ga_ie: Grianghraif ar %s
hi_in: %1$s पर फ़ोटो
hr_hr: Fotografije na %1$s
hu_hu: Fényképek itt: %1$s
id_id: Foto di %1$s
is_is: Ljósmyndir á %s
it_it: Foto su %1$s
ja_jp: %1$s の写真
kab_dz: Tiwlafin deg %s
ku: Wêne li ser %s
lt_lt: Nuotraukos – %1$s
lv_lv: Fotoattēli vietnē %1$s
ml_in: %1$s-ലെ ഫോട്ടോകൾ
nb_no: Bilder på %1$s
nl_nl: Foto’s op %1$s
pl_pl: Zdjęcia w serwisie %1$s
pt_br: Fotos em %s
pt_pt: Fotografias no %1$s
ro_ro: Fotografii pe %1$s
ru_ru: Фотографии на %1$s
sc_it: Fotografias in %s
si_lk: %1$sහි ඡායාරූප
sk_sk: Fotografie v službe %1$s
sl_si: Slike na %1$s
sq_al: Foto te %s
sr_rs: Слике на %s
sv_se: Foton på %1$s
ta_in: %s இல் புகைப்படங்கள்
th_th: รูปภาพบน %1$s
tr_tr: %1$s üzerindeki fotoğraflar
uk_ua: Фотографії на %1$s
vi_vn: Ảnh trên %s

# precise_user_location
source: Pick Custom Location
af_za: Kies Pasmaak ligging
be_by: Выберыце пункт "Карыстальніцкае месцазнаходжанне"
bg_bg: Изберете персонализирано местоположение
bs_ba: Izaberi drugu lokaciju
ca_es: Trieu una ubicació personalitzada
cs_cz: Vybrat možnost Vlastní poloha
da_dk: Vælg brugerdefineret placering
de_de: Wähle benutzerdefinierten Standort aus
el_gr: Επιλογή προσαρμοσμένης τοποθεσίας
es_es: Elegir ubicación personalizada
et_ee: Vali kohandatud asukoht
fi_fi: Valitse oma sijainti
fr_fr: Choisir une localisation personnalisée
ga_ie: Roghnaigh suíomh saincheaptha
hi_in: कस्टम स्थान चुनें
hr_hr: Odaberi Prilagođena lokacija
hu_hu: Válaszd az Egyéni hely lehetőséget.
id_id: Pilih Lokasi Kustom
it_it: Scegli posizione personalizzata
ja_jp: カスタム位置情報を選択
ku: Ciha Kesane Hilbijêre
lt_lt: Išsirink Pasirinktinę Vietą
lv_lv: Izvēlies pielāgotu atrašanās vietu
ml_in: ഇഷ്ടാനുസൃത ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുക
nb_no: Velg egendefinert posisjon
nl_nl: Aangepaste locatie kiezen
pl_pl: Wybierz lokalizację niestandardową
pt_br: Escolha uma localização personalizada
pt_pt: Escolhe a localização personalizada
ro_ro: Alege locația manual
ru_ru: Выберите любую точку
sc_it: Piga una positzione personalizada
si_lk: අභිමත පිහිටීමක් තෝරන්න
sk_sk: Vybrať polohu náhodne
sl_si: Izberite lokacijo po meri
sq_al: Zgjidhni Vendndodhje Vetjake
sr_rs: Изаберите прилагођену локацију
sv_se: Välj anpassad plats
ta_in: தனிப்பயன் இருப்பிடத்தைத் தேர்ந்தெடுக்கவும்
th_th: เลือกตำแหน่งที่ตั้งแบบกำหนดเอง
tr_tr: Özel Konum Seç
uk_ua: Вибрати користувацьке розташування
vi_vn: Chọn vị trí tùy chỉnh

# feedback form
source: Pick a category
af_za: Kies ’n kategorie
ar_jo: اختر التصنيف
ar_sa: اختر فئة
be_by: Выберыце катэгорыю
bg_bg: Изберете категория
bs_ba: Izaberite kategoriju
ca_es: Triu una categoria
cs_cz: Vyber kategorii
da_dk: Vælg en kategori
de_ch: Wähle eine Kategorie aus
de_de: Wähle eine Kategorie
el_gr: Διάλεξε κατηγορία
eo_xx: Elektu kategorion.
es_ar: Elegí una categoría
es_co: Formulario de retroalimentación
es_es: Selecciona una categoría
es_mx: Selecciona una categoría
et_ee: Vali kategooria
fa_ir: یک دسته برگزینید
fi_fi: Valitse kategoria
fr_be: Choisissez une catégorie
fr_ca: Choisir une catégorie
fr_ch: Sélectionner une catégorie
fr_fr: Choisissez une catégorie
ga_ie: Roghnaigh catagóir
gd_gb: Tagh roinn-seòrsa
gl_es: Seleccione unha categoría
he_il: בחר קטגוריה
hi_in: कोई श्रेणी चुनें
hr_hr: Odaberi kategoriju
hu_hu: Válassz egy kategóriát
id_id: Pilih kategori
is_is: Veldu flokk
it_it: Scegli una categoria
ja_jp: カテゴリーを選択
kab_dz: Ddem taggayt
ku: Beşekê hilbijêre
lt_lt: Pasirink kategoriją
lv_lv: Izvēlies kategoriju
ml_in: ഒരു വിഭാഗം തിരഞ്ഞെടുക്കുക
nb_no: Velg en kategori
nl_be: Kies een categorie
nl_nl: Kies een categorie
nn_no: Vel ein kategori
pl_pl: Wybierz kategorię
pt_br: Escolha uma categoria
pt_pt: Escolhe uma categoria
ro_ro: Alege o categorie
ru_ru: Выберите категорию
sc_it: Sèbera una categoria
si_lk: වර්ගයක් තෝරාගන්න
sk_sk: Vyberte kategóriu
sl_si: Izberite kategorijo
sq_al: Zgjidhni një kategori
sr_rs: Изабери категорију
sv_se: Välj en kategori
ta_in: ஒரு வகையைத் தேர்ந்தெடுக்கவும்
th_th: เลือกหมวดหมู่
tr_tr: Bir kategori seçin
uk_ua: Оберіть категорію
vi_vn: Chọn một danh mục

# feedback form
source: Pick a specific problem
af_za: Kies ’n spesifieke probleem
ar_jo: اختر مشكلة معينة
be_by: Выберыце пэўную праблему
bg_bg: Изберете конкретен проблем
bs_ba: Izaberite konkretni problem
ca_es: Trieu un problema específic
cs_cz: Vyber specifický problém
da_dk: Vælg et specifikt problem
de_ch: Wähle ein spezifisches Problem
de_de: Wähle ein bestimmtes Problem aus
el_gr: Διάλεξε ένα συγκεκριμένο πρόβλημα
eo_xx: Elekti specifan problemon
es_ar: Elija un problema específico
es_es: Selecciona un problema concreto
es_mx: Selecciona un problema en especifico
et_ee: Vali konkreetne probleem
fa_ir: یک مشکل خاص را انتخاب کنید
fi_fi: Valitse tietty ongelma
fr_be: Choisir un problème spécifique
fr_ca: Sélectionnez un problème spécifique
fr_fr: Choisir un problème spécifique
ga_ie: Roghnaigh fadhb faoi leith
gl_es: Escolla un problema concreto
hi_in: कोई विशिष्ट समस्या चुनें
hr_hr: Odaberi određeni problem
hu_hu: Válassz egy konkrét problémát
id_id: Pilih masalah tertentu
is_is: Veldu tiltekið vandamál
it_it: Scegli un problema specifico
ja_jp: 明らかに問題のある点を報告する
kab_dz: Ddem ugur ibanen
ku: Pirsgirêkeke taybet hilbijêre
lt_lt: Pasirink konkrečią problemą
lv_lv: Atlasi konkrētu problēmu
ml_in: ഒരു നിർദിഷ്ട പ്രശ്നം തിരഞ്ഞെടുക്കുക
nb_no: Velg et spesifikt problem
nl_nl: Kies een specifiek probleem
pl_pl: Wybierz konkretny problem
pt_br: Escolha um problema específico
pt_pt: Escolhe um problema específico
ro_ro: Alege o problemă specifică
ru_ru: Выберите проблему, с которой вы столкнулись
sc_it: Sèbera unu problema ispetzìficu
si_lk: විශේෂ වූ ප්‍රශ්නයක් තෝරා ගන්න
sk_sk: Vyberte konkrétny problém
sl_si: Izberite določeno težavo
sq_al: Zgjidhni një problem specifik
sr_rs: Изабери специфичан проблем
sv_se: Välj ett specifikt problem
ta_in: ஒரு குறிப்பிட்ட சிக்கலைத் தேர்ந்தெடுக்கவும்
th_th: เลือกปัญหาที่เฉพาะเจาะจง
tr_tr: Belirli bir sorun seçin
uk_ua: Оберіть конкретну проблему
vi_vn: Chọn một vấn đề nhất định

source: Pink
af_za: Pienk
ar_jo: وردي
ar_sa: زهري
be_by: Ружовы
bg_bg: Розово
bs_ba: Ružičasta
ca_es: Rosa
cs_cz: Růžová
da_dk: Lyserød
el_gr: Ροζ
eo_xx: Rozkolore
es_ar: Rosa
es_co: Rosa
es_es: Rosa
es_mx: Rosa
et_ee: Roosa
fa_ir: صورتی
fi_fi: Pinkki
fr_be: Rose
fr_ca: Rose
fr_ch: Rose
fr_fr: Rose
ga_ie: Bándearg
gd_gb: Pinc
gl_es: Rosa
he_il: ורוד
hi_in: गुलाबी
hr_hr: Ružičasta
hu_hu: Rózsaszín
id_id: Merah muda
is_is: Bleikt
it_it: Rosa
ja_jp: ピンク色
kab_dz: Axuxi
ku: Gulî
lt_lt: Rožinė
lv_lv: Rozā
ml_in: പിങ്ക്
nb_no: Rosa
nl_be: Roze
nl_nl: Roze
nn_no: Rosa
pl_pl: Różowy
pt_br: Rosa
pt_pt: Cor de rosa
ro_ro: Roz
ru_ru: Розовый
sc_it: Rosa
si_lk: රෝස
sk_sk: Ružová
sl_si: Roza
sq_al: Rozë
sr_rs: Розе
sv_se: Rosa
ta_in: வெளிர் சிவப்பு
th_th: สีชมพู
tr_tr: Pembe
uk_ua: Рожевий
vi_vn: Hồng

# color
source: Pink
af_za: Pienk
ar_jo: وردي
ar_sa: وردي
be_by: Ружовы
bg_bg: Розово
bs_ba: Ružičasta
ca_es: Rosa
cs_cz: Růžová
da_dk: Lyserød
el_gr: Ροζ
eo_xx: Rozkolora
es_ar: Rosa
es_co: Rosado
es_es: Rosa
es_mx: Rosa
et_ee: Roosa
fa_ir: صورتی
fi_fi: Pinkki
fr_be: Rose
fr_ca: Rose
fr_ch: Rose
fr_fr: Rose
ga_ie: Bándearg
gd_gb: Pinc
gl_es: Rosa
hi_in: गुलाबी
hr_hr: Ružičasta
hu_hu: Rózsaszín
id_id: Merah muda
is_is: Bleikt
it_it: Rosa
ja_jp: ピンク色
kab_dz: Axuxi
ku: Gulî
lt_lt: Rožinė
lv_lv: Rozā
ml_in: പിങ്ക്
nb_no: Rosa
nl_be: Roze
nl_nl: Roze
nn_no: Rosa
pl_pl: Różowy
pt_br: Rosa
pt_pt: Cor de rosa
ro_ro: Roz
ru_ru: Розовый
sc_it: Rosa
si_lk: රෝස
sk_sk: Ružová
sl_si: Roza
sq_al: Rozë
sr_rs: Розе
sv_se: Rosa
ta_in: வெளிர் சிவப்பு
th_th: สีชมพู
tr_tr: Pembe
uk_ua: Рожевий
vi_vn: Hồng
