Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: You're now searching with privacy. %sGet tips to reduce your footprint even more.
af_za: Jy soek nou met privaatheid. %1$sKry wenke oor hoe om jou voetspoor verder te verklein.
ar_jo: أنت الآن تبحث بخصوصية. %sاحصل على نصائح لتقليل بصمتك بشكل أكبر.
be_by: Цяпер вы шукаеце прыватна. %1$sДаведайцеся падрабязней, як яшчэ больш зменшыць свой след.
bg_bg: Търсенето вече е поверително. %1$sПолучавайте съвети, за да намалите още повече своя отпечатък.
bs_ba: Sada pretražujete u privatnosti. %sPogledajte savjete kako još više smanjiti količinu dijeljenih podataka.
ca_es: Ara cerqueu de forma privada. %sObtingueu consells per reduir encara més la vostra petjada.
cs_cz: Tvoje vyhledávání je teď soukromé. %1$sPřečti si tipy, jak posílit své soukromí ještě více.
da_dk: Du søger nu med privatlivsbeskyttelse. %1$sFå tips til, hvordan du kan reducere dit aftryk yderligere.
de_ch: Du suchst jetzt mit Privatsphäre. %sSehe dir Tipps an, um deinen Fussabdruck noch weiter zu reduzieren.
de_de: Du suchst jetzt unter Wahrung deiner Privatsphäre. %1$sHole dir Tipps zur weiteren Reduzierung deines digitalen Fußabdrucks.
el_gr: Το ιδιωτικό απόρρητο της αναζήτησής σου προστατεύεται πλέον. %1$sΔιάβασε συμβουλές για να μειώσεις τα ίχνη σου ακόμη περισσότερο.
eo_xx: Vi nun serĉas kun privateco. %sRicevu konsilojn por pliredukti vian piedsignon.
es_ar: Ahora estás buscando con privacidad. %sObtené consejos para reducir aún más tus huellas.
es_co: Estás buscando ahora con privacidad. %sObtén consejos para reducir tu huella aún más.
es_es: Ahora buscas con privacidad. %1$sDescubre trucos para reducir aún más tu huella.
es_mx: Ahora estás buscando con privacidad. %sTen consejos para reducir tus huellas aún mas.
et_ee: Otsid nüüd privaatselt. %1$sSaa nõuandeid oma jalajälje edasiseks vähendamiseks.
fa_ir: شما اکنون با رازداری جستجو می‌کنید. %sنکات بیشتری درباره کاهش سطح دیده شدن خود بیاموزید.
fi_fi: Haku on nyt yksityinen. %1$sKatso, miten voit pitää yksityisyytesi vieläkin paremmin suojattuna.
fr_be: Vous faites maintenant vos recherches en toute confidentialité. %sRecevez des astuces pour réduire encore votre empreinte.
fr_ca: Vous faites une recherche avec confidentialité. %sObtenez des conseils pour réduire votre empreinte encore plus.
fr_fr: Vous cherchez désormais en privée. %1$sObtenez des conseils pour réduire encore plus votre empreinte.
ga_ie: Tá tú ag cuardach feasta le príobháideachas. %sFaigh leideanna chun lorg do chos a laghdú tuilleadh.
gd_gb: Tha thu a’ lorg ann am prìobhaideachd a-nis. %sFiosraich mar a nì thu lorg fiù nas dìomhaire.
gl_es: Agora está a buscar con privacidade. %sAprenda a deixar unha pegada dixital aínda menor.
hi_in: अब आप गोपनीयता के साथ खोज कर रहे हैं। %1$sअपने फुटप्रिंट को और भी अधिक कम करने के लिए सुझाव पाएं।
hr_hr: Sad pretražuješ privatno. %1$sPogledaj savjete kako još više smanjiti količinu dijeljenih podataka.
hu_hu: Mostantól védettek az adataid, amikor keresel. %1$sSzerezz tippeket, hogy hogyan csökkentsd még jobban a lábnyomodat.
id_id: Sekarang, kamu melakukan pencarian dengan perlindungan privasi. %1$sDapatkan kiat meminimalkan jejak penjelajahanmu.
it_it: Ora puoi effettuare ricerche nel totale rispetto della tua privacy. %1$sOttieni suggerimenti per lasciare ancora meno tracce.
ja_jp: 今あなたはプライバシーが保護された状態で検索しています。%1$sあなたの痕跡をもっと減らすヒントを学びましょう。
kab_dz: Aql-ak tura tettnadiḍ swudem udrig. %sAwi tixbula akken ad tesneɣseḍ adsil-ik umḍin ugar n waya.
ku: Tu niha bi taybetî digerî. %sŞîretên me bi dest bixe bo şopandina hîn kêm bike.
lt_lt: Nuo šiol ieškai privačiai. %1$sGauk patarimų, kaip dar labiau sumažinti savo pėdsaką.
lv_lv: Tagad tu meklē privāti. %1$sSaņem padomus, kā atstāt vēl mazāk pēdu.
ml_in: നിങ്ങൾ ഇപ്പോൾ സ്വകാര്യത ഉപയോഗിച്ച് തിരയുന്നു. %1$sനിങ്ങളുടെ പാദമുദ്ര ഇനിയും കുറയ്ക്കുന്നതിന് നുറുങ്ങുകൾ നേടുക.
nb_no: Du søker nå med personvern. %1$sFå flere tips til å redusere ditt fotavtrykk.
nl_be: Je zoekt nu met privacy. %sKrijg tips om je voetafdruk nog te verkleinen.
nl_nl: Je zoekt nu volledig privé. %1$sKrijg tips, zodat je nog minder sporen achterlaat.
nn_no: Du søker nå med personvern. %sFå tips for å redusere spor enda mer.
pl_pl: Wyszukujesz teraz w trybie prywatnym. %1$sZobacz wskazówki, jak zmniejszyć zostawiane ślady jeszcze bardziej.
pt_br: Agora você está pesquisando com privacidade. %sObtenha dicas de como reduzir ainda mais seus rastros.
pt_pt: Agora, as tuas pesquisas são privadas. %1$sObtém dicas para aumentar ainda mais a tua privacidade.
ro_ro: Acum cauți în mod confidențial. %1$sObține sfaturi ca să îți reduci amprenta și mai mult.
ru_ru: Теперь вы ищете конфиденциально. %1$sПолучите советы по сокращению своего цифрового следа.
sc_it: Immoe ses chirchende in manera anònima. %sOtene cussìgios pro minimare s'imprenta tua ancora de prus.
si_lk: ඔබ දැන් පෞද්ගලිකත්වයෙන් යුතුව සොයයි. %1$sඔබගේ පා සටහන් තව දුරටත් අවම කර ගැනීමට ඉඟි ලබා ගන්න.
sk_sk: Teraz vyhľadávate v dokonalom súkromí. %1$sZískajte viac tipov, ako zanechávať ešte menej stôp.
sl_si: Zdaj iščete z zasebnostjo. %1$sPridobite si nasvete v zvezi z zmanjšanjem spletnega odtisa.
sq_al: Tani po kërkoni me privatësi. %sMerrni ndihmëza se si të zvogëloni edhe më gjurmët tuaja internetore.
sr_rs: Ви сада претражујете приватно. %sПогледајте савете како да смањите ваш дигитални отисак још више.
sv_se: Nu söker du med integritet. %1$sFå tips om hur du minskar ditt avtryck ännu mer.
ta_in: நீங்கள் இப்போது தனியுரிமையுடன் தேடுகிறீர்கள். %s உங்கள் கால்தடத்தை இன்னும் குறைக்க உதவிக்குறிப்புகளைப் பெறுங்கள்.
th_th: ตอนนี้คุณทำการกำลังค้นหาแบบมีความเป็นส่วนตัว %1$sดูเคล็ดลับเพื่อลดร่องรอยทางออนไลน์ให้มากยิ่งขึ้น
tr_tr: Artık aramalarınızda gizliliğinizi koruyorsunuz. %1$sBıraktığınız izleri daha da azaltmaya yönelik ipuçları alın.
uk_ua: Тепер у вас є приватний засіб пошуку. %1$sОтримайте поради для ще кращого прикриття своїх слідів у Інтернеті.
vi_vn: Bạn đang tìm kiếm riêng tư. %sNhận mẹo để giảm các theo dõi nhiều hơn.

# Update browser banner
source: You're using an outdated version of DuckDuckGo for Mac.
af_za: Jy gebruik tans 'n verouderde weergawe van DuckDuckGo vir Mac.
be_by: Вы выкарыстоўваеце састарэлую версію DuckDuckGo для Mac.
bg_bg: Използвате остаряла версия на DuckDuckGo за Mac.
cs_cz: Používáš zastaralou verzi DuckDuckGo pro Mac.
da_dk: Du bruger en forældet version af DuckDuckGo til Mac.
de_de: Du verwendest eine veraltete Version von DuckDuckGo für Mac.
el_gr: Χρησιμοποιείτε μια παλιά έκδοση του DuckDuckGo για Mac.
es_es: Estás usando una versión obsoleta de DuckDuckGo para Mac.
et_ee: Kasutad DuckDuckGo for Maci vananenud versiooni.
fi_fi: Käytät DuckDuckGon vanhentunutta Mac-versiota.
hi_in: आप Mac पर DuckDuckGo का पुराना वर्ज़न इस्तेमाल कर रहे हैं।
hr_hr: Koristiš zastarjelu verziju DuckDuckGoa za Mac.
hu_hu: A Maces DuckDuckGo elavult verzióját használod.
id_id: Anda menggunakan DuckDuckGo untuk Mac versi lama.
it_it: Stai utilizzando una versione obsoleta di DuckDuckGo per Mac.
ja_jp: DuckDuckGo Mac版の古いバージョンをご利用です。
lt_lt: Naudojate pasenusią „Mac“ skirtą „DuckDuckGo“ versiją.
lv_lv: Tu šobrīd izmanto novecojušu DuckDuckGo Mac versiju.
ml_in: Mac-നായി DuckDuckGo-യുടെ കാലഹരണപ്പെട്ട പതിപ്പാണ് നിങ്ങൾ ഉപയോഗിക്കുന്നത്.
nb_no: Du bruker en utdatert versjon av DuckDuckGo for Mac.
nl_nl: Je gebruikt een verouderde versie van DuckDuckGo voor Mac.
pl_pl: Używasz przestarzałej wersji DuckDuckGo dla komputerów Mac.
pt_pt: Estás a utilizar uma versão desatualizada do DuckDuckGo para Mac.
ro_ro: Utilizezi o versiune învechită a DuckDuckGo pentru Mac.
ru_ru: Вы пользуетесь устаревшей версией DuckDuckGo для Mac.
si_lk: ඔබ Mac සඳහා DuckDuckGo හි යල් පැන ගිය අනුවාදයක් භාවිත කරයි.
sk_sk: Používate zastaranú verziu DuckDuckGo pre Mac.
sl_si: Uporabljate zastarelo različico brskalnika DuckDuckGo za Mac.
sv_se: Du använder en föråldrad version av DuckDuckGo för Mac.
th_th: คุณกำลังใช้ DuckDuckGo สำหรับ Mac เวอร์ชันเก่า
tr_tr: Mac için DuckDuckGo'nun eski bir sürümünü kullanıyorsunuz.
uk_ua: Ви використовуєте стару версію DuckDuckGo для Mac.

source: YouTube (owned by Google) does not let you watch videos anonymously. As such, watching YouTube videos here will be tracked by YouTube/Google.
af_za: YouTube (besit deur Google) laat jou nie toe om video's anoniem te kyk nie. Wanneer jy YouTube-video's dus hier kyk, sal YouTube/Google jou naspoor.
ar_jo: لا يسمح لك موقع YouTube (المملوك لشركة Google) بمشاهدة مقاطع الفيديو دون الكشف عن هويتك. على هذا النحو ، سيتم تتبع مشاهدة مقاطع فيديو YouTube هنا بواسطة YouTube / Google.
ar_sa: يوتيوب ( ممتلك من قبل جوجل ) لا يسمح لك بالمشاهدة بشكل مجهول . وكذلك , مشاهدة اليوتيوب هنا سوف يتم التتبع عبر جوجل/يوتيوب.
be_by: YouTube (належыць Google) не дазваляе вам глядзець відэа ананімна. Таму YouTube/Google будзе адсочваць прагляд відэа на YouTube.
bg_bg: YouTube (притежаван от Google) не позволява да гледате видео анонимно. Следователно гледането на YouTube видео тук ще бъде следено от YouTube/Google.
bs_ba: YouTube (kome je vlasnik Google) ne dozvoljava anonimno gledanje videozapisa. Stoga će YouTube / Google pratiti videozapise koje ovdje budete gledali.
ca_es: YouTube (propietat de Google) no permet que vegeu vídeos anònimament. Per tant, els vídeos de YouTube aquí seran seguits per YouTube/Google.
cs_cz: YouTube (společnost Google) nedovoluje sledovat videa anonymně. Proto i prohlížení videí z YouTube přímo zde bude YouTube/Googlem zaznamenáno.
da_dk: YouTube (ejet af Google) lader dig ikke se videoer anonymt. Dermed vil YouTube-videoer, der ses her, blive sporet af YouTube/Google.
de_ch: YouTube (von Google) lässt dich diese Video nicht anonym ansehen. Somit wird das Ansehen von Videos hier von YouTube/Google verfolgt.
de_de: YouTube (in Besitz von Google) verhindert es, Videos anonym anzuschauen. Wenn du YouTube-Videos hier abspielst, wird das von Google/YouTube getrackt.
el_gr: Το Youtube (που ανήκει στην Google) δεν σου επιτρέπει να παρακολουθείς βίντεο ανώνυμα. Συνεπώς, όταν βλέπεις βίντεο εδώ, θα παρακολουθείσαι από το Youtube/Google.
eo_xx: YouTube (posedata de Google) ne permesas al vi anonime spekti filmetojn. Vi do estos spurata de YouTube/Google, se vi spektas YouTube-filmetojn ĉi tie.
es_ar: YouTube (propiedad de Google) no te permite ver videos anónimamente. De esta manera, cuando mires videos de YouTube aquí, serás rastreado por Youtube/Google.
es_co: Youtube (propiedad de Google) no te deja ver vídeos anonimamente. Como tal, ver vídeos de Youtube aquí sera rastreado por Youtube/Google
es_es: YouTube (propiedad de Google) no permite ver vídeos de forma anónima. Por lo tanto, YouTube/Google rastreará los vídeos que veas aquí.
es_mx: YouTube (propiedad de Google) no te permite ver videos anónimamente. Así, tu visualización de videos aquí será rastreada por YouTube/Google.
et_ee: YouTube (Google'i omanduses) ei lase videosid anonüümselt vaadata. Sellest tulenevalt on siin YouTube'i videode vaatamine YouTube/Google'i poolt jälgitav.
fa_ir: یوتیوب (که متعلق به گوگل است) به شما اجازۀ تماشای فیلمها را به صورت ناشناس نمی‌دهد. بنابراین تماشای فیلمهای یوتیوب در اینجا منجر به دنبال کردن شما توسط یوتیوب/گوگل می‌شود.
fi_fi: Googlen omistama YouTube ei mahdollista videoiden katselemista anonyymisti. Tieto täällä katsomistasi videoista päätyy siten Googlelle.
fr_be: Youtube (détenu par Google) ne vous permet pas de regarder les vidéos anonymement. De ce fait, vous serez suivi par Youtube/Google si vous regardez des vidéos de Youtube ici.
fr_ca: YouTube (détenu par Google) ne vous permet pas de regarder les vidéos de façon anonyme. En accédant à des vidéos YouTube à partir d'ici, vous serez suivi par YouTube/Google.
fr_ch: YouTube (propriété de Google) ne permet pas de regarder des vidéos anonymement. Donc, les consulter ici sera tracé par YouTube/Google.
fr_fr: YouTube (propriété de Google) ne vous autorise pas à regarder des vidéos de manière anonyme. Par conséquent, regarder des vidéos YouTube ici sera pisté par YouTube/Google.
ga_ie: Ní ligeann YouTube (a bhaineann le Google) duit breathnú go hanaithnid ar fhíseáin. Mar sin, beidh YouTube/Google ar do lorg má bhreathnaíonn tú ar fhíseáin de chuid YouTube anseo.
gd_gb: Cha leig YouTube (a tha aig Google) leat coimhead air videothan gun urra. Leis a sin, ma choimheadas tu air videothan YouTube an-seo, thèid do thracadh le YouTube/Google.
gl_es: YouTube (propiedade de Google) non permite ver vídeos de forma anónima. Polo tanto, ver vídeos de YouTube aquí será monitorizado por YouTube/Google.
he_il: YouTube (מצוי בבעלות Google) לא מניח לך לצפות בוידאו באנונימיות. בתור כזה, צפיה בוידאו של YouTube כאן תהיה כפופה למעקב על ידי YouTube/Google.
hi_in: YouTube (Google के अधीन) आपको गुमनाम रूप से वीडियो नहीं देखने देता है । इस वजह से YouTube के वीडियो यहां देखने पर YouTube/Google को पता लग जाएगा |
hr_hr: YouTube (u vlasništvu Googlea) ne dopušta anonimno gledanje videozapisa. Zbog toga će YouTube/Google pratiti kad ovdje gledaš YouTube videozapise.
hu_hu: A YouTube (mint Google-szolgáltatás) nem ad lehetőséget a névtelen megtekintésre, így bizonyos adataidat és tevékenységeidet rögzíteni fogja.
id_id: Kamu tidak bisa melihat video YouTube (milik Google) secara anonim. Akibatnya, YouTube/Google akan melacakmu tiap kali kamu menonton video di situ.
it_it: YouTube (gestito da Google) non permette la visione dei video in forma anonima. Perciò, la visualizzazione dei video di YouTube viene tracciata da YouTube/Google.
ja_jp: YouTube(Google社)に匿名性はありません。ここで見るビデオはGoogle社によって記録されています。
kab_dz: YouTube (ayla n Google) ur k-yettaǧǧa ara ad twaliḍ tividyutin s wudem udrig. Ihi, awali n tvidyutin YouTube syagi ad yettwadfaṛ sɣur YouTube/Google.
ku: YouTube (Xwediyê wê Google e) nahêle ku tu bi awayekî nenas vîdyoyan temaşe bikî. Wekî din temaşekirina vîdyoyên YouTube li vir wê werin şopandin ji aliyê YouTube/Google.
lt_lt: „YouTube“ (priklauso „Google“) neleidžia žiūrėti vaizdų anonimiškai. Todėl „YouTube“ vaizdų peržiūrą čia stebės „YouTube“ / „Google“.
lv_lv: YouTube (pieder Google) neatļauj skatīties video anonīmi. Tādēļ arī YouTube video skatīšanās šajā vietnē ir pakļauta YouTube/Google izsekošanai.
ml_in: (Google ഉടമസ്ഥതയിലുള്ള) YouTube അജ്ഞാതനായി വീഡിയോകൾ കാണാൻ നിങ്ങളെ അനുവദിക്കുന്നില്ല. അതുപോലെ, ഇവിടെ YouTube വീഡിയോകൾ കാണുന്നത് YouTube/Google ട്രാക്ക് ചെയ്യും.
nb_no: YouTube (eid av Google) lar deg ikke se på videoer anonymt. Dermed kan du ikke se på YouTube-videoer verken her eller andre steder, uten å bli sporet av YouTube/Google.
nl_be: YouTube (beheerd door Google) laat je niet anoniem videos bekijken. YouTube videos hier bekijken zal je alsook traceren.
nl_nl: Op YouTube (eigendom van Google) ben je niet anoniem als je filmpjes kijkt. Je kijkgedrag wordt gevolgd door YouTube/Google.
nn_no: YouTube (som er ått av Google) lèt deg ikkje sjå videoar anonymt. Difor vert du spora av Youtube/Google, sjølv om du ser videoane her.
pl_pl: YouTube (własność Google) nie pozwala oglądać filmów bez logowania. Oglądanie tutaj będzie śledzone przez YouTube/Google.
pt_br: O YouTube (pertencente ao Google) não permite que você assista vídeos anonimamente. Portanto, assistindo vídeos do YouTube aqui, você será rastreado pelo YouTube/Google.
pt_pt: O YouTube (propriedade da Google) não permite a visualização de vídeos de forma anónima. Assim, ao veres vídeos do YouTube aqui, serás rastreado pelo YouTube/Google.
ro_ro: YouTube (deținut de Google) nu permite vizionarea anonimă a videoclipurilor. Drept urmare, vizionarea videoclipurilor YouTube aici va fi urmărită de YouTube/Google.
ru_ru: YouTube (которым владеет Google) не позволяет смотреть видео анонимно. Таким образом, просмотр YouTube видео здесь будет отслеживаться YouTube или Google.
sc_it: YouTube (propiedade de Google) non permitit chi bidas vìdeos in manera anònima. Duncas, is vìdeos chi as a castiare inoghe ant a èssere sighidos dae YouTube/Google.
si_lk: Youtube (Google සතු) ඔබට නිර්නාමිකව වීඩියෝ දර්ශන නැරඹීමට ඉඩ ලබා දෙන්නේ නැහැ. ඒ වගේම, Youtube වීඩියෝ නැරඹීමේදී Google/Youtube මගින් අනවසරයෙන් පරීක්ෂා කිරීමකට ලක් වෙන්න පුළුවන්.
sk_sk: Služba YouTube (vlastnená spoločnosťou Google) neumožňuje pozerať videá anonymne. Pozeranie YouTube videí sledujú YouTube aj Google.
sl_si: YouTube (lastnik je Google) ne dovoli gledati videoposnetkov anonimno. Zaradi tega bo Youtube/Google zabeležil ogled posnetka YouTube.
sq_al: YouTube (pronë e Google-it) nuk ju lejon të shihni video në mënyrë anonime. Ndaj, parja e videove YouTube këtu do të ndiqet nga YouTube/Google.
sr_rs: Јутуб (у власништву Гугла) вам не дозвољава да гледате видео снимке анонимно. Као такво, гледање Јутуб снимака овде ће бити праћено од Јутуба и Гугла.
sv_se: YouTube (som ägs av Google) låter dig inte titta på videor anonymt. YouTube-videor som visas här spåras därför av YouTube/Google.
ta_in: (கூகுள் சொந்தமான) YouTube இல் நீங்கள் யாருக்கு வீடியோக்களை நாம் இல்லை. எனினும், இங்கே பார்த்து YouTube வீடியோக்களை YouTube / Google மூலம் கண்காணிக்கப்படுகிறது.
th_th: YouTube (Google เป็นเจ้าของ) ไม่อนุญาตให้คุณดูวิดีโอแบบไม่ระบุตัวตน การดูวิดีโอ YouTube ที่นี่จะถูกติดตามโดย YouTube/Google
tr_tr: YouTube (sahibi Google'dır), videoları anonim olarak izlemenize izin vermez. Dolayısıyla burada izlediğiniz YouTube videoları YouTube/Google tarafından takip edilecektir.
uk_ua: YouTube (який належить Google) не дозволяє переглядати відео анонімно. Таким чином, якщо ви переглядатимете відео з YouTube тут, YouTube/Google будуть відстежувати вашу активність.
vi_vn: YouTube (sở hữu bởi Google) không cho phép bạn xem video một cách ẩn danh. Do đó, xem video YouTube ở đây sẽ bị theo dõi bởi YouTube/Google.

source: YouTube Privacy Warning
af_za: YouTube-privaatheidswaarskuwing
ar_jo: تحذير خصوصية YouTube
ar_sa: تحذير خصوصية اليوتيوب
be_by: Папярэджанне пра прыватнасць YouTube
bg_bg: Предупреждение за поверителността на Youtube
bs_ba: Upozorenje o privatnosti na YouTubeu
ca_es: Advertència de la privadesa de YouTube
cs_cz: Varování týkající se ochrany osobních údajů na YouTube
da_dk: Advarsel fra YouTube vedr. privatlivsindstillinger
de_ch: YouTube Privatsphärewarnung
de_de: YouTube-Datenschutzwarnung
el_gr: Προειδοποίηση ιδιωτικού απορρήτου για το YouTube
eo_xx: Privateca averto de YouTube
es_ar: Advertencia de privacidad en YouTube
es_co: Alerta de privacidad de YouTube
es_es: Advertencia sobre la privacidad en YouTube
es_mx: Advertencia de Privacidad de YouTube
et_ee: YouTube'i privaatsuse hoiatus
fa_ir: هشدار حریم خصوصی یوتیوب
fi_fi: YouTuben yksityisyysvaroitus
fr_be: Avertissement sur la vie privée sur YouTube
fr_ca: Avertissement de confidentialité concernant YouTube
fr_ch: Avertissement de vie privée YouTube
fr_fr: Alerte de confidentialité YouTube
ga_ie: Rabhadh Príobháideachais maidir le YouTube
gd_gb: Rabhadh prìobhaideachd YouTube
gl_es: Aviso sobre a privacidade en YouTube
he_il: אזהרת פרטיות של YouTube
hi_in: YouTube गोपनीयता चेतावनी
hr_hr: Upozorenje o privatnosti usluge YouTubea
hu_hu: YouTube adatvédelmi figyelmeztetés
id_id: Peringatan Privasi YouTube
it_it: Avviso sulla privacy di YouTube
ja_jp: YouTubeの匿名性に関する警告
kab_dz: Alqu ɣef tbaḍnit Youtube
ku: Hişyariyên Taybetiyê ya YouTube
lt_lt: „YouTube“ Privatumo Įspėjimas
lv_lv: YouTube privātuma brīdinājums
ml_in: YouTube സ്വകാര്യതാ മുന്നറിയിപ്പ്
nb_no: YouTube-personvernadvarsel
nl_be: YouTube Privacy Waarschuwing
nl_nl: Privacywaarschuwing YouTube
nn_no: Personvernåtvaring for YouTube
pl_pl: Ostrzeżenie o prywatności YouTube
pt_br: Aviso de privacidade do YouTube
pt_pt: Aviso de privacidade do Youtube
ro_ro: Atenționare de confidențialitate Youtube
ru_ru: Предупреждение о конфиденциальности YouTube
sc_it: Avisu de riservadesa de Youtube
si_lk: YouTube පෞද්ගලිකත්වය සම්බන්ධ අනතුරු ඇඟවීම
sk_sk: Bezpečnostné upozornenie pre YouTube
sl_si: Opozorilo o zasebnosti na YouTube
sq_al: Sinjalizim Privatësie YouTube
sr_rs: Јутуб упозорење о приватности
sv_se: Integritetsvarning för YouTube
ta_in: YouTube தனியுரிமை எச்சரிக்கை
th_th: คำเตือนความเป็นส่วนตัว YouTube
tr_tr: YouTube Gizlilik Uyarısı
uk_ua: Попередження про приватність YouTube
vi_vn: Cảnh báo về quyền riêng tư trên YouTube

# video-license
source: YouTube Standard
af_za: Standaard-YouTube
ar_jo: معايير YouTube
be_by: Стандартная ліцэнзія YouTube
bg_bg: Стандартно за YouTube
bs_ba: Standardna s YouTubea
ca_es: Llicència de YouTube estàndard
cs_cz: Standard YouTube
de_de: YouTube-Vorgabe
el_gr: Βασική άδεια YouTube
eo_xx: Jutuba normo
es_ar: Estándar de YouTube
es_co: Estándar de YouTube
es_es: YouTube Estándar
es_mx: Estándar de YouTube
et_ee: YouTube - standardne
fa_ir: استاندارد یوتیوب
fi_fi: YouTube-standardi
fr_be: Standard YouTube
ga_ie: Caighdeán YouTube
gd_gb: Ceadachas YouTube stannardach
gl_es: Estándar de YouTube
hi_in: YouTube स्टैंडर्ड
hr_hr: Standardna YouTube licenca
id_id: Standar YouTube
it_it: Standard YouTube
ja_jp: 標準のYouTubeライセンス
lt_lt: „YouTube“ Standartas
lv_lv: Youtube Standarta
ml_in: YouTube സ്റ്റാൻഡേർഡ്
nl_be: YouTube Standaard licentie
nl_nl: YouTube-standaard
nn_no: Standard for YouTube
pt_br: Padrão do YouTube
pt_pt: Standard Youtube
ro_ro: Standard YouTube
ru_ru: Стандартная лицензия YouTube
sc_it: Lissèntzia istandard de YouTube
si_lk: YouTube සම්මතය
sk_sk: Štandardná licencia YouTube
sr_rs: Јутуб стандард
sv_se: Standard för YouTube
ta_in: YouTube தரநிலை
th_th: มาตรฐาน YouTube
tr_tr: YouTube Standart
uk_ua: Стандарт YouTube
vi_vn: Tiêu chuẩn YouTube

# homepage ATB modal
source: Your DuckDuckGo search history is private
af_za: Jou DuckDuckGo-soekgeskiedenis is privaat
be_by: Ваша гісторыя пошуку ў DuckDuckGo застаецца прыватнай
bg_bg: Хронологията на търсене в DuckDuckGo е поверителна
bs_ba: Vaša historija pretraga je privatna na DuckDuckGou
ca_es: El vostre historial de cerca de DuckDuckGo és privat
cs_cz: Tvoje historie vyhledávání DuckDuckGo je soukromá
da_dk: Din DuckDuckGo-søgehistorik er privat
de_de: Dein DuckDuckGo-Suchverlauf ist privat
el_gr: Το ιστορικό αναζήτησής σου στο DuckDuckGo είναι ιδιωτικό
es_es: Tu historial de búsquedas de DuckDuckGo es privado
et_ee: Sinu DuckDuckGo otsinguajalugu on privaatne
fi_fi: DuckDuckGo-hakuhistoriasi on yksityinen
fr_fr: Votre historique de recherche DuckDuckGo est privé
hi_in: आपका DuckDuckGo खोज का इतिहास निजी है
hr_hr: Tvoja DuckDuckGo povijest pretraživanja je privatna
hu_hu: A DuckDuckGo-keresési előzményeid privátak
id_id: Riwayat pencarian DuckDuckGo-mu bersifat pribadi
it_it: La cronologia delle tue ricerche su DuckDuckGo è privata
ja_jp: DuckDuckGoの検索履歴は非公開です
ku: Dîroka lêgerînê te ya DuckDuckGo taybet e
lt_lt: Tavo „DuckDuckGo“ paieškos istorija yra privati
lv_lv: Tava DuckDuckGo meklēšanas vēsture ir privāta
ml_in: നിങ്ങളുടെ DuckDuckGo തിരയൽ ചരിത്രം സ്വകാര്യമാണ്
nb_no: DuckDuckGo-søkehistorikken din er privat
nl_nl: Je DuckDuckGo-zoekgeschiedenis is privé
pl_pl: Twoja historia wyszukiwania w DuckDuckGo jest prywatna.
pt_pt: O teu histórico de pesquisas DuckDuckGo é privado
ro_ro: Istoricul căutărilor tale pe DuckDuckGo este privat
ru_ru: Ваша история поиска в DuckDuckGo — только ваша
sc_it: Sa cronologia de chirca tua in DuckDuckGo est segura
si_lk: ඔබගේ DuckDuckGo සෙවුම් ඉතිහාසය පුද්ගලිකයි
sk_sk: Vaša história vyhľadávania v DuckDuckGo je súkromná
sl_si: Vaša zgodovina iskanja DuckDuckGo je zasebna
sq_al: Historiku i kërkimeve tuaja me DuckDuckGo-në është privat
sv_se: Din sökhistorik på DuckDuckGo är privat
th_th: ประวัติการค้นหา DuckDuckGo ของคุณจะเป็นส่วนตัว
tr_tr: DuckDuckGo arama geçmişiniz gizlidir
uk_ua: Журнал пошуку на DuckDuckGo є конфіденційним
