Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Interface Settings
af_za: Koppelvlakinstellings
ar_jo: إعددات الواجهة
ar_sa: ضبط الواجهة
be_by: Налады інтэрфейсу
bg_bg: Настройки на интерфейса
bs_ba: Postavke interfejsa
ca_es: Configuració de la interfície
cs_cz: Nastavení rozhraní
da_dk: Indstillinger for brugergrænseflade
de_ch: Benutzerobeflächeneinstellungen
de_de: Einstellungen für die Benutzeroberfläche
el_gr: Ρυθμίσεις διεπαφής
eo_xx: Interfacaj agordoj
es_ar: Configuración de Interfaz
es_co: Ajustes de interfaz
es_es: Ajustes de la interfaz
es_mx: Configuraciones de interfaz
et_ee: Liidese seaded
fa_ir: تنظیمات رابط
fi_fi: Käyttöliittymäasetukset
fr_be: Paramètres de l'interface
fr_ca: Paramètres de l'interface
fr_ch: Paramètres de l'interface
fr_fr: Paramètres de l'interface
ga_ie: Socruithe an Chomhéadain
gd_gb: Roghainnean na h-eadar-aghaidh
gl_es: Configuración da interface
he_il: הגדרות ממשק
hi_in: इंटरफ़ेस सेटिंग्स
hr_hr: Postavke sučelja
hu_hu: Interfészbeállítások
id_id: Pengaturan Antarmuka
is_is: Viðmótsstillingar
it_it: Impostazioni Interfaccia
ja_jp: インターフェースの設定
kab_dz: Iɣewwaṛen n ugrudem
ku: Sazkariyên Navrûyê
lt_lt: Sąsajos Nustatymai
lv_lv: Saskarnes iestatījumi
ml_in: ഇന്റർഫേസ് ക്രമീകരണം
nb_no: Innstillinger for brukergrensesnitt
nl_be: Instellingen Interface
nl_nl: Interface-instellingen
nn_no: Grensesnittinnstillingar
pl_pl: Ustawienia interfejsu
pt_br: Configurações de interface
pt_pt: Preferências de interface
ro_ro: Setări interfață
ru_ru: Настройки интерфейса
sc_it: Cunfiguratziones de interfache
si_lk: අතුරුමුහුනත් සැකසුම්
sk_sk: Nastavenia rozhrania
sl_si: Nastavitve vmesnika
sq_al: Rregullime Ndërfaqeje
sr_rs: Подешавања интерфејса
sv_se: Gränssnittsinställningar
ta_in: இடைமுக அமைப்புகள்
th_th: การตั้งค่าอินเทอร์เฟซ
tr_tr: Arayüz Ayarları
uk_ua: Налаштування інтерфейсу
vi_vn: Tùy chọn giao diện

# Sports module
source: Interrupted
af_za: Is onderbreek
be_by: Перапынена
bg_bg: Прекъснат
bs_ba: Prekinuto
ca_es: Interromput
cs_cz: Přerušeno
da_dk: Afbrudt
de_de: Unterbrochen
el_gr: Διακόπηκε
es_es: Interrumpido
et_ee: Katkestatud
fi_fi: Katkaistu
hi_in: बाधित
hr_hr: Prekinuto
hu_hu: Megszakítva
id_id: Terganggu
it_it: Interrotta
ja_jp: 中断
ku: Qutkirî
lt_lt: Pertraukta
lv_lv: Pārtraukta
ml_in: തടസ്സപ്പെട്ടു
nb_no: Avbrutt
nl_nl: Onderbroken
pl_pl: Przerwane
pt_pt: Interrompido
ro_ro: Întrerupt
ru_ru: Прервана
si_lk: බාධා වී ඇත
sk_sk: Prerušené
sl_si: Prekinjeno
sq_al: E ndërprerë
sv_se: Avbruten
th_th: ถูกขัดจังหวะ
tr_tr: Yarıda Kaldı
uk_ua: Перервано

# language_name
source: Inuktitut
be_by: Інуктытут
bg_bg: Инуктитут
cs_cz: Inuktitutština
el_gr: Ινουκτιτούτ
es_es: Lenguas inuit
et_ee: inuktituti keel
ga_ie: Ionúitis
hi_in: इनुक्तितत
ja_jp: イヌクティトゥット語
ku: Înuktîtutî
lt_lt: Inuktituto
lv_lv: Inuītu
ml_in: ഇനുക്‌റ്റിടുട്
pl_pl: eskimoski
ru_ru: Инуктитут
si_lk: ඉනුක්ටිටුට්
sk_sk: Inuktitutčina
sr_rs: Инуктитут
ta_in: இனுக்டிடுட்
th_th: อินุคทิทุต
tr_tr: İnuit Dili
uk_ua: Інуктитут
vi_vn: Tiếng Inuktitut

# homepage onboarding
source: Invite friends to the Duck Side!
af_za: Nooi vriende na die Duck-kant!
ar_jo: ادعُ الأصدقاء للإنضمام لجانب البطة!
ar_sa: أدع أصدقائك إلى تجربة duck
be_by: Запрасіце сяброў на Duck!
bg_bg: Поканете приятелите си да минат на страната на Duck!
bs_ba: Pozovite prijatelje na našu stranu!
ca_es: Convideu amics al costat Duck!
cs_cz: Pozvi přátele do Kačerova!
da_dk: Inviter venner til den Rappe side!
de_ch: Lade deine Freunde ein, der Duck Seite beizutreten.
de_de: Lade Freunde in die Duck-Familie ein!
el_gr: Προσκαλέστε και τους φίλους σου στον κόσμο του Παπιού!
eo_xx: Invitu amikojn al la Anasa Flanko!
es_ar: ¡Invita a tus amigos al lado Duck!
es_co: ¡Invite a amigos al lado del Pato!
es_es: ¡Invita a tus amigos al lado Duck!
es_mx: ¡Invita a tus amigos al Lado del Pato!
et_ee: Kutsu sõbrad DuckDUckGo'sse!
fa_ir: دوستان خود را به سمت داک دعوت کنید!
fi_fi: Kutsu ystäväsi Duckin pariin!
fr_be: Invitez des amis à rejoindre DuckDuckGo !
fr_ca: Invitez vos amis à rejoindre le camp du Duck !
fr_ch: Invitez des amis du côté Duck de l'Internet !
fr_fr: Invitez des amis à rejoindre DuckDuckGo !
ga_ie: Tabhair cuireadh do do chairde chuig DuckDuckGo!
gd_gb: Thoir cuireadh do charaid gu DuckDuckGo!
gl_es: Convide as súas amizades ao Lado do Parrulo!
he_il: הזמן חברים לDuck Side!
hi_in: Duck Side पर दोस्तों को आमंत्रित करें!
hr_hr: Pozovi prijatelje k nama!
hu_hu: Hívd meg a barátaidat a Duck oldalra!
id_id: Ajak temanmu bergabung ke Duck Side!
it_it: Twitta #ComeToTheDuckSide !
ja_jp: ダックサイドに友だちを誘おう！
kab_dz: Ɛreḍ-d imeddukal-ik ɣer Duck!
ku: Hevalan vexwîne bo aliyê Duck!
lt_lt: Pakviesk draugus prisijungti prie „Duck“!
lv_lv: Uzaicini draugus pāriet Duck pusē!
ml_in: സുഹൃത്തുക്കളെ Duck-ന്റെ ഭാഗത്തേക്കു ക്ഷണിക്കുക!
nb_no: Inviter venner til «The Duck Side»!
nl_be: Nodig je vrienden uit op de Duck kant!
nl_nl: Vraag vrienden om naar de Duck Side te komen!
nn_no: Inviter vennane dine til Duck Side!
pl_pl: Zaproś swoich znajomych do DuckDuckGo!
pt_br: Convide amigos para o Lado do Pato!
pt_pt: Convida amigos para o Lado Pato!
ro_ro: Invită-ți prietenii pe Duck!
ru_ru: Пригласите друзей на Утиную сторону!
sc_it: Invita is amistades a DuckDuckGo!
si_lk: Duck Side වෙතට යහළුවන්ට ආරාධනා කරමු!
sk_sk: Pozvite priateľov, aby sa k nám pridali!
sl_si: Povabi prijatelje na stran Duck!
sq_al: Ftoni shokë te Ana e Rosave!
sr_rs: Позови пријатеље да се придруже DuckDuckGo претраживачу!
sv_se: Bjud in vänner till Duck!
ta_in: நண்பர்களை Duck பக்கத்திற்கு அழைக்கவும்!
th_th: ชวนเพื่อนๆ มาใช้งาน
tr_tr: Arkadaşlarınızı Duck Side'a davet edin!
uk_ua: Запросіть друзів приєднатися до DuckDuckGo!
vi_vn: Hãy mời gọi bạn bè của bạn về Phe Duck!

source: Iran
be_by: Іран
bg_bg: Иран
cs_cz: Írán
el_gr: Ιράν
es_es: Irán
et_ee: Iraan
hi_in: ईरान
hu_hu: Irán
ja_jp: イラン
ku: Îran
lt_lt: Iranas
lv_lv: Irāna
ml_in: ഇറാൻ
pt_pt: Irão
ru_ru: Иран
si_lk: ඉරානය
sk_sk: Irán
th_th: อิหร่าน
uk_ua: Іран

source: Ireland
af_za: Ierland
ar_jo: إيرلندا
ar_sa: ايرلندا
be_by: Ірландыя
bg_bg: Ирландия
bs_ba: Irska
ca_es: Irlanda
cs_cz: Irsko
da_dk: Irland
de_ch: Irland
de_de: Irland
el_gr: Ιρλανδία
eo_xx: Irlando
es_ar: Irlanda
es_co: Irlanda
es_es: Irlanda
es_mx: Irlanda
et_ee: Iirimaa
fa_ir: ایرلند
fi_fi: Irlanti
fr_be: Irlande
fr_ca: Irlande
fr_ch: Irlande
fr_fr: Irlande
ga_ie: Éire
gd_gb: Èirinn
gl_es: Irlanda
he_il: אירלנד
hi_in: आयरलैंड
hr_hr: Irska
hu_hu: Írország
id_id: Irlandia
is_is: Írland
it_it: Irlanda
ja_jp: アイルランド
kab_dz: Irland
ku: Îrlenda
lt_lt: Airija
lv_lv: Īrija
ml_in: അയർലൻഡ്
nb_no: Irland
nl_be: Ierland
nl_nl: Ierland
nn_no: Irland
pl_pl: Irlandia
pt_br: Irlanda
pt_pt: Irlanda
ro_ro: Irlanda
ru_ru: Ирландия
sc_it: Irlanda
si_lk: අයර්ලන්තය
sk_sk: Írsko
sl_si: Irska
sq_al: Irlandë
sr_rs: Ирска
sv_se: Irland
ta_in: அயர்லாந்து
th_th: ไอร์แลนด์
tr_tr: İrlanda
uk_ua: Ірландія

# language_name
source: Irish
af_za: Iers
be_by: Ірландская
bg_bg: Ирландски
bs_ba: Irski
ca_es: Irlandès
cs_cz: Irština
da_dk: Irsk
de_de: Irisch
el_gr: Ιρλανδικά
es_es: Irlandés
et_ee: iiri keel
fi_fi: Iiri
fr_fr: Irlandais
ga_ie: Gaeilge
hi_in: आयरिश
hr_hr: Irski
hu_hu: ír
id_id: Irlandia
it_it: Irlandese
ja_jp: アイルランド語
ku: Îrlendî
lt_lt: Airių
lv_lv: Īru
ml_in: ഐറിഷ്
nb_no: Irsk
nl_nl: Iers
pl_pl: irlandzki
pt_br: Irlandês
pt_pt: Irlandês
ro_ro: Irlandeză
ru_ru: Ирландский
sc_it: Irlandesu
si_lk: අයිරිෂ්
sk_sk: Írčina
sl_si: Irščina
sq_al: Irlandisht
sr_rs: Ирски
sv_se: Irländska
ta_in: ஐரிஷ்
th_th: ไอริช
tr_tr: İrlandaca
uk_ua: Ірландська
vi_vn: Tiếng Ireland

# cloudsave
source: Is deleted data really deleted?
af_za: Is geskrapte data werklik geskrap?
ar_jo: هل يتم حذف البيانات المحذوفة حقا؟
ar_sa: هل البيانات المحذوفه فعلا حذفت؟
be_by: Выдаленыя даныя на самой справе выдалены?
bg_bg: Изтритите данни наистина ли са изтрити?
bs_ba: Brišu li se zaista podaci?
ca_es: S'eliminen realment les dades eliminades?
cs_cz: Dochází smazáním dat k jejich skutečnému odstranění?
da_dk: Er slettede data virkelig slettet?
de_ch: Sind gelöschte Daten wirklich gelöscht?
de_de: Sind gelöschte Daten wirklich gelöscht?
el_gr: Τα διαγραμμένα δεδομένα διαγράφονται πραγματικά;
eo_xx: Ĉu forviŝitaj datumoj vere forviŝiĝis?
es_ar: Los datos son eliminados completamente?
es_co: ¿Los datos borrados realmente están borrados?
es_es: ¿Se borran realmente los datos eliminados?
es_mx: Los datos eliminados, ¿Son realmente eliminados?
et_ee: Kas kustutatud andmed on tõepoolest kustutatud?
fa_ir: آیا اطلاعات پاک شده واقعا پاک شده اند؟
fi_fi: Onko poistettu data oikeasti poistettu?
fr_be: Les données supprimées sont-elles vraiment supprimée ?
fr_ca: Est-ce que les données supprimées sont vraiment supprimées?
fr_ch: Est-ce que les données supprimées le sont réellement?
fr_fr: Les données supprimées sont-elles réellement supprimées ?
ga_ie: Dáiríre, an scriostar go hiomlán sonraí a scriosadh?
gd_gb: Ma sguabas mi às dàta, an dèid a sguabadh às an da-rìreabh?
gl_es: Elimínanse realmente os datos eliminados?
he_il: האם מידע מחוק הוא באמת מחוק?
hi_in: क्या डिलीट किए गए डेटा वाकई डिलीट किए जाते हैं?
hr_hr: Brišu li se podaci doista?
hu_hu: A törölt adatok valóban törlésre kerülnek?
id_id: Apakah data yang terhapus akan terhapus selamanya?
it_it: I dati cancellati vengono realmente eliminati?
ja_jp: 削除したデータは、本当に削除されているのですか？
kab_dz: S tidet ttwakksen isefka yettwakksen?
ku: Daneyên jêbirî bi rastî têne jêbirin?
lt_lt: Ar ištrinti duomenys yra iš tiesų pašalinami?
lv_lv: Vai dzēstie dati tiešām ir dzēsti?
ml_in: ഇല്ലാതാക്കിയ വിവരങ്ങൾ ശരിക്കും ഇല്ലാതാകുന്നുണ്ടോ?
nb_no: Er slettet data virkelig slettet?
nl_be: Is verwijderde data echt verwijderd?
nl_nl: Is verwijderde data echt verwijderd?
nn_no: Er sletta data verkeleg sletta?
pl_pl: Czy usuwane dane są naprawdę usuwane?
pt_br: Os dados excluídos são realmente excluídos?
pt_pt: Os dados apagados são mesmo apagados?
ro_ro: Datele șterse sunt cu adevărat șterse?
ru_ru: Удалены ли данные на самом деле?
sc_it: Is datos meos, sunt cantzellados a beru?
si_lk: මැකූ දත්ත ඇත්තටම මැකුණාද?
sk_sk: Sú odstránené údaje naozaj natrvalo odstránené?
sl_si: So izbrisani podatki zares izbrisani?
sq_al: A fshihen vërtet të dhënat e fshira?
sr_rs: Да ли су обрисани подаци заиста обрисани?
sv_se: Tas data verkligen bort?
ta_in: அழிக்கப்பட்ட தகவல் உண்மையிலேயே முற்றிலும் அழிக்கப்பட்டுவிட்டதா?
th_th: ข้อมูลจะถูกลบออกจริงหรือไม่
tr_tr: Silinen veriler gerçekten siliniyor mu?
uk_ua: Чи дані справді видаляються?
vi_vn: Dữ liệu được xóa có thật sự được xóa?

# feedback form
source: Is this video helpful?
af_za: Is hierdie video nuttig?
be_by: Ці было гэта відэа карысным?
bg_bg: Полезно ли е това видео?
bs_ba: Je li ovaj video koristan?
ca_es: Us és útil aquest vídeo?
cs_cz: Je toto video užitečné?
da_dk: Er denne video nyttig?
de_de: Ist dieses Video hilfreich?
el_gr: Είναι χρήσιμο αυτό το βίντεο;
es_es: ¿Es útil este vídeo?
et_ee: Kas sellest videost on abi?
fi_fi: Onko tästä videosta apua?
fr_fr: Cette vidéo est-elle utile ?
ga_ie: An bhfuil an físeán seo acrach?
hi_in: क्या यह वीडियो मददगार रहा?
hr_hr: Je li ovaj videozapis koristan?
hu_hu: Hasznos a videó?
id_id: Apakah video ini berguna?
it_it: Questo video è utile?
ja_jp: この動画は役に立ちましたか？
ku: Ev vîdyo alîkar bû?
lt_lt: Ar šis vaizdo įrašas naudingas?
lv_lv: Vai šis video ir noderīgs?
ml_in: ഈ വീഡിയോ സഹായകമാണോ?
nb_no: Var denne videoen nyttig?
nl_nl: Is deze video nuttig?
pl_pl: Czy ten film jest pomocny?
pt_br: Este video é útil?
pt_pt: Este vídeo é útil?
ro_ro: Este de ajutor acest clip?
ru_ru: Видео пригодилось?
sc_it: Est de agiudu, custu vìdeu?
si_lk: මෙම වීඩියෝව ප්‍රයෝජනවත් වීද?
sk_sk: Je toto video užitočné?
sl_si: Je ta video v pomoč?
sq_al: A është e dobishme kjo video?
sr_rs: Да ли је овај снимак од помоћи?
sv_se: Är den här videon till hjälp?
ta_in: இந்த வீடியோ பயனுள்ளதாக உள்ளதா?
th_th: วิดีโอนี้มีประโยชน์หรือไม่
tr_tr: Bu video yararlı oldu mu?
uk_ua: Чи корисне це відео?
vi_vn: Video này có giúp ích?

# Weather IA
source: Isolated Thunderstorms
af_za: Geïsoleerde donderstorms
be_by: Месцамі навальніцы
bg_bg: Гръмотевични бури на отделни места
bs_ba: Mjestimična grmljavina
cs_cz: Ojedinělé bouřky
da_dk: Isolerede tordenbyger
de_de: Vereinzelte Gewitter
el_gr: Μεμονωμένες καταιγίδες
es_es: Tormentas aisladas
et_ee: Üksikud äikesetormid
fi_fi: Yksittäisiä ukkosmyrskyjä
hi_in: अलग-थलग बादलों का गरजना
hr_hr: Izolirano grmljavinsko nevrijeme
hu_hu: Elszigetelt zivatarok
id_id: Badai petir lokal
it_it: Temporali isolati
ja_jp: ところにより雷雨
ku: Birûskên veqitandî
lt_lt: Pavienės Perkūnijos
lv_lv: Vietām negaiss
ml_in: ഒറ്റപ്പെട്ട ഇടിമിന്നലോട് കൂടിയ മഴ
nb_no: Enkelte tordenbyger
nl_nl: Af en toe een onweersbui
pl_pl: Pojedyncze burze
pt_pt: Trovoadas isoladas
ro_ro: Furtuni izolate cu descărcări electrice
ru_ru: Местами грозы
si_lk: හුදකලා අකුණු කුණාටු
sk_sk: Lokálne búrky
sl_si: Osamljene nevihte
sq_al: Shtrëngata të Izoluara
sv_se: Enstaka åskskurar
th_th: พายุฝนฟ้าคะนองเป็นบางส่วน
tr_tr: Yer yer gök gürültülü fırtına
uk_ua: Подекуди грози

source: Israel
ar_jo: فلسطين المحتلة
ar_sa: اسرائيل
be_by: Ізраіль
bg_bg: Израел
bs_ba: Izrael
cs_cz: Izrael
el_gr: Ισραήλ
eo_xx: Israelo
et_ee: Iisrael
fa_ir: اسرائیل
fr_be: Israël
fr_ca: Israël
fr_ch: Israël
fr_fr: Israël
ga_ie: Iosrael
gd_gb: Iosrael
he_il: ישראל
hi_in: इज़राइल
hr_hr: Izrael
hu_hu: Izrael
is_is: Ísrael
it_it: Israele
ja_jp: イスラエル
kab_dz: Israyil
ku: Îsraîl
lt_lt: Izraelis
lv_lv: Izraēla
ml_in: ഇസ്രായേൽ
nl_be: Israël
nl_nl: Israël
pl_pl: Izrael
ru_ru: Израиль
sc_it: Israele
si_lk: ඊශ්‍රාලය
sk_sk: Izrael
sl_si: Izrael
sq_al: Izrael
sr_rs: Израел
ta_in: இஸ்ரேல்
th_th: อิสราเอล
tr_tr: İsrail
uk_ua: Ізраїль

# settings
source: It's okay to (very infrequently) ask me about my experience using DuckDuckGo
af_za: Jy mag my (baie ongereeld) vra oor my ervaring met die gebruik van DuckDuckGo
ar_jo: لا بأس (نادرًا جدًا) تسألني عن تجربتي في استخدام DuckDuckGo
be_by: Гэта нармальна (вельмі рэдка) пытаць мяне пра мой досвед выкарыстання DuckDuckGo
bg_bg: Няма проблем (много рядко) да ме питате за мнението ми относно DuckDuckGo
bs_ba: U redu je ako me (vrlo rijetko) pitate o mojem iskustvu s DuckDuckGoom
ca_es: Està bé que hem pregunteu (molt poques vegades) sobre la meva experiència amb DuckDuckGo
cs_cz: Je v pořádku se mě (velmi zřídka) zeptat na moje zkušenosti s používáním DuckDuckGo
da_dk: Det er okay (meget sjældent) at spørge mig om min oplevelse i brugen af DuckDuckGo
de_ch: Es ist in Ordnung, mich (sehr selten) nach meinen Erfahrungen mit DuckDuckGo zu fragen.
de_de: Es ist in Ordnung, mich (sehr selten) über meine Erfahrung mit DuckDuckGo zu befragen
el_gr: Δέχομαι να με ρωτάτε (πολύ σποραδικά) για την εμπειρία μου με το DuckDuckGo
eo_xx: Estas bone (tre malofte) demandi min pri mia sperto kun uzado de DuckDuckGo
es_ar: Permito que se me pregunte (muy infrecuentemente) acerca de mi experiencia al usar DuckDuckGo
es_es: Está bien que (muy de vez en cuando) me preguntéis sobre mi experiencia con DuckDuckGo
es_mx: Está bien preguntarme (Muy pocas veces) acerca de mi experiencia usando DuckDuckGo
et_ee: Mulle sobib, kui küsite (väga harva) minu DuckDuckGo kasutuskogemuse kohta
fi_fi: Sallin, että minulta kysytään (hyvin harvoin) käyttökokemuksestani DuckDuckGosta
fr_fr: Demandez moi de temps en temps mon avis sur mon expérience de l'utilisation de DuckDuckGo
ga_ie: Ní miste liom má fhiafraíonn sibh díom (go fíorannamh) faoi mo thaithí le DuckDuckGo
gl_es: Acepto que (con pouco frecuencia) me pregunten sobre a miña experiencia de uso con DuckDuckGo
hi_in: मुझसे मेरे DuckDuckGo को उपयोग करने के अनुभव के बारे में पूछना (बहुत ज़्यादा बार) ठीक है
hr_hr: U redu je ako me (vrlo rijetko) pitate o mojem iskustvu s DuckDuckGoom
hu_hu: Nem gond, ha (nagyon ritkán) megkérdeznek a DuckDuckGo használatával kapcsolatos tapasztalataimról
id_id: Tidak masalah (sesekali) mengajukan pertanyaan mengenai pengalaman saya selama menggunakan DuckDuckGo
it_it: Accetto di rispondere (molto raramente) in merito alla mia esperienza con DuckDuckGo
ja_jp: DuckDuckGoを使った感想について、(たまに) 質問してもかまいません
kab_dz: Sutur-iyi sya ɣer da tikti-iw ɣef termit-iw n useqdec n DuckDuckGo
ku: Pirsgirek tune ku (car caran) werê pirskirin derbarê tecrubeya min bi DuckDuckGo re
lt_lt: Leidžiu (labai retai) manęs klausti apie naudojimosi „DuckDuckGo“ patirtį
lv_lv: Neesmu pret, ka paretam man tiks lūgts DuckDuckGo vērtējums
ml_in: DuckDuckGo ഉപയോഗിച്ച എന്റെ അനുഭവത്തെക്കുറിച്ച് എന്നോട് (വളരെ അപൂർവമായി) ചോദിക്കുന്നതിൽ കുഴപ്പമില്ല
nb_no: Det er greit å (svært sjeldent) spørre meg om min erfaring med å bruke DuckDuckGo
nl_nl: Je mag mij (zeer zelden) vragen naar mijn ervaringen met DuckDuckGo
pl_pl: Zgadzam się na (bardzo rzadkie) pytania o moje doświadczenia z DuckDuckGo
pt_br: Não há problema em (muito raramente) me perguntar sobre minha experiência usando o DuckDuckGo
pt_pt: Inquéritos (pouco frequentes) acerca da minha experiência com o DuckDuckGo
ro_ro: Este ok să fiu întrebat (rar) despre experiența mea cu DuckDuckGo
ru_ru: Я не против иногда (очень редко) отвечать на вопросы о моём опыте использования DuckDuckGo
sc_it: Andat bene chi mi dimandes (pagu bortas) a subra de s'esperièntzia mia cun DuckDuckGo
si_lk: DuckDuckGo භාවිතය පිළිබඳ මගේ අත්දැකීම් (ඉතා කලාතුරකින්) මගෙන් විමසීම කමක් නැත
sk_sk: Občas (naozaj len občas) sa ma môžete spýtať na môj názor na DuckDuckGo
sl_si: Dovolim, da me (zelo redko) vprašate o mojih izkušnjah z uporabo DuckDuckGo
sq_al: S’ka problem të më pyesni (shumë rrallë) rreth përvojës time në përdorimin e DuckDuckGo-së
sr_rs: Слажем се да ме (веома често) питате о мом искуству у коришћењу DuckDuckGo-а
sv_se: Det är okej att fråga mig om min upplevelse med DuckDuckGo (inte så ofta)
ta_in: DuckDuckGo ஐப் பயன்படுத்திய எனது அனுபவத்தைப் பற்றி (மிக எப்போதாவது) என்னிடம் கேட்பது பரவாயில்லை
th_th: ถามฉัน (ไม่บ่อย) เกี่ยวกับประสบการณ์การใช้งาน DuckDuckGo ได้
tr_tr: DuckDuckGo'yu kullanma deneyimim hakkında bana (çok nadiren) soru sorabilirsiniz
uk_ua: Я не проти повідомляти (дуже рідко) про мої враження від користування DuckDuckGo
vi_vn: Không sao khi hỏi tôi (không thường xuyên) về trải nghiệm sử dụng DuckDuckGo

# language_name
source: Italian
af_za: Italiaans
be_by: Італьянская
bg_bg: Италиански
bs_ba: Italijanski
ca_es: Italià
cs_cz: Italština
da_dk: Italiensk
de_de: Italienisch
el_gr: Ιταλικά
es_es: Italiano
et_ee: itaalia keel
fi_fi: Italia
fr_fr: Italien
ga_ie: Iodáilis
hi_in: इतालवी
hr_hr: Talijanski
hu_hu: olasz
id_id: Italia
it_it: Italiano
ja_jp: イタリア語
ku: Îtalî
lt_lt: Italų
lv_lv: Itāļu
ml_in: ഇറ്റാലിയൻ
nb_no: Italiensk
nl_nl: Italiaans
pl_pl: włoski
pt_br: Italiano
pt_pt: Italiano
ro_ro: Italiană
ru_ru: Итальянский
sc_it: Italianu
si_lk: ඉතාලි
sk_sk: Taliančina
sl_si: Italijanščina
sq_al: Italisht
sr_rs: Италијански
sv_se: Italienska
ta_in: இத்தாலிய
th_th: อิตาลี
tr_tr: İtalyanca
uk_ua: Італійська
vi_vn: Tiếng Ý

source: Italy
af_za: Italië
ar_jo: إﯾﻄﺎﻟﯿﺎ
ar_sa: ايطاليا
be_by: Італія
bg_bg: Италия
bs_ba: Italija
ca_es: Itàlia
cs_cz: Itálie
da_dk: Italien
de_ch: Italien
de_de: Italien
el_gr: Ιταλία
eo_xx: Italio
es_ar: Italia
es_co: Italia
es_es: Italia
es_mx: Italia
et_ee: Itaalia
fa_ir: ایتالیا
fi_fi: Italia
fr_be: Italie
fr_ca: Italie
fr_ch: Italie
fr_fr: Italie
ga_ie: An Iodáil
gd_gb: An Eadailt
gl_es: Italia
he_il: איטליה
hi_in: इटली
hr_hr: Italija
hu_hu: Olaszország
id_id: Italia
is_is: Ítalía
it_it: Italia
ja_jp: イタリア
kab_dz: Ṭelyan
ku: Îtaliya
lt_lt: Italija
lv_lv: Itālija
ml_in: ഇറ്റലി
nb_no: Italia
nl_be: Italië
nl_nl: Italië
nn_no: Italia
pl_pl: Włochy
pt_br: Itália
pt_pt: Itália
ro_ro: Italia
ru_ru: Италия
sc_it: Itàlia
si_lk: ඉතාලිය
sk_sk: Taliansko
sl_si: Italija
sq_al: Itali
sr_rs: Италија
sv_se: Italien
ta_in: இத்தாலி
th_th: อิตาลี
tr_tr: İtalya
uk_ua: Італія
vi_vn: Ý
