Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Limits the amount of descriptive content shown for results
af_za: Beperk die hoeveelheid beskrywende inhoud wat vir resultate gewys word
be_by: Абмяжоўвае колькасць апісальнага кантэнту, паказанага ў выніках
bg_bg: Ограничава количеството описателно съдържание, което се показва с резултатите
cs_cz: Omezení množství popisného obsahu zobrazeného u výsledků.
da_dk: Begrænser mængden af beskrivende indhold, der vises for resultater
de_de: Begrenzt den Umfang des beschreibenden Inhalts, der für die Ergebnisse angezeigt wird
el_gr: Περιορίζει την ποσότητα περιγραφικού περιεχομένου που εμφανίζεται για τα αποτελέσματα
es_es: Limita la cantidad de contenido descriptivo que se muestra para los resultados
et_ee: Piirab tulemustes kuvatava kirjeldava sisu hulka
fi_fi: Rajoittaa tuloksissa näytettävän kuvailevan sisällön määrää.
hi_in: परिणामों के लिए दिखाए गए जानकारी देने वाले कंटेंट की मात्रा सीमित करता है
hr_hr: Ograničava količinu opisnog sadržaja prikazanog za rezultate
hu_hu: Korlátozza a találatokban megjelenő leíró tartalom mennyiségét
id_id: Membatasi jumlah konten deskriptif yang ditampilkan untuk hasil
it_it: Limita la quantità di contenuti descrittivi mostrati per i risultati
ja_jp: 検索結果に表示される説明的なコンテンツの量を制限します
lt_lt: Apriboja rezultatų aprašomojo turinio kiekį
lv_lv: Ierobežo rezultātiem rādītā aprakstošā satura daudzumu
ml_in: ഫലങ്ങൾക്കായി കാണിക്കുന്ന വിവരണാത്മക ഉള്ളടക്കത്തിന്റെ അളവ് പരിമിതപ്പെടുത്തുന്നു
nb_no: Begrenser mengden av beskrivende innhold som vises for resultater
nl_nl: Beperkt de hoeveelheid beschrijvende inhoud die wordt weergegeven voor resultaten
pl_pl: Ogranicza ilość zawartości opisowej wyświetlanej dla wyników
pt_pt: Limita a quantidade de conteúdo descritivo mostrado nos resultados
ro_ro: Limitează cantitatea de conținut descriptiv afișat pentru rezultate
ru_ru: Позволяет ограничить длину фрагмента под результатом в выдаче
si_lk: ප්‍රතිඵල සඳහා පෙන්වන විස්තරාත්මක අන්තර්ගත ප්‍රමාණය සීමා කරයි
sk_sk: Obmedzenie množstva obsahu opisu zobrazeného pri výsledkoch
sl_si: Omejuje količino opisne vsebine, ki se prikaže pri rezultatih.
sq_al: Kufizon sasinë e lëndës përshkruese të shfaqur për përfundimet
sv_se: Begränsar mängden beskrivande innehåll som visas för resultat
th_th: จำกัดจำนวนเนื้อหาเชิงอธิบายที่แสดงสำหรับผลลัพธ์
tr_tr: Sonuçlar için gösterilen açıklayıcı içerik miktarını sınırlar
uk_ua: Обмежує кількість описового контенту, що відображається в результатах

# image-type
source: Line Drawing
af_za: Lyntekening
be_by: Лінейная графіка
bg_bg: Изображение с линии
bs_ba: Crtež linije
ca_es: Dibuix lineal
cs_cz: Šrafovaná kresba
da_dk: Stregtegning
de_de: Strichzeichnung
el_gr: Σχέδιο με γραμμές
es_es: Dibujo lineal
et_ee: Joonte tõmbamine
fi_fi: Viivapiirros
fr_fr: Dessin au trait
ga_ie: Línelíníocht
hi_in: लाइन ड्रॉइंग
hr_hr: Linijski crtež
hu_hu: Vonalas rajzolás
id_id: Gambar Garis
it_it: Disegno a linee
ja_jp: 線描画
ku: Xêzkirina Nigarî
lt_lt: Linijų Piešinys
lv_lv: Līniju zīmējums
ml_in: ലൈൻ ഡ്രോയിംഗ്
nb_no: Strektegning
nl_nl: Lijntekening
pl_pl: Rysunek z linii
pt_br: Desenho de Linha
pt_pt: Desenho a traço
ro_ro: Desen cu linii
ru_ru: Линейный рисунок
sc_it: Disinnu de lìnia
si_lk: රේඛා චිත්‍ර
sk_sk: Jednoduchá kresba
sl_si: Črtna risba
sq_al: Vizatim Vijash
sr_rs: Цртање линија
sv_se: Teckning
ta_in: வரி வரைதல்
th_th: รูปวาดที่เป็นเส้น
tr_tr: Çizim
uk_ua: Лінійний малюнок
vi_vn: Tranh vẽ nét

source: Link font:
af_za: Skakellettertipe:
ar_jo: خط الرابط:
ar_sa: الخط المستخدم للروابط:
be_by: Шрыфт спасылкі:
bg_bg: Шрифт на линковете:
bs_ba: Font linka:
ca_es: Font de l'enllaç:
cs_cz: Písmo odkazu:
da_dk: Link-skrifttype:
de_ch: Link-Schriftart
de_de: Link-Schriftart:
el_gr: Γραμματοσειρά συνδέσμου:
eo_xx: Tiparo de ligiloj:
es_ar: Fuente del link:
es_co: Fuente del link:
es_es: Fuente para enlaces:
es_mx: Fuente del enlace:
et_ee: Lingi font:
fa_ir: فونت پیوند ها:
fi_fi: Linkkien fontti:
fr_be: Police des liens :
fr_ca: Police des liens:
fr_ch: Police des liens :
fr_fr: Police des liens :
ga_ie: Clófhoireann an naisc:
gd_gb: Cruth-clò nan ceangal:
gl_es: Tipo de letra da ligazón:
he_il: גופן לינקים:
hi_in: फ़ॉन्ट जोड़ें
hr_hr: Font poveznica:
hu_hu: Hivatkozás betűtípusa:
id_id: Huruf tautan:
is_is: Fontur tengils:
it_it: Font dei link:
ja_jp: リンクのフォント:
kab_dz: Tasefsit n yiseɣwan:
ku: Curenivîsa Girêdanê:
lt_lt: Nuorodos šriftas:
lv_lv: Saites fonts:
ml_in: ലിങ്ക് ഫോണ്ട്:
nb_no: Skrifttype for lenke:
nl_be: Link lettertype:
nl_nl: Lettertype voor links:
nn_no: Lenkjeskrift:
pl_pl: Czcionka linków:
pt_br: Fonte do link:
pt_pt: Tipo de letra das ligações:
ro_ro: Font link:
ru_ru: Шрифт ссылки:
sc_it: Orìgine de su ligàmene:
si_lk: සබැඳි සඳහා අකුරු වර්ගය:
sk_sk: Písmo odkazov:
sl_si: Pisava povezave:
sq_al: Shkronja lidhjesh:
sr_rs: Фонт везе
sv_se: Typsnitt för länk:
ta_in: இணைப்பு எழுத்துரு:
th_th: แบบอักษรลิงก์:
tr_tr: Bağlantı yazı tipi:
uk_ua: Шрифт посилання:
vi_vn: Phông chữ liên kết:

source: Links:
af_za: Skakels:
ar_jo: الروابط:
ar_sa: روابط
be_by: Спасылкі:
bg_bg: Линкове:
bs_ba: Linkovi:
ca_es: Enllaços:
cs_cz: Odkazy
el_gr: Σύνδεσμοι:
eo_xx: Ligiloj:
es_ar: Hipervínculos:
es_es: Enlaces:
es_mx: Enlaces:
et_ee: Lingid:
fa_ir: پیوند ها:
fi_fi: Linkit:
fr_be: Liens :
fr_ca: Liens
fr_ch: Liens :
fr_fr: Liens :
ga_ie: Naisc:
gd_gb: Ceanglaichean:
gl_es: Ligazóns:
he_il: קישורים:
hi_in: लिंक्स:
hr_hr: Poveznice:
hu_hu: Linkek:
id_id: Tautan:
is_is: Tenglar:
it_it: Link:
ja_jp: リンク:
kab_dz: Iseɣwan:
ku: Girêdan:
lt_lt: Nuorodos:
lv_lv: Saites:
ml_in: ലിങ്കുകൾ:
nb_no: Lenker:
nn_no: Lenkjer:
pl_pl: Linki:
pt_pt: Ligações:
ro_ro: Linkuri:
ru_ru: Ссылки:
sc_it: Ligàmenes:
si_lk: සබැදි:
sk_sk: Odkazy:
sl_si: Povezave:
sq_al: Lidhje:
sr_rs: Везе:
sv_se: Länkar:
ta_in: இணைப்புகள்:
th_th: ลิงก์
tr_tr: Bağlantılar:
uk_ua: Посилання:
vi_vn: Kết nối:

source: Listen
af_za: Luister
ar_jo: إستمع
ar_sa: استمع
be_by: Слухаць
bg_bg: Слушайте
bs_ba: Slušaj
ca_es: Escolta
cs_cz: Poslechnout
da_dk: Lyt
de_ch: zuhören
de_de: Anhören
el_gr: Ακρόαση
eo_xx: Aŭskultu
es_ar: Escuchar
es_co: Escucha
es_es: Escuchar
es_mx: Escuchar
et_ee: Kuula
fa_ir: گوش دهید
fi_fi: Kuuntele
fr_be: Ecouter
fr_ca: Écouter
fr_ch: Écouter
fr_fr: Écouter
ga_ie: Éist
gd_gb: Èist ris
gl_es: Escoitar
he_il: האזן/י
hi_in: सुनें
hr_hr: Slušaj
hu_hu: Meghallgatás
id_id: Dengarkan
is_is: Hlusta á
it_it: Ascolta
ja_jp: 聞いてください
kab_dz: Sɣed
ku: Guhdarkirin
lt_lt: Klausyti
lv_lv: Klausīties
ml_in: ശ്രദ്ധിക്കുക
nb_no: Lytt
nl_be: Luister
nl_nl: Luisteren
nn_no: Lytt
pl_pl: Słuchaj
pt_br: Ouvir
pt_pt: Ouvir
ro_ro: Ascultă
ru_ru: Слушать
sc_it: Ascurta
si_lk: සවන්දෙන්න
sk_sk: Vypočujte si
sl_si: Poslušaj
sq_al: Dëgjojeni
sr_rs: Преслушај
sv_se: Lyssna
ta_in: கேள்
th_th: ฟัง
tr_tr: Dinle
uk_ua: Слухати
vi_vn: Nghe

source: Lithuania
af_za: Litaue
ar_jo: ليتوانيا
ar_sa: ليتوانيا
be_by: Літва
bg_bg: Литва
bs_ba: Litvanija
ca_es: Lituània
cs_cz: Litva
da_dk: Litauen
de_ch: Litauen
de_de: Litauen
el_gr: Λιθουανία
eo_xx: Litovio
es_ar: Lituania
es_co: Lituania
es_es: Lituania
es_mx: Lituania
et_ee: Leedu
fa_ir: لیتوانی
fi_fi: Liettua
fr_be: Lituanie
fr_ca: Lithuanie
fr_ch: Lituanie
fr_fr: Lituanie
ga_ie: An Liotuáin
gd_gb: An Liotuain
gl_es: Lituania
he_il: ליטא
hi_in: लिथुआनिया
hr_hr: Litva
hu_hu: Litvánia
is_is: Litháen
it_it: Lituania
ja_jp: リトアニア
kab_dz: Litwanya
ku: Lîtwaniya
lt_lt: Lietuva
lv_lv: Lietuva
ml_in: ലിത്വാനിയ
nb_no: Litauen
nl_be: Litouwen
nl_nl: Litouwen
nn_no: Litauen
pl_pl: Litwa
pt_br: Lituânia
pt_pt: Lituânia
ro_ro: Lituania
ru_ru: Литва
sc_it: Lituània
si_lk: ලිතුවේනියාව
sk_sk: Litva
sl_si: Litva
sq_al: Lituani
sr_rs: Литванија
sv_se: Litauen
ta_in: லிதுவேனியா
th_th: ลิทัวเนีย
tr_tr: Litvanya
uk_ua: Литва
vi_vn: Litva

# language_name
source: Lithuanian
af_za: Litaus
be_by: Літоўская
bg_bg: Литовски
bs_ba: Litvanski
ca_es: Lituà
cs_cz: Litevština
da_dk: Litauisk
de_de: Litauisch
el_gr: Λιθουανικά
es_es: Lituano
et_ee: leedu keel
fi_fi: Liettua
fr_fr: Lituanien
ga_ie: Liotuáinis
hi_in: लिथुआनियाई
hr_hr: litvanski
hu_hu: litván
id_id: Lithuania
it_it: Lituano
ja_jp: リトアニア語
ku: Lîtwanî
lt_lt: Lietuvių
lv_lv: Lietuviešu
ml_in: ലിത്വാനിയൻ
nb_no: Litauisk
nl_nl: Litouws
pl_pl: litewski
pt_br: Lituano
pt_pt: Lituano
ro_ro: Lituaniană
ru_ru: Литовский
sc_it: Lituanu
si_lk: ලිතුවේනියානු
sk_sk: Litovčina
sl_si: Litovščina
sq_al: Lituanisht
sr_rs: Литвански
sv_se: Litauiska
ta_in: லிதுவேனியன்
th_th: ลิทัวเนีย
tr_tr: Litvanca
uk_ua: Литовська
vi_vn: Tiếng Litva

# settings
source: Load
af_za: Laai
ar_jo: تحميل
ar_sa: تحميل
be_by: Загрузіць
bg_bg: Зареди
bs_ba: Učitaj
ca_es: Carrega
cs_cz: Načíst
da_dk: Indlæs
de_ch: Laden
de_de: Laden
el_gr: Φόρτωση
eo_xx: Ŝargi
es_ar: Cargar
es_co: Cargar
es_es: Cargar
es_mx: Cargar
et_ee: Laadi
fa_ir: بار کن
fi_fi: Lataa
fr_be: Chargement
fr_ca: Charger
fr_ch: Charger
fr_fr: Importer
ga_ie: Luchtaigh
gd_gb: Luchdaich
gl_es: Cargar
he_il: העלה
hi_in: लोड करें
hr_hr: Učitaj
hu_hu: Betöltés
id_id: Muat
is_is: Hlaða
it_it: Carica
ja_jp: 読み込む
kab_dz: Sali-d
ku: Bar bike
lt_lt: Įkelti
lv_lv: Ielādēt
ml_in: ലോഡുചെയ്യുക
nb_no: Last inn
nl_be: Laden
nl_nl: Laden
nn_no: Last
pl_pl: Wczytaj
pt_br: Carregar
pt_pt: Carregar
ro_ro: Încarcă
ru_ru: Загрузить
sc_it: Càrriga
si_lk: පූරණය කරන්න
sk_sk: Načítať
sl_si: Naloži
sq_al: Ngarko
sr_rs: Учитај
sv_se: Läs in
ta_in: கொண்டு வா
th_th: โหลด
tr_tr: Yükle
uk_ua: Завантажити
vi_vn: Tải

# cloudsave
source: Load Cloud Settings
af_za: Laai wolkinstellings
ar_jo: تحميل إعدادات السحابة
ar_sa: إعدادات تحميل التخزين السحابي
be_by: Загрузіць воблачныя налады
bg_bg: Зареди настройки на Cloud Save
bs_ba: Učitaj postavke iz oblaka
ca_es: Carrega la configuració del núvol
cs_cz: Načíst nastavení z cloudu
da_dk: Indlæs Cloud-indstillinger
de_ch: Einstellungen der Cloud laden
de_de: Cloud-Einstellungen laden
el_gr: Φόρτωση ρυθμίσεων Cloud
eo_xx: Ŝargi la nubo-agordojn
es_ar: Cargar ajustes de la nube
es_co: Cargar Ajustes de la Nube
es_es: Cargar ajustes de Cloud
es_mx: Cargar Ajustes de la Nube
et_ee: Lae pilveseaded
fa_ir: بار کردن تنظیمات ابری
fi_fi: Lataa pilviasetukset
fr_be: Charge les paramètres du "Cloud"
fr_ca: Charger les réglages dans le nuage
fr_ch: Télécharger les paramètres du nuage
fr_fr: Charger les paramètres du cloud
ga_ie: Luchtaigh socruithe an scamaill
gd_gb: Luchdaich roghainnean an neòil
gl_es: Cargar preferencias desde a nube
he_il: טען/י הגדרות מהענן
hi_in: क्लाउड सेटिंग लोड करें
hr_hr: Učitaj postavke iz oblaka
hu_hu: Beállítások betöltése a felhőből
id_id: Muat Pengaturan Cloud
is_is: Hlaða skýstillingar
it_it: Carica le impostazioni dal cloud
ja_jp: クラウド設定を読み込む
kab_dz: Sali-d iɣewwaṛen n usigna
ku: Sazkariyên Ewrî Bar bike
lt_lt: Įkelti Debesies Nustatymus
lv_lv: Atvērt mākoņa iestatījumus
ml_in: ക്ലൗഡ് ക്രമീകരണം ലോഡ് ചെയ്യുക
nb_no: Last skylagringsinnstillinger
nl_be: cloudopslag
nl_nl: Laad Cloudinstellingen
nn_no: Last skyinnstillingar
pl_pl: Wczytaj ustawienia z chmury
pt_br: Carregar configurações da nuvem
pt_pt: Carregar definições da Cloud
ro_ro: Încarcă setările Cloud
ru_ru: Загрузить настройки из облака
sc_it: Càrriga cunfiguratziones in sa nue
si_lk: ක්ලවුඩයේ සැකසුම් පූරණය කරන්න
sk_sk: Načítať nastavenia z cloudového úložiska
sl_si: Naloži nastavitve iz oblaka
sq_al: Ngarko Rregullime Reje
sr_rs: Учитај подешавања Облака
sv_se: Ladda inställningar från molnet
ta_in: மேக அமைப்புகளை கொண்டு வா
th_th: โหลดการตั้งค่าระบบคลาวด์
tr_tr: Bulut Ayarlarını Yükle
uk_ua: Завантажити налаштування з хмари
vi_vn: Tải cài đặt đám mây

source: Load More
af_za: Laai nog
ar_jo: تحميل المزيد
ar_sa: حمّل المزيد
be_by: Загрузіць больш
bg_bg: Зареди повече
bs_ba: Učitaj još
ca_es: Carrega'n més
cs_cz: Načíst další
da_dk: Indlæs flere
de_ch: Lade mehr
de_de: Weiter Ergebnisse laden
el_gr: Φόρτωση περισσότερων
eo_xx: Ŝargi pliajn
es_ar: Cargar más
es_co: Cargar más
es_es: Cargar más
es_mx: Cargar más
et_ee: Laadi veel
fa_ir: بیشتر نشان بده
fi_fi: Lataa lisää
fr_be: Charger plus
fr_ca: Charger davantage de résultats
fr_ch: Télécharger plus de résultats
fr_fr: Plus de résultats
ga_ie: Luchtaigh tuilleadh
gd_gb: Luchdaich barrachd
gl_es: Cargar máis
he_il: טען עוד
hi_in: और लोड करें
hr_hr: Učitaj više
hu_hu: További találatok
id_id: Muat Lainnya
is_is: Hlaða fleiri
it_it: Carica altro
ja_jp: さらに読み込む
kab_dz: Sali ugar
ku: Bêtir Fêr bibe
lt_lt: Įkelti Daugiau
lv_lv: Ielādēt vairāk
ml_in: കൂടുതൽ ലോഡ് ചെയ്യുക
nb_no: Last inn mer
nl_be: Meer Laden
nl_nl: Meer laden
nn_no: Last meir
pl_pl: Wczytaj więcej
pt_br: Carregar mais
pt_pt: Carregar mais
ro_ro: Încarcă mai multe
ru_ru: Ещё
sc_it: Càrriga àteru
si_lk: තවත් පූරණය කරන්න
sk_sk: Načítať viac
sl_si: Naloži več
sq_al: Ngarko Më Tepër
sr_rs: Прикажи више резултата
sv_se: Läs in mer
ta_in: மேலும் காண்பிக்க
th_th: โหลดเพิ่มเติม
tr_tr: Daha Fazlasını Yükle
uk_ua: Завантажити більше
vi_vn: Tải thêm

source: Load Settings
af_za: Laai instellings
ar_jo: تحميل الإعدادات
ar_sa: حمّل الإعدادات
be_by: Загрузіць налады
bg_bg: Зареди настройки
bs_ba: Učitaj postavke
ca_es: Carrega la configuració
cs_cz: Otevřít nastavení
da_dk: Indlæs indstillinger
de_ch: Einstellungen Laden
de_de: Einstellungen laden
el_gr: Φόρτωση ρυθμίσεων
eo_xx: Ŝargi agordojn
es_ar: Cargar Configuración
es_co: Cargar preferencias
es_es: Cargar ajustes
es_mx: Cargar Configuración
et_ee: Laadi seaded
fa_ir: بارکردن تنظیمات
fi_fi: Lataa asetukset
fr_be: Charger les paramètres
fr_ca: Charger les paramètres
fr_ch: Charger les paramètres
fr_fr: Charger les paramètres
ga_ie: Luchtaigh na Socruithe
gd_gb: Luchdaich na roghainnean
gl_es: Cargar preferencias
he_il: טען/י הגדרות
hi_in: सेटिंग्स लोड करें
hr_hr: Učitaj postavke
hu_hu: Beállítások betöltése
id_id: Muat Pengaturan
is_is: Hlaða stillingar
it_it: Carica impostazioni
ja_jp: 設定を読み込む
kab_dz: Sali-d iɣewwaṛen
ku: Sazkariyan Bar bike
lt_lt: Įkelti Nustatymus
lv_lv: Lejuplādēt iestatījumus
ml_in: ക്രമീകരണം ലോഡ് ചെയ്യുക
nb_no: Last innstillinger
nl_be: Instellingen Laden
nl_nl: Instellingen laden
nn_no: Last innstillingar
pl_pl: Wczytaj Ustawienia
pt_br: Carregar configurações
pt_pt: Carregar definições
ro_ro: Încarcă setări
ru_ru: Загрузить настройки
sc_it: Càrriga cunfiguratziones
si_lk: සැකසුම් පූරණය කරන්න
sk_sk: Načítať nastavenia
sl_si: Naloži nastavitve
sq_al: Ngarko Rregullime
sr_rs: Учитај подешавања
sv_se: Läs in inställningar
ta_in: அமைப்புகளைக் கொண்டுவா
th_th: โหลดการตั้งค่า
tr_tr: Ayarları Yükle
uk_ua: Завантажити налаштування
vi_vn: Tải cài đặt

# Anomaly modal
source: Loading your search results now.
af_za: Besig om jou soekresultate te laai ...
be_by: Ідзе загрузка вынікаў пошуку.
bg_bg: В момента се зареждат резултатите от търсенето.
bs_ba: Učitavam rezultate pretrage.
ca_es: S'estan carregant els resultats de la cerca ara.
cs_cz: Teď načítáme výsledky vyhledávání.
da_dk: Indlæser dine søgeresultater nu.
de_de: Deine Suchergebnisse werden jetzt geladen.
el_gr: Γίνεται φόρτωση των αποτελεσμάτων αναζήτησης τώρα.
es_es: Cargando los resultados de tu búsqueda.
et_ee: Otsingutulemuste laadimine.
fi_fi: Hakutuloksia ladataan nyt.
fr_fr: Chargement de vos résultats de recherche.
hi_in: अब आपके खोज परिणाम लोड हो रहे हैं।
hr_hr: Učitavam rezultate tvog pretraživanja.
hu_hu: A keresési eredmények betöltése folyamatban van.
id_id: Memuat hasil pencarianmu sekarang.
it_it: Caricamento dei risultati di ricerca.
ja_jp: 検索結果を読み込んでいます。
ku: Encamên lêgerînê têne barkirin niha.
lt_lt: Dabar įkeliami paieškos rezultatai.
lv_lv: Notiek meklēšanas rezultātu ielāde.
ml_in: ഇപ്പോൾ നിങ്ങളുടെ തിരയൽ ഫലങ്ങൾ ലഭ്യമാക്കുന്നു.
nb_no: Laster søkeresultatene dine nå.
nl_nl: Je zoekresultaten worden nu geladen.
pl_pl: Wczytuję wyniki wyszukiwania.
pt_pt: A carregar os teus resultados de pesquisa agora.
ro_ro: Se încarcă acum rezultatele căutării tale.
ru_ru: Загружаются результатов поиска.
sc_it: Carrighende is resurtados de sa chirca tua.
si_lk: ඔබගේ සෙවුම් ප්‍රතිඵල දැන් පූරණය වේ.
sk_sk: Načítavajú sa výsledky vyhľadávania.
sl_si: Nalaganje rezultatov iskanja.
sq_al: Po ngarkohen përfundimet e kërkimit tuaj.
sv_se: Läser in dina sökresultat nu.
th_th: กำลังโหลดผลการค้นหาของคุณตอนนี้
tr_tr: Arama sonuçlarınız yükleniyor.
uk_ua: Результати пошуку завантажуються.

source: Loading...
af_za: Laai tans …
ar_jo: جاري التحميل...
ar_sa: جاري التحميل...
be_by: Загрузка...
bg_bg: Зареждане...
bs_ba: Učitavanje…
ca_es: S'està carregant...
cs_cz: Načítání...
da_dk: Indlæser ...
de_ch: Laden...
de_de: Ladevorgang …
el_gr: Φόρτωση…
eo_xx: Ŝargas...
es_ar: Cargando...
es_co: Cargando...
es_es: Cargando...
es_mx: Cargando...
et_ee: Laadimine...
fa_ir: در حال بارگذاری . . .
fi_fi: Ladataan...
fr_be: Chargement...
fr_ca: Chargement...
fr_ch: Chargement...
fr_fr: Chargement...
ga_ie: Ag luchtú...
gd_gb: ’Ga luchdadh...
gl_es: Cargando...
he_il: טוען...
hi_in: लोड किया जा रहा है...
hr_hr: Učitavanje...
hu_hu: Betöltés...
id_id: Memuat...
is_is: Hleður…
it_it: Caricamento...
ja_jp: ロード中・・・
kab_dz: Yessalay-ed…
ku: Tê barkirin...
lt_lt: Kraunasi...
lv_lv: Lādējas...
ml_in: ലോഡ് ചെയ്യുന്നു ...
nb_no: Laster …
nl_be: Laden...
nl_nl: Laden...
nn_no: Lastar …
pl_pl: Wczytywanie…
pt_br: Carregando...
pt_pt: A carregar…
ro_ro: Se încarcă...
ru_ru: Загрузка...
sc_it: Carrighende...
si_lk: පූරණය වෙමින් පවතී...
sk_sk: Nahrávam...
sl_si: Nalaganje...
sq_al: Po ngarkohet…
sr_rs: Учитавање...
sv_se: Läser in ...
ta_in: கொண்டு வருகிறது...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải...

# settings
source: Loads more image and video results when scrolling
af_za: Laai nog beeld- en videoresultate soos jy rollees
ar_jo: يقوم بتحميل المزيد من نتائج الصور عند التمرير
be_by: Загружае больш відарысаў і відэа пры прагортванні
bg_bg: Зарежда още резултати с изображения и видео при превъртане надолу
bs_ba: Učitava više rezultata slika i videozapisa dok listate
ca_es: Carrega més resultats d’imatges i vídeos en desplaçar-se
cs_cz: Při posouvání se načte více výsledků obrázků a videí
da_dk: Indlæser flere billed- og videoresultater, mens du scroller
de_de: Lädt mehr Bilder und Videos beim Scrollen nach
el_gr: Φορτώνει περισσότερα αποτελέσματα εικόνας και βίντεο κατά την κύλιση
es_es: Carga más resultados de imágenes y vídeos al desplazarte
es_mx: Cargar más resultados de imágenes y videos al desplazarse
et_ee: Laadib kerimisel rohkem pildi- ja videotulemusi
fi_fi: Lataa enemmän kuvia ja videoita vieritettäessä
fr_fr: Charge davantage d'images et de vidéos lors du défilement
ga_ie: Luchtaigh tuilleadh torthaí d'íomhánna agus físeáin nuair atáim ag scrollú
hi_in: स्क्रॉल करने पर अधिक इमेज और वीडियो परिणामों को लोड करता है
hr_hr: Učitava više rezultata slika i videozapisa prilikom pomicanja stranice
hu_hu: Görgetéskor további kép- és videóeredményeket tölt be
id_id: Memuat hasil gambar dan video lainnya ketika menggulir halaman
is_is: Hleður fleiri niðurstöður fyrir myndir og myndbönd við skrunun
it_it: Carica altre immagini e altri video durante lo scorrimento
ja_jp: スクロール時に画像や動画の検索結果を自動で読み込む
ku: Bêtir encamên wêne û vîdyo bar dike dema tê şemitandin
lt_lt: Įkeliama daugiau vaizdų ir vaizdo įrašų slenkant
lv_lv: Ritinot ielādējas daudz vairāk attēlu un video rezultātu
ml_in: സ്ക്രോൾ ചെയ്യുമ്പോൾ കൂടുതൽ ഇമേജ്, വീഡിയോ ഫലങ്ങൾ ലോഡ് ചെയ്യുന്നു
nb_no: Last flere bilde- og videoresultater når du ruller
nl_nl: Laadt meer afbeeldings- en videoresultaten tijdens het scrollen
pl_pl: Wczytuje więcej obrazów i filmów podczas przewijania
pt_br: Carrega mais resultados de imagem e vídeo ao rolar
pt_pt: Carrega mais resultados de imagens e vídeos ao fazer scroll
ro_ro: Încarcă mai multe imagini și clipuri rezultate când derulezi
ru_ru: Прокрутите страницу вниз: вас ждет много других картинок и видео
sc_it: Càrriga àteros resurtados de immàgines e vìdeos cando iscurro in bàsciu
si_lk: අනුචලනය කිරීමේදී තවත් රූප සහ වීඩියෝ ප්‍රතිඵල පූරණය කරයි
sk_sk: Pri posúvaní sa budú načítavať ďalšie obrázky a videá
sl_si: Pri pomikanju strani samodejno naloži več rezultatov s slikami in videoposnetki
sq_al: Ngarkon më tepër përfundime për figura dhe video, teksa rrëshqitet
sr_rs: Учитава више слика и видео резултата приликом померања
sv_se: Läser in fler sökresultat med bilder och videor när du skrollar
ta_in: ஸ்க்ரோலிங் செய்யும் போது அதிக படம் மற்றும் வீடியோ முடிவுகளை ஏற்றுகிறது
th_th: โหลดผลลัพธ์รูปภาพและวิดีโอเพิ่มเติมเมื่อเลื่อน
tr_tr: Kaydırdıkça daha fazla görsel ve video sonucu yükler
uk_ua: Завантаження інших результатів для зображень та відео при прокручуванні
vi_vn: Tải thêm hình ảnh và video khi cuộn

# settings
source: Loads more image results when scrolling
af_za: Laai nog beeldresultate wanneer gerollees word
ar_jo: يقوم بتحميل المزيد من نتائج الصور عند التمرير
be_by: Загружае больш вынікаў пры прагортванні
bg_bg: Зареждане на още резултати с изображения при превъртане надолу
bs_ba: Učitava više rezultata slika dok listate
ca_es: Carrega més resultats d'imatges en desplaçar-vos
cs_cz: Při posouvání načte více výsledků s obrázky
da_dk: Indlæser flere billedresultater, mens du scroller
de_ch: Lädt mehr Bildergebnisse beim Scrollen.
de_de: Lädt mehr Bildergebnisse, wenn nach unten gescrollt wird
el_gr: Φόρτωση περισσότερων αποτελεσμάτων εικόνας κατά την κύλιση
eo_xx: Ŝargi pli da bildoj dum ŝovo
es_ar: Cargar más resultados de imágenes al desplazarse
es_es: Carga más imágenes al desplazarte
es_mx: Carga más resultados de imágenes al desplazarse
et_ee: Laadib kerimisel rohkem pilditulemusi
fi_fi: Lataa enemmän kuvia vieritettäessä
fr_fr: Charge davantage d'images lors du défilement
ga_ie: Luchtaigh tuilleadh torthaí íomhánna nuair atáthar ag scrollú
gl_es: Carga máis resultados de imaxes segundo se vai desprazando
hi_in: स्क्रॉल करने पर अधिक इमेज परिणाम लोड करता है
hr_hr: Učitava više rezultata slika kod pomicanja stranice
hu_hu: Görgetéskor további képeredményeket tölt be
id_id: Muat hasil gambar lainnya ketika menggulir halaman
is_is: Hleður fleiri niðurstöður fyrir myndir við skrunun
it_it: Carica altre immagini durante lo scorrimento
ja_jp: スクロールしたときに、検索結果の画像をさらに読み込む
kab_dz: Ad d-yessali ugar n yigmaḍ n tugniwin deg udrurem
ku: Bêtir encamên wêneyan bar dike dema tê şemitandin
lt_lt: Įkeliama daugiau vaizdų slenkant
lv_lv: Ritinot ielādējas jauni attēlu rezultāti
ml_in: സ്ക്രോൾ ചെയ്യുമ്പോൾ കൂടുതൽ ഇമേജ് ഫലങ്ങൾ ലോഡ് ചെയ്യുന്നു
nb_no: Laster flere bilderesultater når du ruller
nl_nl: Laadt meer afbeeldingsresultaten tijdens het scrollen
pl_pl: Ładuj więcej obrazów podczas przewijania
pt_br: Carrega mais resultados de imagem ao rolar
pt_pt: Carregar mais resultados de imagens ao fazer scroll
ro_ro: Încarcă mai multe imagini rezultate când derulezi
ru_ru: Загружает больше изображений при прокрутке
sc_it: Càrriga àteros resurtados de immàgine cando iscurro in bàsciu
si_lk: අනුචලනය කරන විට තවත් පින්තූර ප්‍රතිඵල පූරණය වෙන්න
sk_sk: Pri posúvaní sa budú načítavať ďalšie obrázky
sl_si: Samodejno naloži več rezultatov s slikami pri pomikanju strani
sq_al: Ngarkon më tepër përfundime për figura, teksa rrëshqitet
sr_rs: Учитава више слика када се листа
sv_se: Läser in fler sökresultat med bilder när du skrollar
ta_in: ஸ்க்ரோலிங் செய்யும் போது அதிகமான பட முடிவுகளை ஏற்றுகிறது
th_th: โหลดผลลัพธ์รูปภาพเพิ่มเติมเมื่อเลื่อน
tr_tr: Kaydırdıkça daha fazla görsel sonucu yükler
uk_ua: Завантаження результатів пошуку зображень при прокручуванні
vi_vn: Tải thêm hình ảnh khi cuộn
