Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Source:
af_za: Bron:
ar_jo: المصدر:
ar_sa: المصدر :
be_by: Крыніца:
bg_bg: Източник:
bs_ba: Izvor:
ca_es: Font:
cs_cz: Zdroj:
da_dk: Kilde:
de_ch: Quelle:
de_de: Quelle:
el_gr: Πηγή:
eo_xx: Fonto:
es_ar: Fuente:
es_co: Fuente:
es_es: Fuente:
es_mx: Fuente:
et_ee: Allikas:
fa_ir: منبع:
fi_fi: Lähde:
ga_ie: Foinse:
gd_gb: An tùs:
gl_es: Fonte:
he_il: מקור:
hi_in: स्रोत:
hr_hr: Izvor:
hu_hu: Forrás:
id_id: Sumber:
is_is: Uppruni:
it_it: Fonte:
ja_jp: ソース:
kab_dz: Aɣbalu:
ku: Çavkanî:
lt_lt: Šaltinis:
lv_lv: Avots:
ml_in: ഉറവിടം:
nb_no: Kilde:
nl_be: Bron:
nl_nl: Bron:
nn_no: Kjelde:
pl_pl: Źródło:
pt_br: Fonte:
pt_pt: Fonte:
ro_ro: Sursă:
ru_ru: Источник:
sc_it: Orìgine:
si_lk: මූලාශ්‍රය:
sk_sk: Zdroj:
sl_si: Vir:
sq_al: Burimi:
sr_rs: Извор:
sv_se: Källa:
ta_in: மூல:
th_th: แหล่งที่มา:
tr_tr: Kaynak:
uk_ua: Джерело
vi_vn: Nguồn:

# Sports module
source: South
af_za: Suid
be_by: Поўдзень
bg_bg: Юг
bs_ba: Jug
ca_es: Sud
cs_cz: Jih
da_dk: Syd
de_de: Süd
el_gr: Νότος
es_es: Sur
et_ee: lõuna
fi_fi: Etelä
fr_fr: Sud
hi_in: दक्षिण
hr_hr: Jug
hu_hu: Dél
id_id: Selatan
it_it: Sud
ja_jp: 南
ku: Başûr
lt_lt: Pietūs
lv_lv: Dienvidi
ml_in: തെക്ക്
nb_no: Sør
nl_nl: Zuid
pl_pl: Południowa
pt_pt: Sul
ro_ro: Sud
ru_ru: Южный
sc_it: Sud
si_lk: දකුණ
sk_sk: Juh
sl_si: Jug
sq_al: Jug
sv_se: Söder
th_th: ทิศใต้
tr_tr: Güney
uk_ua: Південь

source: South Africa
af_za: Suid-Afrika
ar_jo: جنوب أفريقيا
ar_sa: جنوب افريقيى
be_by: Паўднёвая Афрыка
bg_bg: Южна Африка
bs_ba: Južnoafrička Republika
ca_es: Sud Àfrica
cs_cz: JAR
da_dk: Sydafrika
de_ch: Südafrika
de_de: Südafrika
el_gr: Νότια Αφρική
eo_xx: Sudafriko
es_ar: Sudáfrica
es_co: Sur Africa
es_es: Sudáfrica
es_mx: Sudáfrica
et_ee: Lõuna-Aafrika
fa_ir: آفریقای جنوبی
fi_fi: Etelä-Afrikka
fr_be: Afrique du Sud
fr_ca: Afrique du Sud
fr_ch: Afrique du Sud
fr_fr: Afrique du Sud
ga_ie: An Afraic Theas
gd_gb: Afraga a Deas
gl_es: Suráfrica
he_il: דרום אפריקה
hi_in: दक्षिण अफ़्रीका
hr_hr: Južna Afrika
hu_hu: Dél-Afrika
id_id: Afrika Selatan
is_is: Suður-Afríka
it_it: Sud Africa
ja_jp: 南アフリカ
kab_dz: Tafriqt n Wenẓul
ku: Afrîkaya Başûr
lt_lt: Pietų Afrika
lv_lv: Dienvidāfrika
ml_in: ദക്ഷിണാഫ്രിക്ക
nb_no: Sør-Afrika
nl_be: Zuid-Afrika
nl_nl: Zuid-Afrika
nn_no: Sør-Afrika
pl_pl: Republika Południowej Afryki
pt_br: África do Sul
pt_pt: África do Sul
ro_ro: Africa de Sud
ru_ru: Южная Африка
sc_it: Àfrica de su Sud
si_lk: දකුණු අප්‍රිකාව
sk_sk: Južná Afrika
sl_si: Južna Afrika
sq_al: Afrikë e Jugut
sr_rs: Јужна Африка
sv_se: Sydafrika
ta_in: தென்னாப்பிரிக்கா
th_th: แอฟริกาใต้
tr_tr: Güney Afrika
uk_ua: Південна Африка
vi_vn: Nam Phi

source: Spain
af_za: Spanje
ar_jo: إسبانيا
ar_sa: سبانيا
be_by: Іспанія
bg_bg: Испания
bs_ba: Španija
ca_es: Espanya
cs_cz: Španělsko
da_dk: Spanien
de_ch: Spanien
de_de: Spanien
el_gr: Ισπανία
eo_xx: Hispanio
es_ar: España
es_co: España
es_es: España
es_mx: España
et_ee: Hispaania
fa_ir: اسپانیا
fi_fi: Espanja
fr_be: Espagne
fr_ca: Espagne
fr_ch: Espagne
fr_fr: Espagne
ga_ie: An Spáin
gd_gb: An Spàinnt
gl_es: España
he_il: ספרד
hi_in: स्पेन
hr_hr: Španjolska
hu_hu: Spanyolország
id_id: Spanyol
is_is: Spánn
it_it: Spagna
ja_jp: スペイン
kab_dz: Spanya
ku: Spaniya
lt_lt: Ispanija
lv_lv: Spānija
ml_in: സ്പെയിൻ
nb_no: Spania
nl_be: Spanje
nl_nl: Spanje
nn_no: Spania
pl_pl: Hiszpania
pt_br: Espanha
pt_pt: Espanha
ro_ro: Spania
ru_ru: Испания
sc_it: Ispagna
si_lk: ස්පාඤ්ඤය
sk_sk: Španielsko
sl_si: Španija
sq_al: Spanjë
sr_rs: Шпанија
sv_se: Spanien
ta_in: ஸ்பெயின்
th_th: สเปน
tr_tr: İspanya
uk_ua: Іспанія
vi_vn: Tây Ban Nha

source: Spain (ca)
af_za: Spanje (ca)
ar_jo: اسبانيا (الكتالونية)
ar_sa: اسبانيا (اللغة الكندية)
be_by: Іспанія (ка)
bg_bg: Испания (ca)
bs_ba: Španija (katalonski)
ca_es: Espanya (ca)
cs_cz: Španělsko (kat)
da_dk: Spanien (ca)
de_ch: Spanien
de_de: Spanien (katalonisch)
el_gr: Ισπανία (Καταλον.)
eo_xx: Hispanio (ca)
es_ar: España (catalán)
es_co: España (ca)
es_es: España (ca)
es_mx: España (ca)
et_ee: Hispaania (ca)
fa_ir: ‫اسپانیا (کاتالان)‬
fi_fi: Espanja (ca)
fr_be: Espagne (ca)
fr_ca: Espagne (ca)
fr_ch: Espagne (ca)
fr_fr: Espagne (ca)
ga_ie: An Spáin (ca)
gd_gb: An Spàinnt (Catalanais)
gl_es: España (ca)
hi_in: स्पेन (ca)
hr_hr: Španjolska (ca)
hu_hu: Spanyolország (katalán)
id_id: Spanyol (ka)
is_is: Spánn (katalónska)
it_it: Spagna (ca)
ja_jp: スペイン (カタルーニャ語)
kab_dz: Spanya (ca)
ku: Spaniya (ca)
lt_lt: Ispanija (ca)
lv_lv: Spānija (ca)
ml_in: സ്പെയിൻ (ca)
nb_no: Spania (ca)
nl_be: Spanje (ca)
nl_nl: Spanje (ca)
nn_no: Spania (ca)
pl_pl: Hiszpania (CA)
pt_br: Espanha (ca)
pt_pt: Espanha (ca)
ro_ro: Spania (ca)
ru_ru: Испания (каталанский)
sc_it: Ispagna (ca)
si_lk: ස්පාඤ්ඤය (ca)
sk_sk: Španielsko (Katalánsko)
sl_si: Španija (ca)
sq_al: Spanjë (ca)
sr_rs: Шпанија (КА)
sv_se: Spanien (ca)
ta_in: ஸ்பெயின்(கா)
th_th: สเปน (ca)
tr_tr: İspanya (ca)
uk_ua: Іспанія (каталонська)
vi_vn: Tây Ban Nha (ca)

# language_name
source: Spanish
af_za: Spaans
be_by: Іспанская
bg_bg: Испански
bs_ba: Španski
ca_es: Espanyol
cs_cz: Španělština
da_dk: Spansk
de_de: Spanisch
el_gr: Ισπανικά
es_es: Español
et_ee: hispaania keel
fi_fi: Espanja
fr_fr: Espagnol
ga_ie: Spáinnis
hi_in: स्पेनिश
hr_hr: Španjolski
hu_hu: spanyol
id_id: Spanyol
it_it: Spagnolo
ja_jp: スペイン語
ku: Spanî
lt_lt: Ispanų
lv_lv: Spāņu
ml_in: സ്‌പാനിഷ്
nb_no: Spansk
nl_nl: Spaans
pl_pl: hiszpański
pt_br: Espanhol
pt_pt: Espanhol
ro_ro: Spaniolă
ru_ru: Испанский
sc_it: Ispanniolu
si_lk: ස්පාඤ්ඤ
sk_sk: Španielčina
sl_si: Španščina
sq_al: Spanjisht
sr_rs: Шпански
sv_se: Spanska
ta_in: ஸ்பானிஷ்
th_th: สเปน
tr_tr: İspanyolca
uk_ua: Іспанська
vi_vn: Tiếng Tây Ban Nha

# showcase_spread
source: Spread DuckDuckGo
af_za: Versprei DuckDuckGo
ar_jo: ترويج DuckDuckGo
be_by: Распаўсюджванне DuckDuckGo
bg_bg: Разпространение на DuckDuckGo
bs_ba: Popularizirajte DuckDuckGo
ca_es: Difoneu el DuckDuckGo
cs_cz: Sdílej svoje zkušenosti s DuckDuckGo
da_dk: Del DuckDuckGo
de_ch: Verbreite DuckDuckGo
de_de: Verbreite DuckDuckGo
el_gr: Διάδωσε το DuckDuckGo
eo_xx: Disvastigu DuckDuckGo
es_ar: Difundí DuckDuckGo
es_es: Difunde DuckDuckGo
es_mx: Difunde DuckDuckGo
et_ee: Levita DuckDuckGo'd
fi_fi: Levitä DuckDuckGota
fr_fr: Diffusez DuckDuckGo
ga_ie: Scaip an Scéal faoi DuckDuckGo
gl_es: Espalle o DuckDuckGo
hi_in: DuckDuckGo को लोगों तक पहुचाएं
hr_hr: Širi DuckDuckGo
hu_hu: Terjeszd a DuckDuckGót
id_id: Sebarkan DuckDuckGo
is_is: Dreifa DuckDuckGo
it_it: Diffondi DuckDuckGo
ja_jp: DuckDuckGoを広める
kab_dz: Zuzer DuckDuckGo
ku: DuckDuckGo belav bike
lt_lt: Skleisk Žinią Apie „DuckDuckGo“
lv_lv: Dalies ar DuckDuckGo
ml_in: DuckDuckGo വ്യാപിപ്പിക്കുക
nb_no: Spre DuckDuckGo
nl_nl: Verspreid DuckDuckGo
pl_pl: Promuj DuckDuckGo
pt_br: Espalhe o DuckDuckGo
pt_pt: Espalhar o DuckDuckGo
ro_ro: Promovează DuckDuckGo
ru_ru: Распространяйте DuckDuckGo
sc_it: Difunde DuckDuckGo
si_lk: DuckDuckGo ව්‍යාප්ත කරන්න
sk_sk: Šírte povedomie o DuckDuckGo
sl_si: Pomagajte širiti besedo o DuckDuckGo
sq_al: Përhapeni DuckDuckGo-në
sr_rs: Шири о DuckDuckGo
sv_se: Sprid DuckDuckGo
ta_in: DuckDuckGo ஐ பரப்பவும்
th_th: แนะนำ DuckDuckGo
tr_tr: DuckDuckGo'nun Yaygınlaşmasına Yardımcı Olun
uk_ua: Розповісти про DuckDuckGo
vi_vn: Lan rộng DuckDuckGo

# image-layout
source: Square
af_za: Vierkantig
ar_jo: المربع
ar_sa: مربع
be_by: Квадрат
bg_bg: Квадрат
bs_ba: Kvadratne
ca_es: Quadrat
cs_cz: Čtvercové
da_dk: Kvadratisk
de_ch: Quadrat
de_de: Quadratisch
el_gr: Τετράγωνο
eo_xx: Kvadrata
es_ar: Cuadrado
es_co: Cuadrado
es_es: Cuadradas
es_mx: Cuadrado
et_ee: Ruut
fa_ir: مربع
fi_fi: Neliö
fr_be: Carré
fr_ca: Carré
fr_ch: Carré
fr_fr: Carré
ga_ie: Cearnógach
gd_gb: Ceàrnagach
gl_es: Cadrado
hi_in: वर्ग
hr_hr: Kvadratne
hu_hu: Négyzet
id_id: Kotak
is_is: Kassar
it_it: Quadrato
ja_jp: 正方形
kab_dz: Amkuẓ
ku: Çargoşe
lt_lt: Kvadratas
lv_lv: Kvadrāts
ml_in: സമചതുരം
nb_no: Firkant
nl_be: Vierkant
nl_nl: Vierkant
nn_no: Firkant
pl_pl: Kwadratowy
pt_br: Quadrado
pt_pt: Quadrado
ro_ro: Pătrat
ru_ru: Квадрат
sc_it: Cuadradu
si_lk: සමචතුරස්‍රය
sk_sk: Štvorcové
sl_si: Kvadrat
sq_al: Katrore
sr_rs: Квадрат
sv_se: Kvadrat
ta_in: சதுரம்
th_th: จัตุรัส
tr_tr: Kare
uk_ua: Квадратні
vi_vn: Vuông

# Sports module
source: Stages
af_za: Fases
be_by: Этапы
bg_bg: Етапи
bs_ba: Faze
ca_es: Etapes
cs_cz: Fáze
da_dk: Faser
de_de: Runden
el_gr: Φάσεις
es_es: Fases
et_ee: Etapid
fi_fi: Vaiheet
fr_fr: Étapes
hi_in: चरण
hr_hr: Faze
hu_hu: Szakaszok
id_id: Babak
it_it: Fasi
ja_jp: ステージ
ku: Ast
lt_lt: Etapai
lv_lv: Posmi
ml_in: ഘട്ടങ്ങൾ
nb_no: Runder
nl_nl: Ronden
pl_pl: Etapy
pt_pt: Fases
ro_ro: Etape
ru_ru: Этапы
sc_it: Fases
si_lk: අදියර
sk_sk: Fázy
sl_si: Stopnje
sq_al: Faza
sv_se: Omgångar
th_th: รอบ
tr_tr: Aşamalar
uk_ua: Етапи

# video-resolution
source: Standard definition
af_za: Standaarddefinisie
be_by: Стандартная якасць
bg_bg: Стандартна резолюция
bs_ba: Standardna rezolucija
ca_es: Definició estàndard
cs_cz: Standardní rozlišení
da_dk: Standardopløsning
de_de: Normale Auflösung
el_gr: Κανονική ανάλυση
es_es: Calidad estándar
et_ee: Standardmääratlus
fi_fi: Tavallinen tarkkuus
fr_fr: Définition standard
ga_ie: Gnáthghléine
hi_in: स्टैंडर्ड डेफ़िनेशन
hr_hr: Standardna definicija
hu_hu: Normál felbontás
id_id: Definisi standar
it_it: Definizione standard
ja_jp: 標準画質
ku: Çareseriya Standart
lt_lt: Standartinis aprašas
lv_lv: Standarta izšķirtspēja
ml_in: സ്റ്റാൻഡേർഡ് ഡെഫനിഷൻ
nb_no: Standard definisjon
nl_nl: Standaard definitie
pl_pl: Standardowa rozdzielczość
pt_br: Definição padrão
pt_pt: Qualidade normal
ro_ro: Rezoluție standard
ru_ru: Стандартное разрешение
sc_it: Definitzione istàndard
si_lk: සම්මත අර්ථ දැක්වීම
sk_sk: Štandardné rozlíšenie
sl_si: Standardna ločljivost
sq_al: Qartësi standarde
sr_rs: Стандардни квалитет
ta_in: நிலையான வரையறை
th_th: ความละเอียดมาตรฐาน
tr_tr: Standart çözünürlük
uk_ua: Стандартна роздільна здатність
vi_vn: Chất lượng thường

# Sports module
source: Standings
af_za: Posisies
be_by: Турнірная табліца
bg_bg: Класирания
bs_ba: Tabela
ca_es: Classificacions
cs_cz: Pořadí
da_dk: Stilling
de_de: Tabellenstand
el_gr: Κατατάξεις
es_es: Clasificación
et_ee: Tabeli seis
fi_fi: Sarjataulukko
fr_fr: Classements
hi_in: स्टैंडिंग
hr_hr: Tablica
hu_hu: Helyezések
id_id: Klasemen
it_it: Classifica
ja_jp: 順位表
ku: Rêzkirin
lt_lt: Lentelė
lv_lv: Kopvērtējums
ml_in: നില
nb_no: Resultater
nl_nl: Stand
pl_pl: Tabele
pt_pt: Classificação
ro_ro: Clasament
ru_ru: Турнирная таблица
sc_it: Classìfica
si_lk: ස්ථාන
sk_sk: Poradie
sl_si: Lestvica
sq_al: Klasifikim
sv_se: Ställningar
th_th: ตารางคะแนน
tr_tr: Sıralama
uk_ua: Таблиця

source: Start searching!
af_za: Begin soek!
ar_jo: إبدء البحث!
ar_sa: ابحث
be_by: Пачаць пошук!
bg_bg: Започни търсене!
bs_ba: Počnite pretraživati!
ca_es: Comenceu a cercar!
cs_cz: Začni vyhledávat
da_dk: Søg nu!
de_ch: Beginne zu suchen!
de_de: Suche starten!
el_gr: Ξεκίνα την αναζήτηση!
eo_xx: Ekserĉu!
es_ar: ¡Comenzá a buscar!
es_co: ¡Comience a buscar!
es_es: ¡Empieza a buscar!
es_mx: ¡Empieza a buscar!
et_ee: Alusta otsimist!
fa_ir: جستجو شروع کنید!
fi_fi: Aloita hakeminen!
fr_be: Commencez à chercher !
fr_ca: Cherchez maintenant!
fr_ch: Commencer à chercher!
fr_fr: Lancer la recherche !
ga_ie: Tosaigh ag cuardach!
gd_gb: Tòisich air rudan a lorg!
gl_es: Comezar a buscar!
he_il: התחל לחפש!
hi_in: खोजना शुरू करें!
hr_hr: Počni pretraživati!
hu_hu: Kezdj keresni!
id_id: Mulai mencari!
it_it: Inizia a cercare!
ja_jp: 検索を始めよう！
kab_dz: Beddu n unadi!
ku: Dest bi lêgerînê bike!
lt_lt: Pradėti paiešką!
lv_lv: Sāc meklēt!
ml_in: തിരയൽ ആരംഭിക്കുക!
nb_no: Begynn å søke!
nl_be: Begin met zoeken!
nl_nl: Begin met zoeken!
nn_no: Start søk!
pl_pl: Zacznij szukać!
pt_br: Comece a pesquisar!
pt_pt: Começa a procurar!
ro_ro: Începe să cauți!
ru_ru: Начать поиск!
sc_it: Cumintza a chircare!
si_lk: සෙවීම පටන් ගන්න!
sk_sk: Začnite vyhľadávať!
sl_si: Začnite iskati!
sq_al: Filloni të kërkoni!
sr_rs: Почните да претражујете!
sv_se: Börja söka!
ta_in: தேடத் தொடங்கு!
th_th: เริ่มต้นค้นหา
tr_tr: Aramaya başlayın!
uk_ua: Почніть шукати!
vi_vn: Hãy bắt đầu tìm kiếm!

# Covid 19 module
source: Statistics
af_za: Statistiek
be_by: Статыстыка
bg_bg: Статистики
bs_ba: Statistika
ca_es: Estadístiques
cs_cz: Statistiky
da_dk: Statistik
de_de: Statistiken
el_gr: Στατιστικά
es_es: Estadísticas
et_ee: Statistika
fi_fi: Tilastot
fr_fr: Statistiques
hi_in: आंकड़े
hr_hr: Statistika
hu_hu: Statisztika
id_id: Statistik
it_it: Statistiche
ja_jp: 統計
ku: Amar
lt_lt: Statistika
lv_lv: Statistika
ml_in: സ്ഥിതിവിവരക്കണക്കുകൾ
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyka
pt_pt: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sc_it: Istatìsticas
si_lk: සංඛ්‍යාලේඛන
sk_sk: Štatistiky
sl_si: Statistika
sq_al: Statistika
sv_se: Statistik
ta_in: புள்ளிவிவரங்கள்
th_th: สถิติ
tr_tr: İstatistikler
uk_ua: Статистика

# SERP footer content
source: Stay protected and informed with our privacy newsletter.
af_za: Bly veilig en ingelig met ons privaatheidsnuusbrief.
be_by: Падпішыцеся на нашу рассылку, каб атрымліваць актуальную інфармацыю і заставацца абароненымі.
bg_bg: Защитете се и бъдете информирани с нашия бюлетин за поверителност.
cs_cz: Zůstaň v bezpečí a nech si zasílat informace o ochraně osobních údajů.
da_dk: Beskyt dig, og hold dig informeret med vores nyhedsbrev om privatlivets fred.
de_de: Bleibe gut geschützt und gut informiert – mit unseren Privatsphäre-Newslettern.
el_gr: Προστατευθείτε και ενημερωθείτε με το ενημερωτικό δελτίο μας για το ιδιωτικό απόρρητο.
es_es: Protégete e infórmate con nuestros boletines sobre privacidad.
et_ee: Ole kaitstud ja informeeritud meie privaatsuse uudiskirjaga.
fi_fi: Tietosuojauutiskirjeemme pitää sinut suojassa ja ajan tasalla.
hi_in: हमारे गोपनीयता न्यूज़लेटर से जानकारी पाएं और सुरक्षित रहें।
hr_hr: Ostani zaštićen i informiran putem naših e-novosti o zaštiti privatnosti.
hu_hu: Legyél védett és tájékozott adatvédelmi hírlevelünkkel.
id_id: Aman dan dapatkan info terkini melalui nawala privasi kami.
it_it: Proteggiti e leggi le informazioni più aggiornate sulla nostra newsletter dedicata alla privacy.
ja_jp: プライバシーニュースレターで、データを常時守り、最新情報を入手しましょう。
lt_lt: Apsisaugokite ir gaukite informacijos užsisakę mūsų privatumo naujienlaiškius.
lv_lv: Lasi mūsu privātuma informatīvos ziņojumus savai drošībai un informētībai.
ml_in: ഞങ്ങളുടെ സ്വകാര്യതാ വാർത്താക്കുറിപ്പുകൾ ഉപയോഗിച്ച് പരിരക്ഷയോടെയും അറിവുള്ളവരായും തുടരുക.
nb_no: Beskytt deg selv og hold deg informert med personvern-nyhetsbrevet vårt.
nl_nl: Blijf beschermd en op de hoogte met onze privacynieuwsbrief.
pl_pl: Dbaj o ochronę i otrzymuj aktualne informacje, korzystając z naszego biuletynu dotyczącego prywatności.
pt_pt: Mantém-te protegido e informado com a nossa newsletter sobre privacidade.
ro_ro: Rămâi protejat și informat, cu buletinele noastre informative despre confidențialitate.
ru_ru: Надежная защита и последняя информация — с нашей рассылкой.
si_lk: අපේ රහස්‍යතා පුවත් හසුන සමගින් ආරක්ෂිතව හා දැනුවත්ව හිඳින්න.
sk_sk: Zostaňte chránený/-á a informovaný/-á prostredníctvom nášho newslettera o ochrane súkromia.
sl_si: Ostanite zaščiteni in obveščeni z našimi glasili o zasebnosti.
sq_al: Jini i mbrojtur dhe i informuar, me buletinet tanë mbi privatësinë.
sv_se: Håll dig skyddad och informerad med vårt nyhetsbrev om integritet.
th_th: รับการป้องกันและข้อมูลอัปเดตอยู่เสมอด้วยจดหมายข่าวเกี่ยวกับความเป็นส่วนตัวของเรา
tr_tr: Gizlilik bültenimizle hem korunun hem bilgi edinin.
uk_ua: Залишайтеся захищеними та отримуйте інформацію завдяки нашим розсилкам новин про приватність.

# SERP footer content
source: Stay protected and informed with our privacy newsletters.
af_za: Bly veilig en ingelig met ons privaatheidsnuusbriewe.
ar_jo: ابق محميًا ومطلعًا من خلال النشرات الإخبارية الخاصة بالخصوصية.
be_by: Заставайцеся абароненымі і інфармаванымі праз нашу рассылку пра прыватнасць.
bg_bg: Защитете се и бъдете информирани с нашите бюлетини за поверителност.
bs_ba: Ostanite zaštićeni i informirani putem naših biltena o zaštiti privatnosti.
ca_es: Mantingueu-vos protegits i informats amb els nostres butlletins de privadesa.
cs_cz: Zůstaň v bezpečí a nech si zasílat informace o ochraně osobních údajů.
da_dk: Beskyt dig, og hold dig informeret med vores nyhedsbreve om privatlivets fred.
de_de: Bleibe geschützt und informiert mit unseren Privatsphäre-Newslettern.
el_gr: Προστατεύσου και ενημερώσου με τα ενημερωτικά δελτία μας για το ιδιωτικό απόρρητο.
es_es: Protégete e infórmate con nuestros boletines sobre privacidad.
es_mx: Mantente protegido e informado con nuestros boletines de privacidad.
et_ee: Ole kaitstud ja informeeritud meie privaatsuse uudiskirjaga.
fi_fi: Tietosuojauutiskirjeemme pitää sinut suojassa ja ajan tasalla.
fr_fr: Restez protégé et informé avec nos newsletters sur la vie privée.
ga_ie: Fan faoi chosaint agus ar an eolas lenár nuachtlitreacha príobháideachais.
gl_es: Protéxase e infórmese cos nosos boletíns de privacidade.
hi_in: हमारे गोपनीयता न्यूज़लेटर के साथ सुरक्षित और सूचित रहें।
hr_hr: Ostani zaštićen i informiran putem naših biltena o zaštiti privatnosti.
hu_hu: Legyél védett és tájékozott adatvédelmi hírlevelünkkel.
id_id: Aman dan dapatkan info terkini melalui nawala privasi kami.
it_it: Resta protetto e informato con le nostre newsletter sulla privacy.
ja_jp: プライバシーニュースレターで、最新情報を入手してください。
kab_dz: Mmesten iman-ik, daɣen awi talqut s tebrat-nneɣ n telɣut.
ku: Parastî û agahdar bimîne bi nûçenameyên me yên taybetiyê.
lt_lt: Apsisaugok ir gauk informacijos užsisakęs mūsų privatumo naujienlaiškius.
lv_lv: Lasi mūsu privātuma informatīvos ziņojumus savai drošībai un informētībai.
ml_in: ഞങ്ങളുടെ സ്വകാര്യതാ വാർത്താക്കുറിപ്പുകൾ ഉപയോഗിച്ച് പരിരക്ഷിതരായി തുടരുക.
nb_no: Hold deg beskyttet og informert med våre personvern-nyhetsbrev.
nl_nl: Blijf beschermd en op de hoogte met onze nieuwsbrieven over privacy.
pl_pl: Dbaj o ochronę i informacje dzięki naszym newsletterom dotyczącym prywatności.
pt_br: Mantenha-se protegido e informado com nossos boletins de privacidade.
pt_pt: Mantém-te protegido e informado com as nossas newsletters sobre privacidade.
ro_ro: Rămâi protejat și informat cu newsletterele noastre despre confidențialitate.
ru_ru: Будьте в курсе и под защитой с нашей рассылкой о конфиденциальности.
sc_it: Abarra amparadu e informadu cun su bolletinu de riservadesa nostru.
si_lk: අපගේ පෞදගලිකත්වය සම්බන්ධ පුවත් ලිපි වලින් දැනුවත් වී හා අරක්ෂා වී සිටින්න.
sk_sk: Zlepšite si ochranu súkromia a prehľad pomocou našich bulletinov o ochrane súkromia.
sl_si: Ostanite zaščiteni in obveščeni z našimi glasili o zasebnosti.
sq_al: Jini i mbrojtur dhe i informuar, me buletinet tanë mbi privatësinë.
sr_rs: Будите заштићени и информисани уз наше билтене о приватности.
sv_se: Håll dig skyddad och informerad med vårt nyhetsbrev om integritet.
ta_in: எங்கள் தனியுரிமை செய்திமடல்கள் மூலம் பாதுகாப்பாகவும் தகவலறிந்தவராகவும் இருங்கள்.
th_th: รับการป้องกันและข้อมูลอัปเดตอยู่เสมอด้วยจดหมายข่าวเกี่ยวกับความเป็นส่วนตัวของเราป
tr_tr: Gizlilik bültenlerimizle hem korunun hem bilgi edinin.
uk_ua: Будьте захищеними та інформованими завдяки нашим розсилкам новин про приватність.
vi_vn: Luôn được bảo vệ và cập nhật thông tin với hòm thư quyền riêng tư của chúng tôi.

# showcase_newsletter
source: Stay protected and informed with our privacy newsletters.
af_za: Bly veilig en ingelig met ons privaatheidsnuusbriewe.
ar_jo: ابق محميًا ومطلعًا من خلال النشرات الإخبارية الخاصة بالخصوصية.
be_by: Заставайцеся абароненымі і інфармаванымі праз нашу рассылку пра прыватнасць.
bg_bg: Защитете се и бъдете информирани с нашите бюлетини за поверителност.
bs_ba: Ostanite zaštićeni i informirani putem naših biltena o zaštiti privatnosti.
ca_es: Mantingueu-vos protegits i informats amb els nostres butlletins de privadesa.
cs_cz: Zůstaň v bezpečí a nech si zasílat informace o ochraně osobních údajů.
da_dk: Beskyt dig, og hold dig informeret med vores nyhedsbreve om privatlivets fred.
de_de: Bleibe geschützt und informiert mit unseren Privatsphäre-Newslettern.
el_gr: Προστατεύσου και ενημερώσου με τα ενημερωτικά δελτία μας για το ιδιωτικό απόρρητο.
es_es: Protégete e infórmate con nuestros boletines sobre privacidad.
es_mx: Mantente protegido e informado con nuestros boletines de privacidad.
et_ee: Ole kaitstud ja informeeritud meie privaatsuse uudiskirjaga.
fi_fi: Tietosuojauutiskirjeemme pitää sinut suojassa ja ajan tasalla.
fr_fr: Restez protégé et informé avec nos newsletters sur la vie privée.
ga_ie: Fan faoi chosaint agus ar an eolas lenár nuachtlitreacha príobháideachais.
gl_es: Protéxase e infórmese cos nosos boletíns de privacidade.
hi_in: हमारे गोपनीयता न्यूज़लेटर के साथ सुरक्षित और सूचित रहें।
hr_hr: Ostani zaštićen i informiran putem naših biltena o zaštiti privatnosti.
hu_hu: Legyél védett és tájékozott adatvédelmi hírlevelünkkel.
id_id: Aman dan dapatkan info terkini melalui nawala privasi kami.
it_it: Resta protetto e informato con le nostre newsletter sulla privacy.
ja_jp: プライバシーニュースレターで、最新情報を入手してください。
kab_dz: Mmesten iman-ik, daɣen awi talqut s tebrat-nneɣ n telɣut.
ku: Parastî û agahdar bimîne bi nûçenameyên me yên taybetiyê
lt_lt: Apsisaugok ir gauk informacijos užsisakęs mūsų privatumo naujienlaiškius.
lv_lv: Lasi mūsu privātuma informatīvos ziņojumus savai drošībai un informētībai.
ml_in: ഞങ്ങളുടെ സ്വകാര്യതാ വാർത്താക്കുറിപ്പുകൾ ഉപയോഗിച്ച് പരിരക്ഷിതരായി തുടരുക.
nb_no: Hold deg beskyttet og informert med våre personvern-nyhetsbrev.
nl_nl: Blijf beschermd en op de hoogte met onze nieuwsbrieven over privacy.
pl_pl: Dbaj o ochronę i informacje dzięki naszym newsletterom dotyczącym prywatności.
pt_br: Mantenha-se protegido e informado com nossos boletins de privacidade.
pt_pt: Mantém-te protegido e informado com as nossas newsletters sobre privacidade.
ro_ro: Rămâi protejat și informat cu newsletterele noastre despre confidențialitate.
ru_ru: Будьте в курсе и под защитой с нашей рассылкой о конфиденциальности.
sc_it: Abarra amparadu e informadu cun su bolletinu de riservadesa nostru.
si_lk: අපගේ පෞදගලිකත්වය සම්බන්ධ පුවත් ලිපි වලින් දැනුවත් වී හා අරක්ෂා වී සිටින්න.
sk_sk: Zlepšite si ochranu súkromia a prehľad pomocou našich bulletinov o ochrane súkromia.
sl_si: Ostanite zaščiteni in obveščeni z našimi glasili o zasebnosti.
sq_al: Jini i mbrojtur dhe i informuar, me buletinet tanë mbi privatësinë.
sr_rs: Будите заштићени и информисани уз наше билтене о приватности.
sv_se: Håll dig skyddad och informerad med vårt nyhetsbrev om integritet.
ta_in: எங்கள் தனியுரிமை செய்திமடல்கள் மூலம் பாதுகாப்பாகவும் தகவலறிந்தவராகவும் இருங்கள்.
th_th: รับการป้องกันและข้อมูลอัปเดตอยู่เสมอด้วยจดหมายข่าวเกี่ยวกับความเป็นส่วนตัวของเราป
tr_tr: Gizlilik bültenlerimizle hem korunun hem bilgi edinin.
uk_ua: Будьте захищеними та інформованими завдяки нашим розсилкам новин про приватність.
vi_vn: Luôn được bảo vệ và cập nhật thông tin với hòm thư quyền riêng tư của chúng tôi.
