Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Open a new tab or window
af_za: Maak ’n nuwe oortjie of venster oop
ar_jo: افتح علامة تبويب أو نافذة جديدة
ar_sa: افتح لسان جديد أو نافذة
be_by: Адкрываць новую ўкладку ці акно
bg_bg: Отваряне на нов подпрозорец или прозорец
bs_ba: Otvori u novoj kartici ili prozoru
ca_es: Obre una nova pestanya o finestra
cs_cz: Otevři novou záložku nebo okno
da_dk: Åbn en ny fane eller et nyt vindue
de_ch: Öffne einen neuen Tab oder ein Fenster
de_de: Neuen Reiter oder neues Fenster öffnen
el_gr: Άνοιγμα σε νέα καρτέλα ή παράθυρο
eo_xx: Malfermu novan langeton aŭ fenestron
es_ar: Abrir una nueva pestaña o ventana
es_co: Abrir una nueva pestana o ventana
es_es: Abre una nueva pestaña o ventana
es_mx: Abre una nueva pestaña o ventana
et_ee: Ava uus sakk või aken
fa_ir: یک زبانه یا پنجره جدید باز کنید
fi_fi: Avaa uusi välilehti tai ikkuna
fr_be: Ouvrir un nouvel onglet ou fenêtre
fr_ca: Ouvrir une nouvelle page ou une nouvelle fenêtre
fr_ch: Ouvrir un nouvel onglet ou fenêtre
fr_fr: Ouvrez un nouvel onglet ou une nouvelle fenêtre
ga_ie: Oscail cluaisín nó fuinneog nua
gd_gb: Fosgail taba no uinneag ùr
gl_es: Abrir unha nova lapela ou xanela
he_il: פתח/י כרטיסיה חדשה או חלון חדש
hi_in: नया टैब या विंडो खोलें
hr_hr: Otvori novu karticu ili prozor
hu_hu: Új lap/ablak nyitása
id_id: Buka tab atau jendela baru
is_is: Opna í nýjum flipa eða glugga
it_it: Apri una nuova scheda o finestra
ja_jp: 新しいタブまたはウィンドウを開く
kab_dz: Ldi icer neɣ asfaylu amaynut
ku: Rûger an jî çarçoveyekê nû veke
lt_lt: Atidaryti naują kortelę arba langą
lv_lv: Atver jaunu cilni vai logu
ml_in: ഒരു പുതിയ ടാബ് അല്ലെങ്കിൽ വിൻഡോ തുറക്കുക
nb_no: Åpne ny fane eller nytt vindu
nl_be: Open een nieuw tabblad of venster
nl_nl: Open een nieuw tabblad of venster
nn_no: Opna ei ny fane eller vindauge
pl_pl: Otwórz nową kartę lub okno
pt_br: Abrir uma nova aba ou janela
pt_pt: Abrir um novo separador ou janela
ro_ro: Deschide o filă sau o fereastră nouă
ru_ru: Откройте новую вкладку или окно
sc_it: Aberi un'ischeda o una ventana noa
si_lk: අලුත් ටැබ් එකක් හෝ කවුලුවක් අරින්න
sk_sk: Otvoriť novú karu alebo okno
sl_si: Odpri novi zavihek ali okno
sq_al: Hap një skedë ose dritare të re
sr_rs: Отвори нову картицу или прозор
sv_se: Öppna en ny flik eller ett nytt fönster
ta_in: ஒரு புதிய தாவல் அல்லது புதிய திரையை திறக்கவும்
th_th: เปิดแท็บหรือหน้าต่างใหม่
tr_tr: Yeni bir sekme veya pencere açın
uk_ua: Відкрити нову вкладку чи вікно
vi_vn: Mở thẻ hoặc cửa sổ mới

# welcome message eu search preference android
source: Open app
af_za: Maak app oop
ar_jo: افتح التطبيق
be_by: Адкрыць праграму
bg_bg: Отваряне на приложението
bs_ba: Otvori aplikaciju
ca_es: Obre l'aplicació
cs_cz: Otevřít aplikaci
da_dk: Åbn app
de_de: App öffnen
el_gr: Άνοιγμα εφαρμογής
es_es: Abrir app
es_mx: Abrir app
et_ee: Ava rakendus
fi_fi: Avaa sovellus
fr_fr: OUVRIR L'APPLI
ga_ie: Oscail an feidhmchláirín
hi_in: ऐप खोलें
hr_hr: Otvori aplikaciju
hu_hu: Alkalmazás megnyitása
id_id: Buka aplikasi
is_is: Opna app
it_it: Apri l'app
ja_jp: アプリを開く
ku: Sepanê veke
lt_lt: Atidaryti programą
lv_lv: Atvērt lietotni
ml_in: ആപ്പ് തുറക്കുക
nb_no: Åpne app
nl_nl: App openen
pl_pl: Otwórz aplikację
pt_br: Abrir aplicativo
pt_pt: Abrir aplicação
ro_ro: Deschide aplicația
ru_ru: Открыть приложение
sc_it: Aberi s'aplicatzione mòbile
si_lk: යෙදුම විවෘත කරන්න
sk_sk: Otvoriť aplikáciu
sl_si: Odpri aplikacijo
sq_al: Hapeni aplikacionin
sr_rs: Отвори апликацију
sv_se: Öppna app
ta_in: பயன்பாட்டைத் திறக்கவும்
th_th: เปิดแอป
tr_tr: Uygulamayı açın
uk_ua: Відкрити програму
vi_vn: Mở ứng dụng

# open_in_third_party_app
source: Open in %s
af_za: Maak oop in %1$s
ar_jo: فتح في %s
be_by: Адкрыць у %1$s
bg_bg: Отваряне в %1$s
bs_ba: Otvori u aplikaciji %s
ca_es: Obre a %s
cs_cz: Otevřít v %1$s
da_dk: Åbn i %1$s
de_ch: Öffnen mit %s
de_de: In %1$s öffnen
el_gr: Άνοιγμα στο %1$s
eo_xx: Malfermi per %s
es_ar: Abrir en %s
es_es: Abrir en %1$s
es_mx: Abrir en %s
et_ee: Ava rakenduses %1$s
fa_ir: ‫در %s باز کنید‬
fi_fi: Avaa sovelluksessa %1$s
fr_fr: Ouvrir dans %1$s
ga_ie: Oscail in %s
gl_es: Abrir en %s
hi_in: %1$s में खोलें
hr_hr: Otvori u %1$s
hu_hu: Megnyitás ezzel: %1$s
id_id: Buka di %1$s
is_is: Opna í %s
it_it: Apri in %1$s
ja_jp: %1$s で開く
kab_dz: Ldi deg %s
ku: Di %s de veke
lt_lt: Atidaryti %1$s
lv_lv: Atvērt, izmantojot %1$s
ml_in: %1$s-ൽ തുറക്കുക
nb_no: Åpne i %1$s
nl_nl: Openen in %1$s
nn_no: Opne i %s
pl_pl: Otwórz w %1$s
pt_br: Abrir em %s
pt_pt: Abrir no %1$s
ro_ro: Deschide în %1$s
ru_ru: Открыть в %1$s
sc_it: Aberi in %s
si_lk: %1$s මගින් විවෘත කරන්න
sk_sk: Otvoriť v aplikácii %1$s
sl_si: Odpri v %1$s
sq_al: Hape me %s
sr_rs: Отвори у %s
sv_se: Öppna med %1$s
ta_in: %s இல் திறக்கவும்
th_th: เปิดใน %1$s
tr_tr: %1$s uygulamasında aç
uk_ua: Відкрити в %1$s
vi_vn: Mở trong %s

# settingsvalue
source: Open on third-party site
af_za: Maak op derdepartywebwerf oop
ar_jo: افتح في موقع الطرف الثالث
ar_sa: فتح في مواقع من طرف ثالث
be_by: Адкрываць на староннім сайце
bg_bg: Отваряне на сайт на трета страна
bs_ba: Otvori na vanjskom sajtu
ca_es: Obert en un lloc de tercers
cs_cz: Otevřít na stránce třetí strany
da_dk: Åbn på tredjepartswebsted
de_ch: Seite einer Drittpartei öffnen
de_de: Auf Seite des Drittanbieters öffnen
el_gr: Άνοιγμα σε σελίδα τρίτων
eo_xx: Malfermi je ekstera retejo
es_ar: Abrir en sitios de terceros
es_co: Abrir sitios de terceros
es_es: Abrir en el sitio de terceros
es_mx: Abrir en sitio de terceros
et_ee: Ava kolmanda osapoole lehel
fa_ir: در سایت اصلی باز کن
fi_fi: Avaa kolmannen osapuolen sivu
fr_be: Ouvrir le site tiers
fr_ca: Ouvrir dans le site tiers
fr_ch: Ouvert sur le site d'une tierce-partie
fr_fr: Ouvrir sur un site tiers
ga_ie: Oscail ar shuíomh thríú páirtí
gd_gb: Fosgail air làrach an treas-phàrtaidh
gl_es: Abrir en sitios de terceiros
he_il: פתח באתר צד-שלישי
hi_in: थर्ड पार्टी साइट पर खोलें
hr_hr: Otvori u stranici treće strane
hu_hu: Megnyitás külső webhelyen
id_id: Buka di situs pihak ketiga
is_is: Opna í vefsíðu þriðja aðila
it_it: Apri su sito di terze parti
ja_jp: サードパーティのサイトを開く
kab_dz: Ldi ismal wis kraḍ
ku: Li ser malepereke aliyê sêyemîn veke
lt_lt: Atverti trečiosios šalies svetainėje
lv_lv: Atvērt trešās puses lapā
ml_in: മൂന്നാം കക്ഷി സൈറ്റിൽ പേജ് തുറക്കുക
nb_no: Åpne på tredjeparts nettsted
nl_be: Openen op derde-partij website
nl_nl: Op de site van een derde openen
nn_no: Opna på tredjeparts nettstad
pl_pl: Otwórz na stronie innej firmy
pt_br: Abrir em site de terceiros
pt_pt: Abrir num site terceiro
ro_ro: Deschide pe un site terț
ru_ru: Открывать на стороннем сайте
sc_it: Aberi in unu situ de àtere
si_lk: තෙවන පාර්ශවයේ අඩවියෙන් විවෘත කරන්න
sk_sk: Otvoriť na webe tretej strany
sl_si: Odpri na spletni strani drugega ponudnika
sq_al: Hape në sajt palësh të treta
sr_rs: Отвори на сајту треће стране
sv_se: Öppna webbplatsen från tredje part
ta_in: வேறொரு இணையத்தளத்தில் திற
th_th: เปิดบนเว็บไซต์บุคคลที่สาม
tr_tr: Üçüncü taraf sitede aç
uk_ua: Відкрити на сторонньому сайті
vi_vn: Mở trong trang web bên thứ ba

# precise_user_location
source: Open the %sSettings app%s.
af_za: Maak die %1$sInstellings-app%2$s oop.
be_by: Адкрыйце праграму %1$sНалады%2$s.
bg_bg: Отворете %1$sприложението Настройки%2$s.
bs_ba: Otvorite %saplikaciju Postavke%s.
ca_es: Obriu %sl'aplicació Configuració%s.
cs_cz: Otevři %1$sNastavení aplikace%2$s.
da_dk: Åbn %1$sappen Indstillinger%2$s.
de_de: Öffne die %1$sApp „Einstellungen“%2$s.
el_gr: Άνοιξε την %1$sεφαρμογή Ρυθμίσεις%2$s.
es_es: Abre la %1$saplicación Ajustes%2$s.
et_ee: Ava %1$srakendus Seaded%2$s.
fi_fi: Avaa %1$sAsetukset-sovellus%2$s.
fr_fr: Ouvrez l'%1$sapplication Réglages%2$s.
hi_in: %1$sसेटिंग्स ऐप%2$s खोलें।
hr_hr: Otvori %1$saplikaciju Postavke%2$s.
hu_hu: Nyisd meg a %1$sBeállítások alkalmazást%2$s.
id_id: Buka %1$sPengaturan di aplikasi%2$s.
it_it: Apri l'%1$sapp Impostazioni%2$s.
ja_jp: %1$s設定アプリ%2$sを開きます。
ku: %sSazkariyên sepanê%s veke.
lt_lt: Atidaryk programą %1$sprogramą „Nustatymai“%2$s.
lv_lv: Atver %1$slietotnes iestatījumus%2$s.
ml_in: %1$sക്രമീകരണ ആപ്പ്%2$s തുറക്കുക.
nb_no: Åpne %1$sInnstillinger-appen%2$s.
nl_nl: Open de %1$sapp Instellingen%2$s.
pl_pl: Otwórz %1$saplikację Ustawienia%2$s.
pt_br: Abrir %sconfigurações do app%s.
pt_pt: Abre a %1$saplicação Definições%2$s.
ro_ro: Deschide %1$saplicația Setări%2$s.
ru_ru: Откройте %1$sНастройки%2$s.
sc_it: Aberi s'%saplicatzione Cunfiguratziones%s.
si_lk: %1$sසැකසුම් යෙදුම%2$s විවෘත කරන්න.
sk_sk: Otvorte %1$sNastavenia%2$s.
sl_si: Odprite %1$saplikacijo za Nastavitve%2$s.
sq_al: Hapni %saplikacionin Rregullime%s.
sr_rs: Отворите %sапликацију Подешавања%s.
sv_se: Öppna %1$sappen Settings%2$s.
ta_in: %sஅமைப்புகள் பயன்பாட்டை%s திறக்கவும்.
th_th: เปิด%1$sแอปการตั้งค่า%2$s
tr_tr: %1$sAyarlar uygulamasını%2$s açın.
uk_ua: Відкрийте %1$sНалаштування%2$s.
vi_vn: Mở %sứng dụng Cài đặt%s.

# precise_user_location
source: Open the %sSettings%s app.
af_za: Maak die %1$sInstellings%2$s -app oop.
be_by: Адкрыйце праграму %1$sНалады%2$s.
bg_bg: Отворете приложението %1$sНастройки%2$s.
bs_ba: Otvorite aplikaciju %sPostavke%s.
ca_es: Obriu l'aplicació %sConfiguració%s.
cs_cz: Otevři %1$sNastavení%2$s aplikace.
da_dk: Åbn appen %1$sIndstillinger%2$s.
de_de: Öffne die App %1$s„Einstellungen“%2$s.
el_gr: Ανοίξτε την εφαρμογή %1$sΡυθμίσεις%2$s.
es_es: Abre la aplicación %1$sAjustes%2$s.
et_ee: Ava rakendus %1$sSeaded%2$s.
fi_fi: Avaa %1$sAsetukset%2$s-sovellus.
fr_fr: Ouvrez l'application %1$sRéglages%2$s.
hi_in: %1$sसेटिंग्स%2$s ऐप खोलें।
hr_hr: Otvori aplikaciju %1$sPostavke%2$s.
hu_hu: Nyisd meg a %1$sBeállítások%2$s alkalmazást.
id_id: Buka %1$sPengaturan%2$s di aplikasi.
it_it: Apri l'app %1$sImpostazioni%2$s.
ja_jp: %1$s設定%2$s アプリを開きます。
ku: %sSazkariyên%s sepanê veke.
lt_lt: Atidaryk programą %1$sNustatymai%2$s.
lv_lv: Atver lietotni %1$sIestatījumi%2$s.
ml_in: %1$sക്രമീകരണ%2$s ആപ്പ് തുറക്കുക.
nb_no: Åpne %1$sInnstillinger%2$s-appen.
nl_nl: Open de app %1$sInstellingen%2$s.
pl_pl: Otwórz aplikację %1$sUstawienia%2$s.
pt_br: Abrir %sConfigurações%s do app.
pt_pt: Abre a aplicação %1$sDefinições%2$s.
ro_ro: Deschide aplicația %1$sSetări%2$s.
ru_ru: Откройте %1$s«Настройки»%2$s.
sc_it: Aberi s'%saplicatzione%s Cunfiguratziones.
si_lk: %1$sසැකසුම්%2$s යෙදුම විවෘත කරන්න.
sk_sk: Otvorte %1$sNastavenia%2$s.
sl_si: Odprite aplikacijo za %1$sNastavitve%2$s.
sq_al: Hapni aplikacionin %sRregullime%s.
sr_rs: Отворите апликацију %sПодешавања%s.
sv_se: Öppna appen %1$sSettings%2$s.
ta_in: %sஅமைப்புகள்%s பயன்பாட்டை திறக்கவும்.
th_th: เปิดแอป%1$sการตั้งค่า%2$s
tr_tr: %1$sAyarlar%2$s uygulamasını açın.
uk_ua: Відкрийте %1$sНалаштування%2$s.
vi_vn: Mở ứng dụng %sCài đặt%s.

# maps_places
source: Opens
af_za: Maak oop
ar_jo: فتح
be_by: Адкрываецца
bg_bg: Отваря
bs_ba: Otvara se u
ca_es: Obre a les
cs_cz: Otevírá
da_dk: Åbner
de_de: Öffnet
el_gr: Ανοίγει
es_es: Abre
es_mx: Abre
et_ee: Avatud alates
fi_fi: Avautuu
fr_fr: Ouvert
ga_ie: Osclaíonn sé
hi_in: खुलने का समय
hr_hr: Otvara se
hu_hu: Nyitás:
id_id: Buka
is_is: Opnar
it_it: Apre
ja_jp: 開く
kab_dz: Ad d-yeldi
ku: Vekirin
lt_lt: Atsidaro
lv_lv: Atveras
ml_in: തുറക്കുന്നു
nb_no: Åpner
nl_nl: Gaat open om
pl_pl: Otwarcie
pt_br: Abre
pt_pt: Abre
ro_ro: Deschide
ru_ru: Открывается
sc_it: Aberit
si_lk: විවෘත වේ
sk_sk: Otvára
sl_si: Se odpre
sq_al: Hapet më
sr_rs: Отвара се
sv_se: Öppnar
ta_in: திறக்கிறது
th_th: เปิด
tr_tr: Açılış:
uk_ua: Відкривається
vi_vn: Mở cửa

# maps_places
source: Opens at %s
af_za: Maak oop om %1$s
be_by: Адкрываецца ў %1$s
bg_bg: Отваря в %1$s
bs_ba: Otvara se u %s
ca_es: Obre a les %s
cs_cz: Otevírá v %1$s
da_dk: Åbner kl. %1$s
de_de: Öffnet um %1$s
el_gr: Ανοίγει: %1$s
es_es: Abre a las %1$s
et_ee: Avatakse %1$s
fi_fi: Avautuu klo %1$s
hi_in: %1$s बजे खुलता है
hr_hr: Otvara se u %1$s
hu_hu: Nyitás: %1$s
id_id: Buka pukul %1$s
it_it: Apre alle %1$s
ja_jp: %1$sに開場/開店
ku: Di %s de vedike
lt_lt: Atsidaro %1$s
lv_lv: Tiek atvērts plkst. %1$s
ml_in: %1$s-ന് തുറക്കുന്നു
nb_no: Åpner kl. %1$s
nl_nl: Gaat open om %1$s
pl_pl: Otwarcie: %1$s
pt_pt: Abre às %1$s
ro_ro: Deschide la %1$s
ru_ru: Открытие в %1$s
si_lk: %1$s ට විවෘත වේ
sk_sk: Otvára o %1$s
sl_si: Odpre se ob %1$s
sq_al: Hapet më %s
sv_se: Öppnar kl. %1$s
th_th: เปิดเมื่อ %1$s
tr_tr: Açılış saati: %1$s
uk_ua: Відкриття о %1$s

# settings
source: Opens results in new windows/tabs
af_za: Maak resultate in nuwe vensters/oortjies oop
ar_jo: يفتح النتائج في نوافذ / علامات تبويب جديدة
ar_sa: فتح النتائج في نافذة\تبويب جديد
be_by: Адкрываць вынікі ў новым акне / новай укладцы
bg_bg: Отваря резултатите в нови прозорци/подпрозорци
bs_ba: Otvara rezultate u novim prozorima / karticama
ca_es: Obre els resultats en noves finestres/pestanyes
cs_cz: Otvírá výsledky v novém okně/na nové kartě
da_dk: Åbner resultater i nye vinduer/faneblade
de_ch: Resultate in einem neuen Fenster/Tab öffnen
de_de: Ergebnisse in neuem Fenster/Reiter öffnen
el_gr: Ανοίγει αποτελέσματα σε νέα παράθυρα/καρτέλες
eo_xx: Malfermas rezultojn en novaj fenestroj/langetoj
es_ar: Abre los resultados en una nueva ventana/pestaña
es_co: Abre los resultados en una nueva ventana/pestaña
es_es: Abre los resultados en nuevas ventanas o pestañas
es_mx: Abre los resultados en nuevas ventanas/pestañas
et_ee: Avab tulemused uues aknas/sakis
fa_ir: نتایج را در پنجره/برگ جدید باز می‌کند
fi_fi: Avaa tulokset uuteen ikkunaan/välilehteen
fr_be: Ouvre les résultats dans une nouvelle fenêtre/un nouvel onglet
fr_ca: Ouvre les nouveaux résultats dans une nouvelle fenêtre/Onglet
fr_ch: Ouvrir les résultats dans une nouvelle fenêtre / nouvel onglet
fr_fr: Ouvrir les résultats dans une nouvelle fenêtre/onglet
ga_ie: Osclaíonn sé torthaí i bhfuinneoga/gcluaisíní nua
gd_gb: Fosglaidh seo toraidhean ann an uinneagan/tabaichean ùra
gl_es: Abre os resultados en nova xanela/lapela
he_il: פתח/י תוצאות בכרטיסיה חדשה/חלון חדש
hi_in: नई विंडो / टैब में परिणाम खोलता है
hr_hr: Otvori rezultate u novim prozorima/karticama
hu_hu: Találatok megnyitása új lapon/ablakban
id_id: Membuka hasil di jendela/tab baru
is_is: Niðurstöður opnast í nýjum gluggum/flipum
it_it: Apre i risultati in nuove finestre/schede
ja_jp: 検索結果を新しいウィンドウまたはタブに開く
kab_dz: Ad d-yeldi igmaḍ deg usfaylu/iccer amaynut
ku: Encaman di rûgerên/çarçoveyên nû de vedike
lt_lt: Atidaro rezultatus naujuose languose / kortelėse
lv_lv: Atver meklējuma rezultātus jauna logā/cilnē
ml_in: പുതിയ വിൻഡോകളിൽ/ടാബുകളിൽ ഫലങ്ങൾ തുറക്കുന്നു
nb_no: Åpner søkeresultater i nye vinduer/faner
nl_be: Open het resultaat in een nieuw venster/tabblad
nl_nl: Opent resultaten in nieuwe vensters/tabbladen
nn_no: Opnar resultat i nye vindauge/faner
pl_pl: Otwiera wyniki w nowym oknie/zakładce
pt_br: Abre os resultados em novas janelas/abas
pt_pt: Abre os resultados em novas janelas/separadores
ro_ro: Deschide rezultatele în ferestre/file noi
ru_ru: Открывать ссылки результата поиска в новом окне/вкладке
sc_it: Aberit resurtados in sa ventana o in s'ischeda noa
si_lk: ප්‍රතිඵල අලුත් කවුළු/ටැබ් වල විවෘත කරනවා
sk_sk: Výsledky otvárať v novom okne alebo na novej karte
sl_si: Povezave odpri v novem oknu/zavihku
sq_al: I hap përfundimet në dritare/skeda të reja
sr_rs: Отвори резултате у новом прозору/картици
sv_se: Öppnar sökresultat i nytt fönster/ny flik
ta_in: முடிவுகளை புதிய திரைகள் / தாவல்கள் ளில் திறக்கிறது
th_th: เปิดผลการค้นหาในหน้าต่าง/แท็บใหม่
tr_tr: Sonuçları yeni pencerelerde/sekmelerde açar
uk_ua: Відкриває результати у нових вікнах/вкладках
vi_vn: Mở kết quả trong cửa sổ/tab mới

# maps_places
source: Opens soon
af_za: Maak binnekort oop
ar_jo: يفتح قريبا
be_by: Хутка адкрыецца
bg_bg: Отваря скоро
bs_ba: Otvara se uskoro
ca_es: Obre aviat
cs_cz: Otevírá brzy
da_dk: Åbner snart
de_de: Öffnet in Kürze
el_gr: Ανοίγει σύντομα
es_es: Abre pronto
es_mx: Abre pronto
et_ee: Avatakse varsti
fi_fi: Avautuu pian
fr_fr: Ouvre bientôt
ga_ie: Osclófar go luath é
hi_in: जल्दी खुलने वाला है
hr_hr: Otvara se uskoro
hu_hu: Hamarosan nyit
id_id: Segera buka
is_is: Opnar bráðlega
it_it: Aprirà a breve
ja_jp: まもなく開きます
kab_dz: Ad d-yeldi ɣer zdat
ku: Di nêzîk de vedike
lt_lt: Netrukus atsidarys
lv_lv: Drīz tiks atvērts
ml_in: ഉടൻ തുറക്കുന്നു
nb_no: Åpner snart
nl_nl: Gaat binnenkort open
pl_pl: Wkrótce otwarcie
pt_br: Abrirá em breve
pt_pt: Abre em breve
ro_ro: Deschide curând
ru_ru: Скоро откроется
sc_it: Aberit de immoe a pagu
si_lk: ඉක්මනින් විවෘත වේ
sk_sk: Otvára čoskoro
sl_si: Kmalu odprto
sq_al: Hapet së shpejti
sr_rs: Отвара се ускоро
sv_se: Öppnar snart
ta_in: விரைவில் திறக்கப்படும்
th_th: กำลังจะเปิดเร็วๆ นี้
tr_tr: Yakında açılıyor
uk_ua: Невдовзі відкриється
vi_vn: Sắp mở cửa

# feedback form
source: Optional
af_za: Opsioneel
ar_jo: اختياري
be_by: Неабавязкова
bg_bg: По избор
bs_ba: Neobavezno
ca_es: Opcional
cs_cz: Volitelný
da_dk: Valgfrit
el_gr: Προαιρετικό
es_es: Opcional
es_mx: Opcional
et_ee: Valikuline
fi_fi: Valinnainen
fr_fr: Facultatif
ga_ie: Roghnach
gl_es: Opcional
hi_in: वैकल्पिक
hr_hr: Neobavezno
hu_hu: Opcionális
id_id: Opsional
is_is: Valfrjálst
it_it: Opzionale
ja_jp: 任意のメッセージ
kab_dz: Afrayan
ku: Daxwazirî
lt_lt: Pasirinktinai
lv_lv: Neobligāts
ml_in: ഐച്ഛികം
nb_no: Valgfritt
nl_nl: Optioneel
pl_pl: Opcjonalnie
pt_br: Opcional
pt_pt: Opcional
ro_ro: Opțional
ru_ru: Необязательно
sc_it: Optzionale
si_lk: විකල්ප
sk_sk: Nepovinné
sl_si: Izbirno
sq_al: Opsionale
sr_rs: Необавезно
sv_se: Valfri
ta_in: விருப்பமானது
th_th: ไม่บังคับ
tr_tr: İsteğe Bağlı
uk_ua: Необов'язково
vi_vn: Tùy chọn

# maps_maps_module
source: Or did you mean:
af_za: Of het jy bedoel:
ar_jo: هل تقصد:
ar_sa: او انت تقصد :
be_by: Ці вы мелі на ўвазе:
bg_bg: Или имахте предвид:
bs_ba: Jeste li mislili:
ca_es: O va voler dir:
cs_cz: Nebo spíš:
da_dk: Eller mente du:
de_ch: Oder meintest du:
de_de: Oder meintest du:
el_gr: Μήπως εννοούσες:
eo_xx: Ĉu vi celis:
es_ar: O quisiste decir:
es_co: O quizo decir:
es_es: O querías decir:
es_mx: O quisiste decir:
et_ee: Või äkki mõtlesid:
fa_ir: ‫یا منظورتان این بود:‬
fi_fi: Vai tarkoititko sittenkin:
fr_be: Vouliez-vous dire :
fr_ca: Vouliez-vous dire :
fr_ch: Ou vouliez-vous dire :
fr_fr: Ou vous vouliez dire :
ga_ie: Nó, an é an rud a bhí ar intinn agat:
gd_gb: No an e na leanas a bha fa-near dhut:
gl_es: Ou quixo dicir:
hi_in: या आपका मतलब यह है:
hr_hr: Ili misliš:
hu_hu: Vagy így értetted?
id_id: Atau mungkin maksudmu:
is_is: Eða áttu við:
it_it: Forse intendevi:
ja_jp: もしかして：
kab_dz: Neq tebɣiḍ ad tiniḍ:
ku: An jî te xwest bêjî:
lt_lt: O gal turėjote omenyje:
lv_lv: Līdzīgi rezultāti:
ml_in: അതോ നിങ്ങൾ ഉദ്ദേശിച്ചത് ഇതാണോ:
nb_no: Eller mente du:
nl_be: Of bedoelde je:
nl_nl: Bedoelde je soms:
nn_no: Eller meinte du:
pl_pl: Czy masz na myśli:
pt_br: Ou você quis dizer:
pt_pt: Será que querias dizer:
ro_ro: Sau ai vrut să cauți:
ru_ru: Или вы имели в виду:
sc_it: O bolias nàrrere:
si_lk: හෝ ඔබ අදහස් කලේ:
sk_sk: Mysleli ste:
sl_si: Ali ste mislili:
sq_al: Apo kishit në mendje:
sr_rs: Или да ли сте милили:
sv_se: Eller menade du:
ta_in: அல்லது நீங்கள் குறிப்பிடுவது:
th_th: หรือว่าคุณหมายถึง:
tr_tr: Yoksa şunu mu demek istediniz:
uk_ua: Можливо, ви мали на увазі:
vi_vn: Hoặc ý của bạn là:

source: Orange
af_za: Oranje
ar_jo: برتقالي
ar_sa: برتقال
be_by: Аранжавы
bg_bg: Оранжево
bs_ba: Narandžasta
ca_es: Taronja
cs_cz: Oranžová
el_gr: Πορτοκαλί
eo_xx: Oranĝe
es_ar: Naranja
es_co: Naranja
es_es: Naranja
es_mx: Naranja
et_ee: Oranž
fa_ir: نارنجی
fi_fi: Oranssi
ga_ie: Flannbhuí
gd_gb: Orains
gl_es: Laranxa
he_il: כתום
hi_in: नारंगी
hr_hr: Narančasto
hu_hu: Narancssárga
id_id: Oranye
is_is: Appelsínugult
it_it: Arancione
ja_jp: オレンジ
kab_dz: Ačinawi
ku: Pirteqalî
lt_lt: Oranžinė
lv_lv: Oranžs
ml_in: ഓറഞ്ച്
nb_no: Oransje
nl_be: Oranje
nl_nl: Oranje
nn_no: Oransje
pl_pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro_ro: Portocaliu
ru_ru: Оранжевый
sc_it: Aràngiu
si_lk: තැඹිලි
sk_sk: Oranžová
sl_si: Oranžna
sq_al: Portokalli
sr_rs: Наранџаста
ta_in: இளஞ்சிவப்பு
th_th: สีส้ม
tr_tr: Turuncu
uk_ua: Помаранчевий
vi_vn: Cam

# color
source: Orange
af_za: Oranje
ar_jo: البرتقال
ar_sa: برتقالي
be_by: Аранжавы
bg_bg: Оранжево
bs_ba: Narandžasta
ca_es: Taronja
cs_cz: Oranžová
el_gr: Πορτοκαλί
eo_xx: Oranĝkolora
es_ar: Naranja
es_co: Anaranjado
es_es: Naranja
es_mx: Naranja
et_ee: Oranž
fa_ir: نارنجی
fi_fi: Oranssi
ga_ie: Flannbhuí
gd_gb: Orains
gl_es: Laranxa
hi_in: नारंगी
hr_hr: Narančasto
hu_hu: Narancssárga
id_id: Oranye
is_is: Appelsínugult
it_it: Arancione
ja_jp: オレンジ
kab_dz: Ačinawi
ku: Pirteqalî
lt_lt: Oranžinė
lv_lv: Oranžs
ml_in: ഓറഞ്ച്
nb_no: Oransje
nl_be: Oranje
nl_nl: Oranje
nn_no: Oransje
pl_pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro_ro: Portocaliu
ru_ru: Оранжевый
sc_it: Aràngiu
si_lk: තැඹිලි
sk_sk: Oranžová
sl_si: Oranžna
sq_al: Portokalli
sr_rs: Наранџаста
ta_in: இளஞ்சிவப்பு
th_th: สีส้ม
tr_tr: Turuncu
uk_ua: Помаранчевий
vi_vn: Cam

# directions
source: Origin and destination reversed
af_za: Oorsprong en bestemming omgekeer
be_by: Пункты адпраўлення і прызначэння зменены месцамі
bg_bg: Началната точка и крайната точка са разменени
bs_ba: Obrnuto polazište i odredište
cs_cz: Začátek a cíl trasy se vyměnily
da_dk: Startpunkt og destination ombyttet
de_de: Start und Ziel vertauscht
el_gr: Η αφετηρία και ο προορισμός εναλλάχθηκαν
es_es: Origen y destino invertidos
et_ee: Lähte- ja sihtkoht on omavahel ära vahetatud
fi_fi: Aloituspiste ja määränpää vaihdettu
hi_in: प्रारंभ और गंतव्य रीवर्स किया गया
hr_hr: Polazište i odredište zamijenjeni
hu_hu: Fordított indulási és érkezési hely
id_id: Asal dan tujuan dibalik
it_it: Origine e destinazione invertite
ja_jp: 出発地と目的地を入れ替えました
ku: Cihê resen û armancê hate berevajîkirin
lt_lt: Pradžios taškas ir kelionės tikslas sukeisti
lv_lv: Sākumpunkts un galamērķis ir apgriezti
ml_in: ഉത്ഭവവും ലക്ഷ്യസ്ഥാനവും വിപരീതമാക്കി
nb_no: Startsted og reisemål er byttet om
nl_nl: Herkomst en bestemming omgekeerd
pl_pl: Zamieniono punkt początkowy i miejsce docelowe
pt_pt: Origem e destino invertidos
ro_ro: Origine și destinație inversate
ru_ru: Исходный и конечный пункты поменяны местами
si_lk: මූලාරම්භය සහ ගමනාන්තය ආපසු හැරිණි
sk_sk: Vymenený začiatok a cieľ
sl_si: Izvor in cilj sta zamenjana
sq_al: Origjina dhe vendmbërritja ndërruan vendet
sv_se: Start- och målplats har vänts
th_th: ต้นทางและปลายทางที่กลับกัน
tr_tr: Başlangıç ve varış noktası tersine çevrildi
uk_ua: Пункти відправлення та призначення змінені місцями

# feedback form
source: Other
af_za: Ander
ar_jo: أخرى
ar_sa: أخرى
be_by: Іншыя
bg_bg: Друго
bs_ba: Drugo
ca_es: Altres
cs_cz: Jiné
da_dk: Andet
de_ch: Andere
de_de: Anderes
el_gr: Άλλο
eo_xx: Alia
es_ar: Otro
es_co: Otro
es_es: Otros
es_mx: Otros
et_ee: Muu
fa_ir: دیگری
fi_fi: Muu
fr_be: Autre
fr_ca: Autres
fr_ch: Autre
fr_fr: Autre
ga_ie: Eile
gd_gb: Eile
gl_es: Outro
he_il: אחר
hi_in: अन्य
hr_hr: Ostalo
hu_hu: Egyéb
id_id: Lainnya
is_is: Annað
it_it: Altro
ja_jp: その他
kab_dz: Wayeḍ
ku: Ên din
lt_lt: Kiti
lv_lv: Citi
ml_in: മറ്റുള്ളവ
nb_no: Annet
nl_be: Andere
nl_nl: Anders
nn_no: Andre
pl_pl: Inne
pt_br: Outro
pt_pt: Outro
ro_ro: Altceva
ru_ru: Прочее
sc_it: Àteru
si_lk: වෙනත්
sk_sk: Iné
sl_si: Drugo
sq_al: Tjetër
sr_rs: Остало
sv_se: Annat
ta_in: மற்றவை
th_th: อื่นๆ
tr_tr: Diğer
uk_ua: Інше
vi_vn: Khác
