Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: ATB related (not displayed on settings page)
af_za: ATB-verwant (word nie op die instellingsbladsy gewys nie)
ar_jo: ATB ذات صلة (غير معروضة في صفحة الإعدادات)
be_by: Звязанае з ATB (не паказваецца на старонцы наладаў)
bg_bg: Свързани с ATB (не се показва на страницата с настройки)
bs_ba: U vezi s ATB-om (nije prikazano na stranici s postavkama)
ca_es: Relacionat amb l'ATB (no es mostra a la pàgina de configuració)
cs_cz: Související ATB (nezobrazuje se na stránce nastavení)
da_dk: ATB-relateret (vises ikke på siden med indstillinger)
de_de: Mit Bezug zum Hinzufügen zum Browser (wird auf der Einstellungsseite nicht angezeigt)
el_gr: Σχετίζεται με προσθήκη στο πρόγραμμα περιήγησης (δεν εμφανίζεται στη σελίδα ρυθμίσεων)
eo_xx: ATB-rilata (ne montrita sur la agorda paĝo)
es_es: Relacionados con ATB (no se muestran en la página de ajustes)
es_mx: ATB relacionado (No mostrado en la página de ajustes)
et_ee: ATB-ga seotud (ei kuvatata seadete lehel)
fi_fi: ATB:hen liittyvää (ei näy asetussivulla)
fr_fr: Lié à l'ATB (non affiché dans les paramètres)
ga_ie: ATB gaolmhar (ní thaispeántar ar leathanach na socruithe é)
gl_es: Relacionado con ATB (non se mostra na páxina de configuración)
hi_in: ATB संबंधित (सेटिंग्स पेज पर प्रदर्शित नहीं किया गया)
hr_hr: Povezano s ATB-om (nije prikazano na stranici s postavkama)
hu_hu: ATB-vel kapcsolatos (nem jelenik meg a beállítási oldalon)
id_id: Terkait ATB (tidak ditampilkan pada halaman pengaturan)
it_it: Relativo ad "Aggiungi al browser" (non visualizzato nella pagina delle impostazioni)
ja_jp: ATB関連 (設定ページには非表示)
kab_dz: ATB icudden (ur d-yettwaskan ara deg usebter n yiɣewwaṛen)
ku: Girêdayî ATB (di rûpela sazkariyan de nayê nîşandan)
lt_lt: Susiję su ATB (nerodoma nustatymų puslapyje)
lv_lv: Saistīts ar pievienošanu pārlūkam (netiek rādīts iestatījumu lapā)
ml_in: ATB-യുമായി ബന്ധപ്പെട്ടത് (ക്രമീകരണ പേജിൽ പ്രദർശിപ്പിക്കില്ല)
nb_no: ATB-relatert (vises ikke på innstillingssiden)
nl_nl: ATB-gerelateerd (niet weergegeven op de pagina Instellingen)
pl_pl: Powiązane z parametrem ATB (niewyświetlane na stronie ustawień)
pt_br: Relacionado ao ATB (não exibido na página de configurações)
pt_pt: Relacionado com ATB (não disponível na página das definições)
ro_ro: Privitor la ATB (neafișat pe pagina de setări)
ru_ru: Связано с параметром «Добавить в браузер» (отсутствует на странице настроек)
sc_it: Acapiadu a s'ATB (non ammustradu in sa pàgina de cunfiguratziones)
si_lk: ATB සම්බන්ධ (සැකසුම් පිටුවේ නොපෙන්වයි)
sk_sk: Súvisiace ATB (nezobrazuje sa na stránke nastavení)
sl_si: V zvezi z ATB (ni prikazano na strani z nastavitvami)
sq_al: Që lidhet me ATB (e pashfaqur te faqja e rregullimeve)
sr_rs: Везано за АТБ (није приказано на страници за подешавање)
sv_se: ATB-relaterad (visas inte på inställningssidan)
ta_in: ATB சம்பந்தமானது (அமைப்பு பக்கத்தில் காட்டப்படவில்லை)
th_th: เกี่ยวข้องกับ ATB (ไม่แสดงในหน้าการตั้งค่า)
tr_tr: ATB ile ilgili (Ayarlar sayfasında gösterilmez)
uk_ua: Що стосується ATB (не показується на сторінці налаштувань)
vi_vn: Liên quan đến ATB (không hiển thị trên trang cài đặt)

source: About
af_za: Oor
ar_jo: حول
ar_sa: حول البحث
be_by: Пра нас
bg_bg: За нас
bs_ba: O nama
ca_es: Quant a
cs_cz: O společnosti
da_dk: Om
de_ch: Über
de_de: Über
el_gr: Πληροφορίες
eo_xx: Pri
es_ar: Acerca de
es_co: Acerca de
es_es: Sobre
es_mx: Acerca de
et_ee: Teave
fa_ir: درباره
fi_fi: Tietoja
fr_be: À propos de
fr_ca: À propos
fr_ch: À propos
fr_fr: À propos
ga_ie: Maidir le
gd_gb: Mu dhèidhinn
gl_es: Acerca de
he_il: אודות
hi_in: DuckDuckGo का परिचय
hr_hr: Više o
hu_hu: További információ
id_id: Tentang
is_is: Um
it_it: Informazioni
ja_jp: DuckDuckGoについて
kab_dz: Ɣef
ku: Derbar
lt_lt: Apie
lv_lv: Par
ml_in: കുറിച്ച്
nb_no: Om
nl_be: Over
nl_nl: Over
nn_no: Om
pl_pl: O nas
pt_br: Sobre
pt_pt: Acerca de
ro_ro: Despre
ru_ru: Подробнее
sc_it: Informatziones
si_lk: ගැන
sk_sk: Informácie
sl_si: Več o tem
sq_al: Mbi
sr_rs: O
sv_se: Om
ta_in: இதுபற்றி
th_th: เกี่ยวกับเรา
tr_tr: Hakkında
uk_ua: Про нас
vi_vn: Thông tin về

# static_page
source: About
af_za: Oor
ar_jo: عنا
ar_sa: حول
be_by: Пра нас
bg_bg: За нас
bs_ba: O nama
ca_es: Quant a
cs_cz: O společnosti
da_dk: Om
de_ch: Über
de_de: Über
el_gr: Πληροφορίες
eo_xx: Pri
es_ar: Acerca de DDG
es_co: Acerca de
es_es: Sobre
es_mx: Acerca de
et_ee: Teave
fa_ir: درباره
fi_fi: Tietoja
fr_be: À propos de
fr_ca: À propos
fr_ch: A propos
fr_fr: À propos
ga_ie: Maidir le
gd_gb: Mu dhèidhinn
gl_es: Acerca de
he_il: אודות
hi_in: DuckDuckGo का परिचय
hr_hr: Više o
hu_hu: További információ
id_id: Tentang
is_is: Um
it_it: Informazioni
ja_jp: DuckDuckGoについて
kab_dz: Ɣef
ku: Derbar
lt_lt: Apie
lv_lv: Par
ml_in: കുറിച്ച്
nb_no: Om
nl_be: Over
nl_nl: Over
nn_no: Om
pl_pl: O nas
pt_br: Sobre
pt_pt: Acerca de
ro_ro: Despre
ru_ru: О нас
sc_it: Informatziones
si_lk: ගැන
sk_sk: Informácie
sl_si: Več o tem
sq_al: Mbi
sr_rs: О претраживачу
sv_se: Om
ta_in: இதுபற்றி
th_th: เกี่ยวกับเรา
tr_tr: Hakkında
uk_ua: Про нас
vi_vn: Về chúng tôi

source: About DuckDuckGo
af_za: Oor DuckDuckGo
ar_jo: عن موقع DuckDuckGo
ar_sa: عن دوك دوك جو
be_by: Пра DuckDuckGo
bg_bg: Относно DuckDuckGo
bs_ba: O DuckDuckGou
ca_es: Quant al DuckDuckGo
cs_cz: O DuckDuckGo
da_dk: Om DuckDuckGo
de_ch: Über DuckDuckGo
de_de: Über DuckDuckGo
el_gr: Σχετικά με το DuckDuckGo
eo_xx: Pri DuckDuckGo
es_ar: Acerca de DuckDuckGo
es_co: Acerca de DuckDuckGo
es_es: Acerca de DuckDuckGo
es_mx: Acerca de DuckDuckGo
et_ee: DuckDuckGo'st
fi_fi: Tietoa DuckDuckGosta
fr_be: À propos de DuckDuckGo
fr_ca: À propos de DuckDuckGo
fr_ch: À propos de DuckDuckGo
fr_fr: À propos de DuckDuckGo
ga_ie: Maidir le DuckDuckGo
gd_gb: Mu dhèidhinn DuckDuckGo
gl_es: Acerca de DuckDuckGo
he_il: DuckDuckGo אודות
hi_in: DuckDuckGo का परिचय
hr_hr: O DuckDuckGou
hu_hu: A DuckDuckGo bemutatása
id_id: Tentang DuckDuckGo
is_is: Um DuckDuckGo
it_it: Informazioni su DuckDuckGo
ja_jp: DuckDuckGoとは？
kab_dz: Ɣef DuckDuckGo
ku: Derbarê DuckDuckGo
lt_lt: Apie „DuckDuckGo“
lv_lv: Par DuckDuckGo
ml_in: DuckDuckGo-യെ കുറിച്ച്
nb_no: Om DuckDuckGo
nl_be: Over DuckDuckGo
nl_nl: Over DuckDuckGo
nn_no: Om DuckDuckGo
pl_pl: O DuckDuckGo
pt_br: Sobre o DuckDuckGo
pt_pt: Sobre o DuckDuckGo
ro_ro: Despre DuckDuckGo
ru_ru: Несколько слов о DuckDuckGo
sc_it: Informatziones de DuckDuckGo
si_lk: DuckDuckGo ගැන
sk_sk: Informácie o DuckDuckGo
sl_si: O DuckDuckGo
sq_al: Mbi DuckDuckGo-në
sr_rs: О DuckDuckGo-у
sv_se: Om DuckDuckGo
ta_in: DuckDuckGo பற்றி
th_th: เกี่ยวกับ DuckDuckGo
tr_tr: DuckDuckGo Hakkında
uk_ua: Про DuckDuckGo
vi_vn: Về DuckDuckGo

source: About Us
af_za: Oor Ons
ar_jo: عنا
be_by: Пра нас
bg_bg: За нас
bs_ba: O nama
ca_es: Quant a nosaltres
cs_cz: O nás
da_dk: Om os
de_ch: Über uns
de_de: Über uns
el_gr: Σχετικά με εμάς
eo_xx: Pri Ni
es_ar: Acerca de nosotros
es_co: Sobre nosotros
es_es: Conócenos
es_mx: Acerca de nosotros
et_ee: Meist
fi_fi: Meistä
fr_fr: À propos de nous
ga_ie: Maidir Linn
gl_es: Sobre nós
hi_in: हमारे बारे में
hr_hr: O nama
hu_hu: Rólunk
id_id: Tentang Kami
is_is: Um okkur
it_it: Chi siamo
ja_jp: 私たちについて
kab_dz: Fell-aɣ
ku: Derbarê Me
lt_lt: Apie Mus
lv_lv: Par mums
ml_in: ഞങ്ങളേക്കുറിച്ച്
nb_no: Om oss
nl_nl: Over ons
nn_no: Om oss
pl_pl: O nas
pt_br: Sobre nós
pt_pt: Sobre nós
ro_ro: Despre noi
ru_ru: О нас
sc_it: A subra de nois
si_lk: අප ගැන
sk_sk: O nás
sl_si: O nas
sq_al: Rreth Nesh
sr_rs: О нама
sv_se: Om oss
ta_in: எங்களைப் பற்றி
th_th: เกี่ยวกับเรา
tr_tr: Hakkımızda
uk_ua: Про нас
vi_vn: Về chúng tôi

# settingsvalue
source: Above Title
af_za: Bo titel
be_by: Над загалоўкам
bg_bg: Над заглавието
bs_ba: Iznad naslova
ca_es: A sobre del títol
cs_cz: Nad názvem
da_dk: Over titlen
de_de: Über dem Titel
el_gr: Πάνω από τον τίτλο
es_es: Encima del título
et_ee: Pealkirja kohal
fi_fi: Otsikon yläpuolella
fr_fr: Au-dessus du titre
hi_in: ऊपर दिया गया शीर्षक
hr_hr: Iznad naslova
hu_hu: Cím felett
id_id: Di atas Judul
it_it: Sopra il titolo
ja_jp: タイトルの上
kab_dz: Azwel Unnig
ku: Li ser Sernavê
lt_lt: Virš Antraštės
lv_lv: Virs nosaukuma
ml_in: ശീർഷകത്തിന് മുകളിൽ
nb_no: Over tittelen
nl_nl: Boven titel
pl_pl: Nad tytułem
pt_br: Acima do Título
pt_pt: Acima do título
ro_ro: Deasupra titlului
ru_ru: Над заголовком
sc_it: A subra de su tìtulu
si_lk: උක්ත ශීර්ෂය
sk_sk: Nad názvom
sl_si: Nad naslovom
sq_al: Mbi Titull
sr_rs: Изнад наслова
sv_se: Ovanför titel
ta_in: தலைப்பிற்கு மேல்
th_th: ด้านบนชื่อ
tr_tr: Başlığın Üstünde
uk_ua: Над заголовком

source: Ad
af_za: Advertensie
ar_jo: إعلان
ar_sa: إعلان
be_by: Рэклама
bg_bg: Реклама
bs_ba: Reklama
ca_es: Anunci
cs_cz: Reklama
da_dk: Annonce
de_ch: Werbung
de_de: Werbung
el_gr: Διαφήμιση
eo_xx: Reklamo
es_ar: Aviso publicitario
es_co: Anuncio
es_es: Anuncio
es_mx: Anuncio
et_ee: Reklaam
fa_ir: تبلیغات
fi_fi: Mainos
fr_be: Pub
fr_ca: Pub
fr_ch: Annonce
fr_fr: Annonce
ga_ie: Fógra
gd_gb: Sanas
gl_es: Publi
he_il: פרסומת
hi_in: विज्ञापन
hr_hr: Oglas
hu_hu: Hirdetés
id_id: Iklan
is_is: Auglýsing
it_it: Ann.
ja_jp: 広告
kab_dz: Adellel
ku: Reklam
lt_lt: Reklama
lv_lv: Reklāma
ml_in: പരസ്യം
nb_no: Annonse
nl_be: Reclame
nl_nl: Advertentie
nn_no: Annonse
pl_pl: Reklama
pt_br: Anúncio
pt_pt: Publicidade
ro_ro: Reclamă
ru_ru: Реклама
sc_it: Publitzidade
si_lk: දැන්වීම
sk_sk: Reklama
sl_si: Oglas
sq_al: Reklamë
sr_rs: Реклама
sv_se: Annons
ta_in: விளம்பரம்
th_th: โฆษณา
tr_tr: Reklam
uk_ua: Реклама
vi_vn: Quảng cáo

# feedback form
source: Ad is annoying
af_za: Advertensie is irriterend
ar_jo: الإعلان مزعج
be_by: Аб'ява раздражняе
bg_bg: Рекламата е досадна
bs_ba: Reklama je dosadna
ca_es: L'anunci és molest
cs_cz: Reklama je obtěžující
da_dk: Annoncen er irriterende
de_ch: Werbung ist nervig
de_de: Werbung stört
el_gr: Η διαφήμιση είναι ενοχλητική
eo_xx: Reklamo agacas
es_ar: El anuncio es molesto
es_co: El anuncio es molesto
es_es: Anuncio molesto
es_mx: El anuncio es desagradable
et_ee: Reklaam on tüütu
fa_ir: تبلیغ آزاردهنده است
fi_fi: Mainos on ärsyttävä
fr_be: La publicité est agaçante
fr_ca: Cette pub est dérangeante
fr_fr: La publicité est énervante
ga_ie: Cuireann an fógra as dom
gl_es: O anuncio é molesto
hi_in: विज्ञापन परेशान कर रहा है
hr_hr: Oglas je dosadan
hu_hu: A hirdetés bosszantó
id_id: Iklannya mengganggu
is_is: Auglýsingin er pirrandi
it_it: Questo annuncio è fastidioso
ja_jp: 迷惑な広告
kab_dz: Adellel isetqelliq
ku: Reklam acizkar e
lt_lt: Reklama yra erzinanti
lv_lv: Reklāma ir kaitinoša
ml_in: പരസ്യം ശല്യപ്പെടുത്തുന്നു
nb_no: Annonsen er irriterende
nl_nl: Advertentie is vervelend
nn_no: Annonsa er irriterande
pl_pl: Reklama jest denerwująca
pt_br: O anúncio é irritante
pt_pt: O anúncio é irritante
ro_ro: Reclama este enervantă
ru_ru: Раздражающая реклама
sc_it: Custa publitzidade est infadosa
si_lk: දැන්වීම කරදරකාරීයි
sk_sk: Reklama je otravná
sl_si: Oglas je moteč
sq_al: Reklama është bezdisëse
sr_rs: Оглас је досадан
sv_se: Annonsen är irriterande
ta_in: எரிச்சலூட்டும் விளம்பரம்
th_th: โฆษณานี้น่ารำคาญ
tr_tr: Reklam sinir bozucu
uk_ua: Ця реклама дратує
vi_vn: Quảng cáo rất khó chịu

# feedback form
source: Ad is inappropriate
af_za: Advertensie is onvanpas
ar_jo: إعلان غير لائق
be_by: Аб'ява недарэчная
bg_bg: Рекламата е неуместна
bs_ba: Reklama nije prikladna
ca_es: L'anunci és inapropiat
cs_cz: Reklama je nevhodná
da_dk: Annoncen er upassende
de_ch: Werbig ist unangebracht
de_de: Werbung ist unangemessen
el_gr: Η διαφήμιση είναι ακατάλληλη
eo_xx: Reklamo estas malkonvena
es_ar: El anuncio es inapropiado
es_co: El anuncio es inapropiado
es_es: Anuncio inapropiado
es_mx: El anuncio es inapropiado
et_ee: Reklaam on sobimatu
fa_ir: تبلیغ ناشایسته است
fi_fi: Mainos on sopimaton
fr_be: L'annonce est innapropriée
fr_ca: Cette pub est inappropriée
fr_fr: L'annonce est innapropriée
ga_ie: Tá an fógra míchuí
gl_es: O anuncio é inaxeitado
hi_in: विज्ञापन अनुचित है
hr_hr: Oglas je neprimjeren
hu_hu: A hirdetés nem helyénvaló
id_id: Iklannya tidak pantas
is_is: Auglýsingin er ósæmileg
it_it: Questo annuncio è inappropriato
ja_jp: 不適切な広告です
kab_dz: Adellel ur iwata ara
ku: Reklam ne hêja ye
lt_lt: Reklama yra netinkama
lv_lv: Reklāma ir nepiedienīga
ml_in: അനുചിതമായ പരസ്യം
nb_no: Annonsen er upassende/støtende
nl_nl: Advertentie is ongepast
nn_no: Annonsa er upassande/støytande
pl_pl: Reklama jest niewłaściwa
pt_br: O anúncio é inapropriado
pt_pt: O anúncio é inapropriado
ro_ro: Reclama este nepotrivită
ru_ru: Неуместная реклама
sc_it: Custa publitzidade no est apropriada
si_lk: දැන්වීම නුසුදුසුයි
sk_sk: Reklama je nevhodná
sl_si: Oglas ni primeren
sq_al: Reklama është e papërshtatshme
sr_rs: Оглас је неприкладан
sv_se: Annonsen är olämplig
ta_in: பொருத்தமற்ற விளம்பரம்
th_th: โฆษณานี้ไม่เหมาะสม
tr_tr: Reklam uygunsuz
uk_ua: Ця реклама недоречна
vi_vn: Quảng cáo không thích hợp

# feedback form
source: Ad is irrelevant
af_za: Advertensie is irrelevant
ar_jo: إعلان غير ذي صلة
be_by: Аб'ява нерэлевантная
bg_bg: Рекламата е неподходяща
bs_ba: Reklama nije relevantna
ca_es: L'anunci és irrellevant
cs_cz: Reklama je irelevantní
da_dk: Annoncen er irrelevant
de_ch: Werbung ist irrelevant
de_de: Werbung ist irrelevant
el_gr: Η διαφήμιση δεν είναι συναφής
eo_xx: Reklamo ne rilatas
es_ar: El anuncio es irrelevante
es_co: El anuncio es irrelevante
es_es: Anuncio irrelevante
es_mx: El anuncio es irrelevante
et_ee: Reklaam on asjakohatu
fa_ir: آگهی نامربوط است
fi_fi: Mainos on epäolennainen
fr_be: L'annonce n'est pas pertinente
fr_ca: Cette pub est non pertinente
fr_fr: L'annonce n'est pas pertinente
ga_ie: Ní bhaineann an fógra le hábhar
gl_es: O anuncio é irrelevante
hi_in: विज्ञापन अप्रासंगिक है
hr_hr: Oglas nije relevantan
hu_hu: A hirdetés irreleváns
id_id: Iklannya tidak relevan
is_is: Auglýsingin er óviðkomandi
it_it: Questo annuncio è irrilevante
ja_jp: 無関係な広告
kab_dz: Adellel mačči d usdid
ku: Reklam ne têklîdar e
lt_lt: Reklama yra neaktuali
lv_lv: Reklāma nav saistoša
ml_in: അപ്രസക്തമായ പരസ്യം
nb_no: Annonsen er ikke relevant
nl_nl: Advertentie is niet relevant
nn_no: Annonsa er ikkje relevant
pl_pl: Reklama nic nie znaczy
pt_br: O anúncio é irrelevante
pt_pt: O anúncio é irrelevante
ro_ro: Reclama nu este relevantă
ru_ru: Неактуальная реклама
sc_it: Custa publitzidade no est rilevante
si_lk: දැන්වීම අදාල නොවේ
sk_sk: Reklama je nezaujímavá
sl_si: Oglas ni pomemben
sq_al: Reklama është pa rëndësi
sr_rs: Оглас је ирелевантан
sv_se: Annonsen är irrelevant
ta_in: சம்மந்தம்மற்ற விளம்பரம்
th_th: โฆษณาไม่เกี่ยวข้อง
tr_tr: Reklam alakalı değil
uk_ua: Ця реклама недоречна
vi_vn: Quảng cáo không liên quan

# feedback form
source: Ad is malware
af_za: Advertensie is ’n skaadprogram
ar_jo: الإعلان برمجيات الخبيثة
be_by: Аб'ява з'яўляецца шкоднай праграмай
bg_bg: Рекламата е злонамерен софтуер
bs_ba: Reklama je virus
ca_es: L'anunci és programari maliciós
cs_cz: Reklama je malware
da_dk: Annoncen er malware
de_ch: Werbung ist Schadsoftware
de_de: Werbung ist Malware
el_gr: Η διαφήμιση είναι κακόβουλο λογισμικό
eo_xx: Reklamo estas fiprogramaro
es_ar: El anuncio contiene un programa maligno
es_co: El anuncio es malware
es_es: El anuncio es malware
es_mx: El anuncio es un malware
et_ee: Reklaam on pahavara
fa_ir: فرم انتقاد و پیشنهادات
fi_fi: Mainos on haitallinen
fr_be: L'annonce est un malware
fr_ca: Cette pub est malveillante
fr_fr: L'annonce est un malware
ga_ie: Is bogearraí mailíseacha é an fógra
gl_es: O anuncio é malware
hi_in: विज्ञापन मैलवेयर है
hr_hr: Oglas je zloćudan softver
hu_hu: A hirdetés kártékony
id_id: Iklannya merupakan malware
is_is: Auglýsingin er spilliforrit
it_it: Questo annuncio è un malware
ja_jp: マルウェアを含む広告
kab_dz: Adellel d akellex
ku: Reklam nermalava xerab e
lt_lt: Reklama yra kenkėjiška programa
lv_lv: Reklāma ir ļaunprātīga programmatūra
ml_in: ക്ഷുദ്രവമായ പരസ്യം
nb_no: Annonsen er skadelig programvare
nl_nl: Advertentie is malware
nn_no: Annonsa er skadeleg programvare
pl_pl: Reklama to malware
pt_br: O anúncio é malicioso
pt_pt: O anúncio é malicioso
ro_ro: Reclama este malware
ru_ru: Реклама содержит вредоносное ПО
sc_it: Custa publitzidade est unu programma malitziosu
si_lk: දැන්වීම අනිෂ්ට මෘදුකාංගයකි
sk_sk: Reklama je malvér
sl_si: Oglas je zlonameren
sq_al: Reklama është “malware”
sr_rs: Оглас је малвер
sv_se: Annonsen innehåller skadlig programvara
ta_in: தீம்பொருள் கொண்ட விளம்பரம்
th_th: โฆษณานี้เป็นมัลแวร์
tr_tr: Reklam kötü amaçlı
uk_ua: Ця реклама зловмисна
vi_vn: Quảng cáo có mã độc

# feedback form
source: Ad is suspicious
af_za: Advertensie is verdag
ar_jo: الاعلان هو مشبوه
be_by: Аб'ява падазроная
bg_bg: Рекламата е подозрителна
bs_ba: Reklama je sumnjiva
ca_es: L'anunci es sospitós
cs_cz: Reklama je podezřelá
da_dk: Annoncen er mistænkelig
de_ch: Werbung ist verdächtig
de_de: Werbung is verdächtig
el_gr: Η διαφήμιση είναι ύποπτη
eo_xx: Reklamo estas suspektata
es_ar: El anuncio es sospechoso
es_co: El anuncio es sospechoso
es_es: Anuncio sospechoso
es_mx: El anuncio es sospechoso
et_ee: Reklaam on kahtlane
fa_ir: فرم انتقاد و پیشنهادات
fi_fi: Mainos on epäilyttävä
fr_be: Publicité suspecte
fr_ca: Cette pub est suspicieuse
fr_fr: Publicité suspecte
ga_ie: Tá an fógra amhrasach
gl_es: Este anuncio é sospeitoso
hi_in: विज्ञापन सन्देहजनक है
hr_hr: Oglas je sumnjiv
hu_hu: A hirdetés gyanús
id_id: Iklannya mencurigakan
is_is: Auglýsingin er grunsamleg
it_it: Questo annuncio è sospetto
ja_jp: 怪しい広告
kab_dz: Adellel illa deg-s ccek
ku: Reklam gumanbar e
lt_lt: Reklama yra įtartina
lv_lv: Reklāma ir aizdomīga
ml_in: സംശയാസ്പദമായ പരസ്യം
nb_no: Annonsen er mistenkelig
nl_nl: Advertentie is verdacht
nn_no: Annonsa er mistenkjeleg
pl_pl: Reklama jest podejrzana
pt_br: O anúncio é suspeito
pt_pt: O anúncio é suspeito
ro_ro: Reclama este suspectă
ru_ru: Подозрительная реклама
sc_it: Publitzidade suspetosa
si_lk: දැන්වීම සැක සහිතයි
sk_sk: Reklama je podozrivá
sl_si: Oglas je sumljiv
sq_al: Reklama është e dyshimtë
sr_rs: Оглас је сумњив
sv_se: Annonsen är misstänkt
ta_in: சந்தேகத்திற்குரிய விளம்பரம்
th_th: โฆษณาน่าสงสัย
tr_tr: Reklam şüpheli
uk_ua: Ця реклама підозріла
vi_vn: Quảng cáo rất khả nghi

source: Add DuckDuckGo
af_za: Voeg DuckDuckGo by
ar_jo: إضافة DuckDuckGo
ar_sa: أضف DuckDuckGo
be_by: Дадаць DuckDuckGo
bg_bg: Добавете DuckDuckGo
bs_ba: Dodaj DuckDuckGo
ca_es: Afegeix DuckDuckGo
cs_cz: Přidat DuckDuckGo
da_dk: Tilføj DuckDuckGo
de_ch: Füge DuckDuckGo an
de_de: DuckDuckGo hinzufügen
el_gr: Προσθήκη του DuckDuckGo
eo_xx: Aldonu DuckDuckGo
es_ar: Agregá DuckDuckGo
es_co: Y DuckDuckGo
es_es: Añadir DuckDuckGo
es_mx: Añade DuckDuckGo
et_ee: Lisa DuckDuckGo
fa_ir: افزودن DuckDuckGo
fi_fi: Lisää DuckDuckGo
fr_be: Ajouter DuckDuckGo
fr_ca: Ajouter DuckDuckGo
fr_ch: Ajouter DuckDuckGo
fr_fr: Ajouter DuckDuckGo
ga_ie: Cuir DuckDuckGo leis
gd_gb: Cuir DuckDuckGo ris
gl_es: Engadir DuckDuckGo
he_il: הוסף את DuckDuckGo
hi_in: DuckDuckGo जोड़ें
hr_hr: Dodaj DuckDuckGo
hu_hu: DuckDuckGo hozzáadása
id_id: Tambahkan DuckDuckGo
is_is: Bæta DuckDuckGo við
it_it: Aggiungi DuckDuckGo
ja_jp: DuckDuckGo を追加する
kab_dz: Rnu DuckDuckGo
ku: DuckDuckGo tevlî bike
lt_lt: Pridėti „DuckDuckGo“
lv_lv: Pievienot DuckDuckGo
ml_in: DuckDuckGo-യെ ചേർക്കുക
nb_no: Legg til DuckDuckGo
nl_be: Voeg DuckDuckGo toe
nl_nl: DuckDuckGo toevoegen
nn_no: Legg til DuckDuckGo
pl_pl: Dodaj DuckDuckGo
pt_br: Adicionar o DuckDuckGo
pt_pt: Adicionar o DuckDuckGo
ro_ro: Adaugă DuckDuckGo
ru_ru: Добавить DuckDuckGo
sc_it: Agiunghe DuckDuckGo
si_lk: DuckDuckGo එකතු කරන්න
sk_sk: Pridať DuckDuckGo
sl_si: Dodaj DuckDuckGo
sq_al: Shtoni DuckDuckGo-në
sr_rs: Додај DuckDuckGo
sv_se: Lägg till DuckDuckGo
ta_in: DuckDuckGo வை சேர்
th_th: เพิ่ม DuckDuckGo
tr_tr: DuckDuckGo'yu ekleyin
uk_ua: Додати DuckDuckGo
vi_vn: Thêm DuckDuckGo

# homepage ATB modal
source: Add DuckDuckGo Extension
af_za: Voeg DuckDuckGo-uitbreiding by
be_by: Дадаць пашырэнне DuckDuckGo
bg_bg: Добавяне на разширение DuckDuckGo
bs_ba: Dodaj proširenje za DuckDuckGo
ca_es: Afegeix l'extensió DuckDuckGo
cs_cz: Přidat rozšíření DuckDuckGo
da_dk: Tilføj DuckDuckGo-udvidelse
de_de: DuckDuckGo-Erweiterung hinzufügen
el_gr: Προσθήκη επέκτασης DuckDuckGo
es_es: Añadir extensión de DuckDuckGo
et_ee: Lisa DuckDuckGo laiendus
fi_fi: Lisää DuckDuckGo-laajennus
fr_fr: Ajoutez l'extension DuckDuckGo
hi_in: DuckDuckGo एक्सटेंशन जोड़ें
hr_hr: Dodaj DuckDuckGo proširenje
hu_hu: DuckDuckGo-bővítmény hozzáadása
id_id: Tambahkan Ekstensi DuckDuckGo
it_it: Aggiungi l'estensione DuckDuckGo
ja_jp: DuckDuckGo拡張機能を追加
ku: Pêveka DuckDuckGo tevlî bike
lt_lt: Pridėti „DuckDuckGo“ Plėtinį
lv_lv: Pievieno DuckDuckGo paplašinājumu
ml_in: DuckDuckGo എക്സ്റ്റൻഷൻ ചേർക്കുക
nb_no: Legg til DuckDuckGo-utvidelsen
nl_nl: DuckDuckGo-extensie toevoegen
pl_pl: Dodaj rozszerzenie DuckDuckGo
pt_pt: Adicionar a extensão DuckDuckGo
ro_ro: Adaugă extensia DuckDuckGo
ru_ru: Добавить расширение DuckDuckGo
sc_it: Agiunghe s'estensione de DuckDuckGo
si_lk: DuckDuckGo දිගුව එක් කරන්න
sk_sk: Pridanie rozšírenia DuckDuckGo
sl_si: Dodajte razširitev DuckDuckGo
sq_al: Shtoni Zgjerim DuckDuckGo
sv_se: Installera tillägget DuckDuckGo
th_th: เพิ่มส่วนขยาย DuckDuckGo
tr_tr: DuckDuckGo Uzantısını Ekle
uk_ua: Додати розширення DuckDuckGo
