Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: You can store several sets of settings for different purposes.
af_za: Jy kan verskillende stelle instellings stoor vir verskillende doeleindes.
ar_jo: بإمكانك حفظ إعدادات مختلفة لعدة استعمالات
ar_sa: يمكنك تخزين عدة مجموعات من الإعدادات لأغراض مختلفة.
be_by: Вы можаце захоўваць некалькі набораў налад для розных мэт.
bg_bg: Можете да запазите няколко варианта на настройките за различни цели.
bs_ba: Možete sačuvati nekoliko vrsta postavki za različite namjene.
ca_es: Podeu emmagatzemar configuracions diferents segons les vostres necessitats.
cs_cz: Můžeš si uložit různá nastavení pro různé účely.
da_dk: Du kan gemme adskillige indstillingssæt til forskellige formål.
de_ch: Du kannst mehrere Einstellungskonfigurationen für verschiedene Anwendungszwecke speichern.
de_de: Du kannst, je nach Zweck, mehrere Einstellungsprofile speichern.
el_gr: Μπορείς να αποθηκεύσεις διάφορα σύνολα ρυθμίσεων για διαφορετικούς σκοπούς.
eo_xx: Vi povas konservi diversajn agordarojn por diversaj celoj.
es_ar: Usted puede guardar esquemas de configuraciones diferentes para diferentes ocasiones.
es_co: Puede almacenar varios conjuntos de ajustes para diferentes propósitos.
es_es: Puedes almacenar varios conjuntos de ajustes para diferentes propósitos.
es_mx: Puedes almacenar muchos conjuntos de configuración para diferentes propósitos.
et_ee: Erinevateks eesmärkideks on võimalik hoiustada seadekogumeid.
fa_ir: شما می‌توانید مجموعه تنظیمات مختلفی را برای اهداف متفاوت ذخیره کنید.
fi_fi: Voit tallentaa useita asetuskokonaisuuksia eri tarkoituksiin.
fr_be: Vous pouvez sauvegarder différents paramétrages pour différentes utilisations.
fr_ca: Vous pouvez sauvegarder plusieurs ensembles de réglages destinés à des utilisations différentes.
fr_ch: Vous pouvez sauvegarder différents paramétrages pour différentes utilisations.
fr_fr: Vous pouvez sauvegarder différents paramétrages pour différentes utilisations.
ga_ie: Is féidir tacair éagsúla de shocruithe a chur i dtaisce i gcomhair chuspóirí éagsúla.
gd_gb: 'S urrainn dhut diofar sheataichean de roghainnean a shàbhaladh airson diofar adhbharan.
gl_es: Pode gardar varios conxuntos de preferencias para diferentes propósitos.
he_il: אתה יכול לשמור כמה סטים של הגדרות למטרות שונות.
hi_in: आप अलग अलग जरूरतों के हिसाब से अलग अलग सेटिंग्स रख सकते हैं।
hr_hr: Možeš spremiti nekoliko vrsta postavki za različite namjene.
hu_hu: Többféle beállítást lehet tárolni.
id_id: Kamu bisa menyimpan beberapa set pengaturan untuk tujuan yang berbeda.
it_it: Puoi memorizzare vari set di impostazioni per scopi diversi.
ja_jp: さまざまな用途に応じ、設定を分けて保存することができます。
kab_dz: Tzemreḍ ad teskelseḍ iɣewwaren yemgaraden i useqdec imgaraden
ku: Tu dikarî gelek sazkariyan tomar bikî ji bo armancên cuda.
lt_lt: Gal išsaugoti kelis nustatymų rinkinius skirtingiems poreikiams.
lv_lv: Jūs varat saglabāt vairākas iestatījumu kopas dažādiem mērķiem.
ml_in: പലതരം ആവശ്യങ്ങൾക്കായി ക്രമീകരണത്തിന്റെ വിവിധ സെറ്റുകൾ നിങ്ങൾക്ക് ഇവിടെ സൂക്ഷിക്കാം.
nb_no: – Du kan lagre flere sett med innstillinger for forskjellige formål.
nl_be: Je kan verschillende sets met instellingen opslaan voor verschillende doeleinden.
nl_nl: Je kunt verschillende sets met instellingen opslaan voor verschillende doeleinden.
nn_no: Du kan lagra fleire sett av innstillingar for ulike føremål
pl_pl: Możesz zapisać wiele zestawów ustawień do różnych celów.
pt_br: Você pode armazenar diversas configurações para diferentes propósitos.
pt_pt: Podes armazenar várias definições com propósitos distintos.
ro_ro: Poți păstra câteva seturi de setări pentru scopuri diferite.
ru_ru: Вы можете сохранить несколько наборов настроек для различных целей.
sc_it: Podes immagasinare cunfiguratziones diferentes segundu is bisòngios tuos.
si_lk: ඔබට සැකසුම් සමූහ කිහිපයක් විවිද කටයුතු සඳහා ගබඩා කළ හැකියි.
sk_sk: Môžete mať viacero rôznych nastavení na rozličné účely.
sl_si: Shranite lahko več naborov nastavitev za različne namene.
sq_al: Mund të depozitoni grupe të ndryshëm rregullimesh, për qëllime të ndryshme.
sr_rs: Можеш да чуваш неколико група подешавања за различите сврхе.
sv_se: Du kan spara flera olika typer av inställningar för olika syften.
ta_in: நீங்கள் வெவ்வேறு நோக்கங்களுக்காக அமைப்புகள் பல பெட்டிகள் சேமிக்க முடியும்.
th_th: คุณสามารถจัดเก็บข้อมูลที่คุณต้องการตั้งค่าที่แตกต่างกันได้
tr_tr: Farklı amaçlar için çeşitli ayarlar saklayabilirsiniz.
uk_ua: Ви можете зберегти декілька наборів налаштувань для різних цілей.
vi_vn: Bạn có thể lưu trữ nhiều bộ thiết lập cho các mục đích khác nhau.

# Anomaly modal
source: You have %s attempts left.
af_za: Jy het %1$s pogings oor.
be_by: Засталося спроб: %1$s.
bg_bg: Остават ви %1$s опита.
bs_ba: Preostalo pokušaja: %s.
ca_es: Us queden %s intents.
cs_cz: Zbývající počet pokusů: %1$s .
da_dk: Du har %1$s forsøg tilbage.
de_de: Du hast noch %1$s Versuche.
el_gr: Σου απομένουν %1$s απόπειρες.
es_es: Te quedan %1$s intentos.
et_ee: Sul on jäänud %1$s katset.
fi_fi: Sinulla on %1$s yritystä jäljellä.
fr_fr: Il vous reste %1$s tentatives.
hi_in: आपके %1$s प्रयास शेष हैं।
hr_hr: Preostalo ti je %1$s pokušaja.
hu_hu: Még %1$s próbálkozásod maradt.
id_id: Kamu punya %1$s upaya tersisa.
it_it: Hai ancora %1$s tentativi.
ja_jp: あと%1$s回試行できます。
ku: %s hewldanên te mane.
lt_lt: Tau liko tiek bandymų: %1$s.
lv_lv: Tev ir atlikuši %1$s mēģinājumi.
ml_in: നിങ്ങൾക്ക് %1$s ശ്രമങ്ങൾ ശേഷിക്കുന്നു.
nb_no: Du har %1$s forsøk igjen.
nl_nl: Je hebt nog %1$s pogingen over.
pl_pl: Pozostałe próby: %1$s.
pt_pt: Tens mais %1$s tentativas.
ro_ro: Mai ai la dispoziție %1$s încercări.
ru_ru: Осталось попыток: %1$s.
sc_it: T'abarrant %s tentativos.
si_lk: ඔබට උත්සාහයන් %1$s ක් ඉතිරිව ඇත.
sk_sk: Počet zostávajúcich pokusov: %1$s.
sl_si: Na voljo imate še %1$s poskusov.
sq_al: Ju mbete edhe %s prova.
sv_se: Du har %1$s försök kvar.
th_th: คุณลองได้อีก %1$s ครั้ง
tr_tr: %1$s deneme hakkınız kaldı.
uk_ua: Залишилося спроб: %1$s.

# Anomaly modal
source: You have 1 attempt left.
af_za: Jy het 1 poging oor.
be_by: Засталося спроб: 1.
bg_bg: Остава ви 1 опит.
bs_ba: Preostao vam je još jedan pokušaj.
ca_es: Us queda 1 intent.
cs_cz: Zbývá 1 pokus.
da_dk: Du har 1 forsøg tilbage.
de_de: Du hast noch 1 Versuch.
el_gr: Σου απομένει 1 απόπειρα.
es_es: Te queda 1 intento.
et_ee: Sul on jäänud üks katse.
fi_fi: Sinulla on yksi yritys jäljellä.
fr_fr: Il vous reste 1 tentative.
hi_in: आपका 1 प्रयास शेष है।
hr_hr: Preostao ti je još 1 pokušaj.
hu_hu: Még 1 próbálkozásod maradt.
id_id: Kamu punya 1 upaya tersisa.
it_it: Hai ancora 1 tentativo.
ja_jp: あと1回試行できます。
ku: 1 hewldanê te maye.
lt_lt: Tau liko 1 bandymas.
lv_lv: Tev ir atlicis 1 mēģinājums.
ml_in: നിങ്ങൾക്ക് 1 ശ്രമം ശേഷിക്കുന്നു.
nb_no: Du har 1 forsøk igjen.
nl_nl: Je hebt nog 1 poging over.
pl_pl: Pozostała 1 próba.
pt_pt: Tens mais 1 tentativa.
ro_ro: Mai ai la dispoziție 1 încercare.
ru_ru: Осталась 1 попытка.
sc_it: T'abarrat unu tentativu.
si_lk: ඔබට උත්සාහයන් 1ක් ඉතිරිව ඇත.
sk_sk: Zostáva vám 1 pokus.
sl_si: Na voljo imate še en poskus.
sq_al: Ju mbetet edhe 1 provë.
sv_se: Du har 1 försök kvar.
th_th: คุณลองได้อีก 1 ครั้ง
tr_tr: 1 deneme hakkınız kaldı.
uk_ua: Залишилася 1 спроба.

# welcome message
source: You now have the DuckDuckGo extension!
af_za: Jy het nou die DuckDuckGo-uitbreiding!
ar_jo: لديك الآن إضافة DuckDuckGo!
be_by: Цяпер вы маеце пашырэнне DuckDuckGo!
bg_bg: Вече имате разширението DuckDuckGo!
bs_ba: Sada imate proširenje DuckDuckGo!
ca_es: Ara teniu l'extensió DuckDuckGo!
cs_cz: Teď máš rozšíření DuckDuckGo!
da_dk: Nu har du DuckDuckGo-tilføjelsen!
de_de: Du hast jetzt die DuckDuckGo-Erweiterung!
el_gr: Απόκτησες την επέκταση DuckDuckGo!
es_es: Ya tienes la extensión DuckDuckGo.
es_mx: ¡Ahora tienes la extensión de DuckDuckGo!
et_ee: Sul on nüüd DuckDuckGo laiendus!
fi_fi: Sinulla on nyt DuckDuckGo-laajennus!
fr_fr: Vous avez désormais l'extension DuckDuckGo !
ga_ie: Tá an breiseán DuckDuckGo agat anois!
gl_es: Xa ten a extensión DuckDuckGo!
hi_in: अब आपके पास DuckDuckGo एक्सटेंशन हैं!
hr_hr: Sad imaš proširenje DuckDuckGo!
hu_hu: Most már tiéd a DuckDuckGo bővítmény!
id_id: Kamu sekarang memiliki ekstensi DuckDuckGo!
it_it: Ora puoi utilizzare l'estensione di DuckDuckGo!
ja_jp: DuckDuckGoの拡張機能がインストールされました！
kab_dz: Ɣur-k sya d afella asiɣzef DuckDuckGo!
ku: Niha pêveka DuckDuckGo cem te heye!
lt_lt: Nuo šiol turi „DuckDuckGo“ plėtinį!
lv_lv: Tagad tu lieto DuckDuckGo paplašinājumu!
ml_in: നിങ്ങൾക്ക് ഇപ്പോൾ DuckDuckGo വിപുലീകരണം ഉണ്ട്!
nb_no: Du har nå DuckDuckGo-utvidelsen!
nl_nl: Je beschikt nu over de DuckDuckGo-extensie!
nn_no: Du har no DuckDuckGo utvidinga
pl_pl: Masz teraz rozszerzenie DuckDuckGo!
pt_br: Agora você tem a extensão DuckDuckGo!
pt_pt: Agora já tens a extensão do DuckDuckGo!
ro_ro: Acum ai extensia DuckDuckGo!
ru_ru: У вас установлено расширение DuckDuckGo!
sc_it: As installadu s'estensione de DuckDuckGo.
si_lk: ඔබට දැන් DuckDuckGo දිගුව ඇත!
sk_sk: Teraz máte rozšírenie DuckDuckGo!
sl_si: Zdaj imate razširitev DuckDuckGo!
sq_al: Tani keni zgjerimin DuckDuckGo!
sr_rs: Сада имате DuckDuckGo додатак!
sv_se: Du har nu tillägget DuckDuckGo!
ta_in: உங்களிடம் இப்போது DuckDuckGo extension உள்ளது!
th_th: ตอนนี้คุณมีส่วนขยาย DuckDuckGo แล้ว!
tr_tr: Artık DuckDuckGo uzantısına sahipsiniz!
uk_ua: Тепер ви маєте розширення DuckDuckGo!
vi_vn: Bạn đã có gói mở rộng DuckDuckGo!

# Update browser banner
source: You'll receive automatic DuckDuckGo app updates once you have the latest version.
af_za: Jy sal outomaties app-opdaterings vir DuckDuckGo ontvang sodra jy die nuutste weergawe het.
be_by: Вы атрымаеце аўтаматычныя абнаўленні праграмы DuckDuckGo, як толькі ў вас будзе апошняя версія.
bg_bg: След като инсталирате най-новата версия, ще получавате автоматични актуализации на приложението DuckDuckGo.
cs_cz: Až budeš mít nejnovější verzi, aplikace DuckDuckGo se bude aktualizovat automaticky.
da_dk: Du vil modtage automatiske app-opdateringer fra DuckDuckGo, når du har den nyeste version.
de_de: Du erhältst automatisch DuckDuckGo-App-Updates, sobald du die neueste Version hast.
el_gr: Θα λαμβάνετε αυτόματες ενημερώσεις της εφαρμογής DuckDuckGo μόλις αποκτήσετε την τελευταία έκδοση.
es_es: Recibirás actualizaciones automáticas de la aplicación DuckDuckGo una vez que tengas la última versión.
et_ee: Kui sul on uusim versioon, saad automaatselt DuckDuckGo rakenduse värskendused.
fi_fi: Saat automaattiset DuckDuckGo-sovelluspäivitykset, kun sinulla on uusin versio.
hi_in: नया वर्ज़न डाउनलोड करने के बाद आपको अपने आप DuckDuckGo ऐप के अपडेट मिलेंगे।
hr_hr: Primit ćeš automatska ažuriranja aplikacije DuckDuckGo kada nabaviš najnoviju verziju.
hu_hu: A legújabb verzió telepítését követően automatikusan megkapod a DuckDuckGo alkalmazás frissítéseit.
id_id: Anda akan menerima pembaruan aplikasi DuckDuckGo secara otomatis setelah Anda memiliki versi terbaru.
it_it: Riceverai gli aggiornamenti automatici dell'app DuckDuckGo non appena avrai l'ultima versione.
ja_jp: 最新バージョンを入手すると、DuckDuckGoアプリの自動アップデートが届きます。
lt_lt: Gausite automatinius „DuckDuckGo“ programos atnaujinimus, kai turėsite naujausią versiją.
lv_lv: Tu saņemsi automātiskus DuckDuckGo lietotnes atjauninājumus, kad tev būs jaunākā versija.
ml_in: ഏറ്റവും പുതിയ പതിപ്പ് ലഭിച്ചുകഴിഞ്ഞാൽ നിങ്ങൾക്ക് സ്വയമേവയുള്ള DuckDuckGo ആപ്പ് അപ്ഡേറ്റുകൾ ലഭിക്കും.
nb_no: Du får automatiske oppdateringer for DuckDuckGo-appen når du har den siste versjonen.
nl_nl: Je ontvangt automatisch updates van de DuckDuckGo-app zodra je de nieuwste versie hebt geïnstalleerd.
pl_pl: Po zainstalowaniu najnowszej wersji będziesz otrzymywać automatyczne aktualizacje aplikacji DuckDuckGo.
pt_pt: Vais receber atualizações automáticas da aplicação DuckDuckGo quando tiveres a versão mais recente.
ro_ro: Vei primi actualizări automate ale aplicației DuckDuckGo odată ce ai cea mai recentă versiune.
ru_ru: С переходом на последнюю версию приложение DuckDuckGo будет обновляться автоматически.
si_lk: ඔබට නවතම අනුවාදය ලැබුණු පසු ඔබට ස්වයංක්‍රීය DuckDuckGo යෙදුම් යාවත්කාලීන ලැබෙනු ඇත.
sk_sk: Po získaní najnovšej verzie budete dostávať automatické aktualizácie aplikácie DuckDuckGo.
sl_si: Ko boste imeli nameščeno najnovejšo različico aplikacije DuckDuckGo, boste prejemali samodejne posodobitve.
sv_se: När du har den senaste versionen av DuckDuckGo-appen får du automatiska uppdateringar av den.
th_th: คุณจะได้รับการอัปเดตแอป DuckDuckGo อัตโนมัติเมื่อคุณมีเวอร์ชันล่าสุด
tr_tr: En son sürümü indirdiğinizde DuckDuckGo uygulama güncellemeleri otomatik olarak gönderilir.
uk_ua: Ви будете отримувати автоматичні оновлення додатка DuckDuckGo після встановлення останньої версії.

# welcome message eu search preference android
source: You're now searching privately in Chrome. Use our app instead of Chrome to browse privately too. It’s already installed and can:
af_za: Jy soek nou privaat in Chrome. Gebruik ons app in plaas van Chrome om ook privaat te blaai. Dis reeds geïnstalleer en kan:
ar_jo: أنت الآن تبحث بشكل خاص في Chrome. استخدم تطبيقنا بدلاً من Chrome للتصفح بشكل خاص أيضًا. تم تثبيته بالفعل ويمكنه:
be_by: Зараз вы ажыццяўляеце прыватны пошук у Chrome. Вы таксама можаце выкарыстоўваць нашу праграму для прыватнага пошуку замест Chrome. Яна ўжо ўсталявана і можа:
bg_bg: Сега търсите поверително в Chrome. Използвайте нашето приложение вместо Chrome за поверително рразглеждане. То вече е инсталирано и може:
bs_ba: Sad privatno pretražujete u pregledaču Chrome. Za privatno pregledavanje možete koristiti i našu aplikaciju. Ona je već instalirana i može:
ca_es: Ara esteu cercant de manera privada al Chrome. Feu servir també la nostra aplicació en lloc de Chrome per navegar amb privadesa. Ja està instal·lada i podeu:
cs_cz: Teď v prohlížeči Chrome vyhledáváš soukromě. K soukromému vyhledávání můžeš taky použít naši aplikaci. Už je nainstalovaná a umí následující:
da_dk: Du søger nu privat i Chrome. Brug vores app i stedet for Chrome til også at browse privat. Den er allerede installeret og kan:
de_de: Du bist in Chrome jetzt im Privatmodus unterwegs. Nutze statt Chrome unsere App, um auch privat zu surfen. Sie wurde bereits installiert und kann:
el_gr: Πραγματοποιείς πλέον ιδιωτική αναζήτηση στο Chrome. Χρησιμοποίησε την εφαρμογή μας αντί για το Chrome, ώστε να απολαμβάνεις και ιδιωτική περιήγηση. Είναι ήδη εγκατεστημένη και μπορεί να:
es_es: Estás realizando una búsqueda privada en Chrome. Utiliza nuestra aplicación en lugar de Chrome para navegar con privacidad. Ya está instalada y te permite:
es_mx: Ahora estás buscando privadamente en Chrome. Usar nuestra aplicación en lugar de Chrome para navegar también es privado. Ya está instalada y puede:
et_ee: Nüüd otsid Chrome'is privaatselt. Privaatseks sirvimiseks saad kasutada Chrome'i asemel ka meie rakendust. See on juba installitud ja sellega saab teha järgmist:
fi_fi: Chrome-hakusi ovat nyt yksityisiä. Käytä Chromen sijaan sovellustamme, niin myös selailusi on yksityistä. Se on jo asennettu, ja sillä voit tehdä kaiken tämän:
fr_fr: Vous effectuez désormais une recherche privée dans Google Chrome. Pour naviguer également en privé, utilisez notre application au lieu de Chrome. Elle est déjà installée et offre les fonctionnalités suivantes:
hi_in: अभी आप Chrome में गुप्त रूप से खोज रहे हैं। गुप्त रूप से ब्राउज़ करने के लिए भी Chrome की बजाय हमारे ऐप का उपयोग करेंगे। यह पहले से ही इंस्टॉल हैं और यह कर सकता है:
hr_hr: Sad privatno pretražuješ u pregledniku Chrome. Za privatno pregledavanje umjesto preglednika Chrome koristi i našu aplikaciju. Ona je već instalirana i može:
hu_hu: Most privát módban keresel a Chrome-ban. Használd alkalmazásunkat a Chrome helyett privát böngészéshez is. Már telepítve van, és a következőket nyújtja:
id_id: Kamu sedang menelusuri secara pribadi di Chrome. Gunakan aplikasi kami, bukan Chrome, untuk menjelajah secara pribadi juga. Aplikasi ini sudah terpasang dan dapat:
is_is: Þú ert nú að leita órekjanlega í Chrome. Notaðu appið okkar í staðinn fyrir Chrome til að leita órekjanlega líka. Það er nú þegar uppsett og það getur:
it_it: Ora stai effettuando ricerche in privato su Chrome. Utilizza anche la nostra app invece di Chrome per navigare privatamente. È già installata e può:
ja_jp: 現在、Chromeのプライベート検索を使用しています。Chromeの代わりに当社アプリを使ってもプライベートに閲覧できます。このアプリはすでにインストールされており、以下が可能になります。
ku: Tu niha bi di Chrome de taybet digerî. Sepanê me bi kar bîne şûna Chrome bo bêtir taybetî. ew jixwe sazkirî ye û dikare:
lt_lt: Dabar „Chrome“ atlik paieškas privačiai. Taip pat gali naudoti mūsų programą, o ne „Chrome“, ir naršyti privačiai. Ji jau įdiegta ir gali:
lv_lv: Tagad Tu pārlūkā Chrome meklē privāti. Lai pārlūkotu privāti, vari izmantot arī mūsu lietotni, nevis pārlūku Chrome. Tā jau ir instalēta un spēj:
ml_in: നിങ്ങൾ ഇപ്പോൾ Chrome-ൽ സ്വകാര്യമായി തിരയുന്നു. സ്വകാര്യമായി ബ്രൗസ് ചെയ്യുന്നതിന് Chrome-ന് പകരം ഞങ്ങളുടെ ആപ്പും ഉപയോഗിക്കുക. ഇത് ഇതിനകം ഇൻസ്റ്റാൾ ചെയ്തിട്ടുണ്ട്, ഇതിന് ഇവ ചെയ്യാനാകും:
nb_no: Du søker nå privat i Chrome. Bruk appen vår istedenfor Chrome for å søke privat. Den er allerede installert og kan:
nl_nl: Je zoekt nu privé in Chrome. Gebruik onze app in plaats van Chrome om ook privé te browsen. Deze is al geïnstalleerd en je kunt:
pl_pl: Korzystasz teraz z wyszukiwania prywatnego w przeglądarce Chrome. Zamiast w Chrome, szukaj prywatnie, używając naszej aplikacji. Jest już zainstalowana i może:
pt_br: Agora você está pesquisando privadamente no Chrome. Use nosso aplicativo em vez do Chrome para navegar de forma privada também. Já está instalado e pode:
pt_pt: Estás a fazer uma pesquisa privada no Chrome. Usa a nossa aplicação em vez do Chrome para também navegar em privado. Já está instalada e pode:
ro_ro: Acum efectuezi o căutare privată în Chrome. Folosește aplicația noastră în loc de Chrome pentru a naviga privat. Este deja instalată și poate:
ru_ru: Теперь ваш поиск в Chrome полностью конфиденциален. Также используйте наше приложение вместо Chrome для конфиденциального просмотра сайтов. Оно уже установлено и может:
sc_it: Ses in sa chirca anònima de Chrome. Podes impreare fintzas s'aplicatzione nostra imbetzes de Chrome pro navigare in manera anònima. Est giai installada e podes:
si_lk: දැන් ඔබ Chromeහි පුද්ගලිකව සොයමින් සිටී. පුද්ගලිකව පිරික්සීමටත් Chrome වෙනුවට අපගේ යෙදුම භාවිතා කරන්න. එය දැනටමත් ස්ථාපනය කර ඇති අතර හැකියාව ඇත්තේ:
sk_sk: V prehliadači Chrome teraz vyhľadávate súkromne. Na súkromné vyhľadávanie môžete namiesto prehliadača Chrome používať aj našu aplikáciu. Je už nainštalovaná a dokáže toto:
sl_si: Zdaj v brskalniku Chrome brskate zasebno. Če želite zasebno brskati, namesto brskalnika Chrome uporabite tudi našo aplikacijo. Je že nameščena in lahko:
sq_al: Tani po kërkoni privatisht në Chrome. Përdorni aplikacionin tonë, në vend se Chrome, edhe për të shfletuar privatisht. Është i instaluar tashmë dhe mund të:
sr_rs: Сада приватно претражујете у Хрому. За приватно прегледање користите и нашу апликацију уместо Хрома. Већ је инсталирана и може:
sv_se: Nu söker du privat i Chrome. Använd vår app istället för Chrome för att även surfa privat. Den är redan installerad och gör följande:
ta_in: நீங்கள் இப்போது Chrome இல் தனிப்பட்ட முறையில் தேடுகிறீர்கள். தனிப்பட்ட முறையில் உலாவ Chromeக்குப் பதிலாக எங்கள் பயன்பாட்டைப் பயன்படுத்தவும். இது ஏற்கனவே நிறுவப்பட்டுள்ளது மற்றும் முடியும்:
th_th: ตอนนี้คุณกำลังค้นหาแบบเป็นส่วนตัวใน Chrome ใช้แอปของเราแทน Chrome เพื่อเรียกดูแบบเป็นส่วนตัวได้เช่นกัน แอปได้รับการติดตั้งไว้เรียบร้อยแล้วและสามารถ:
tr_tr: Şu anda Chrome'da gizli arama yapıyorsunuz. İnternette gizli gezinmek istiyorsanız Chrome yerine uygulamamızı kullanın. Uygulamamız zaten yüklü ve:
uk_ua: Ви вже можете виконувати приватний пошук в Chrome. Тепер використовуйте нашу програму замість Chrome, щоб також користуватися приватним переглядом. Вона вже встановлена і може:
vi_vn: Bạn hiện đang tìm kiếm bảo mật trong Chrome. Dùng ứng dụng của chúng tôi thay vì Chrome để duyệt bảo mật hơn. Đã được cài đặt và có thể:

source: You're now searching with privacy!
af_za: Jy soek nou met privaatheid!
ar_jo: أنت الآن تبحث بخصوصية!
ar_sa: أنت الآن في طور البحث عبر الخاص
be_by: Цяпер ваш пошук прыватны!
bg_bg: Търсенето вече е поверително!
bs_ba: Sada pretražujete u privatnosti!
ca_es: Ara esteu cercant de forma privada!
cs_cz: Teď vyhledáváš bezpečně!
da_dk: Du søger nu med privatlivsbeskyttelse!
de_ch: Du suchst jetzt mit Privatsphäre!
de_de: Du suchst jetzt unter Wahrung deiner Privatsphäre!
el_gr: Από εδώ και εμπρός, οι αναζητήσεις σου θα είναι απόρρητες!
eo_xx: Nun vi serĉas privatece!
es_ar: ¡Ahora estás buscando privadamente!
es_co: ¡Ahora estás buscando con privacidad!
es_es: ¡Ahora buscas con privacidad!
es_mx: ¡Ahora estas buscando con privacidad!
et_ee: Sa otsid nüüd privaatselt!
fa_ir: شما اکنون محرمانه جستجو می‌کنید!
fi_fi: Selaat nyt yksityisesti!
fr_be: Vous cherchez maintenant en toute confidentialité !
fr_ca: Vous recherchez désormais en toute confidentialité !
fr_ch: Vous cherchez maintenant en toute confidentialité !
fr_fr: Vous cherchez en ce moment à protéger votre vie privée!
ga_ie: Anois, tá tú ag cuardach le príobháideachas!
gd_gb: Tha thu a’ lorg ann am prìobhaideachd a-nis!
gl_es: Agora está a buscar con privacidade!
he_il: עכשיו אתה מחפש בפרטיות!
hi_in: अब आप गोपनीयता के साथ खोज कर रहे हैं!
hr_hr: Sad pretražuješ privatno!
hu_hu: Mostantól védettek az adataid, amikor keresel!
id_id: Sekarang, kamu melakukan pencarian dengan perlindungan privasi!
it_it: Ora stai facendo ricerche nel totale rispetto della tua privacy!
ja_jp: あなたは今、匿名で検索しています！
kab_dz: Aql-ak tura tettnadiḍ swudem udrig!
ku: Tu niha bi taybetî digerî!
lt_lt: Nuo šiol ieškai privačiai!
lv_lv: Tagad tu meklē privāti!
ml_in: നിങ്ങൾ ഇപ്പോൾ സ്വകാര്യത ഉപയോഗിച്ച് തിരയുന്നു!
nb_no: Du søker nå med personvern!
nl_be: U zoekt nu met privacy!
nl_nl: Je zoekt nu volledig privé!
nn_no: Du søkjer no med personvern!
pl_pl: Szukasz teraz prywatnie!
pt_br: Agora você está pesquisando com privacidade!
pt_pt: Estás agora a pesquisar com privacidade!
ro_ro: Acum cauți confidențial!
ru_ru: Теперь ваш поиск конфиденциален!
sc_it: Immoe ses chirchende in manera anònima!
si_lk: ඔබ දැන් පෞද්ගලිකත්වය සමග සොයයි!
sk_sk: Teraz je vaše vyhľadávanie naozaj súkromné!
sl_si: Zdaj iščete z zasebnostjo!
sq_al: Tani kërkoni me privatësi!
sr_rs: Сада претражујете анонимно!
sv_se: Nu söker du med integritet!
ta_in: நீங்கள் இப்போது தனியுரிமையுடன் தேடுகிறீர்கள்!
th_th: ตอนนี้คุณกำลังทำการค้นหาแบบมีความเป็นส่วนตัว!
tr_tr: Artık aramalarınızda gizliliğinizi koruyorsunuz!
uk_ua: Тепер ви шукаєте приватно!
vi_vn: Giờ bạn đang tìm kiếm một cách bảo mật!
