Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settingsvalue
source: Super Wide
af_za: Superwyd
ar_jo: واسع للغاية
ar_sa: واسع جدا
be_by: Вельмі шырокая
bg_bg: Супер широко
bs_ba: Veoma široko
ca_es: Molt ample
cs_cz: Velmi široký
da_dk: Superbred
de_ch: Extra breit
de_de: Besonders breit
el_gr: Υπερπλατύ
eo_xx: Larĝega
es_ar: Super Ancho
es_co: Super amplio
es_es: Superancha
es_mx: Súper ancho
et_ee: Eriti lai
fa_ir: با پهنای خیلی زیاد
fi_fi: Erittäin leveä
fr_be: Très Large
fr_ca: Super large
fr_ch: Super large
fr_fr: Super Large
ga_ie: Fíorleathan
gd_gb: Anabarrach leathann
gl_es: Super amplo
he_il: רחב ממש
hi_in: बहुत अधिक चौड़ा
hr_hr: Najšire
hu_hu: Nagyon széles
id_id: Sangat Lebar
is_is: Mjög breið
it_it: Super largo
ja_jp: さらに広め
kab_dz: Hraw nezzeh
ku: Pir Fereh
lt_lt: Labai Platus
lv_lv: Īpaši plats
ml_in: അത്യധികം വീതിയേറിയത്
nb_no: Superbred
nl_be: Super Breed
nl_nl: Heel breed
nn_no: Superbrei
pl_pl: Bardzo szeroka
pt_br: Super largo
pt_pt: Super largo
ro_ro: Super lată
ru_ru: Очень широко
sc_it: Larga meda
si_lk: ඉතා පුළුල්
sk_sk: Veľmi široká
sl_si: Izredno široko
sq_al: Super e Gjerë
sr_rs: Веома широка
sv_se: Extra bred
ta_in: அகலமான அளவுடைய
th_th: กว้างที่สุด
tr_tr: Süper Geniş
uk_ua: Найширша
vi_vn: Siêu rộng

# width
source: Super wide
af_za: Superwyd
ar_jo: واسع للغاية
ar_sa: عريض جداً
be_by: Супершырокі
bg_bg: Супер широк
bs_ba: Jako široka
ca_es: Molt ample
cs_cz: Super široký
da_dk: Superbred
de_ch: Super breit
de_de: Extra breit
el_gr: Υπερπλατύ
eo_xx: Larĝege
es_ar: Súper ancho
es_co: Super ancho
es_es: Superancho
es_mx: Súper ancho
et_ee: Eriti lai
fa_ir: بسیار عریض
fi_fi: Superleveä
fr_be: Très large
fr_ca: Très large
fr_ch: Très large
fr_fr: Très large
ga_ie: An-leathan
gd_gb: Anabarrach leathann
gl_es: Super larga
he_il: סופר רחב
hi_in: बहुत चौड़ा
hr_hr: Jako široko
hu_hu: Szuperszéles
id_id: Super-lebar
is_is: Mjög breið
it_it: Super largo
ja_jp: さらに広め
kab_dz: Hraw nezzeh
ku: Pir fereh
lt_lt: Labai platus
lv_lv: Ļoti plats
ml_in: അത്യധികം വീതിയേറിയത്
nb_no: Superbredt
nl_be: Extra breed
nl_nl: Superbreed
nn_no: Superbrei
pl_pl: Bardzo szeroki
pt_br: Super largo
pt_pt: Super largo
ro_ro: Super lată
ru_ru: Сверхшироко
sc_it: Larga meda
si_lk: ඉතා පුළුල්
sk_sk: Veľmi široká
sl_si: Zelo široko
sq_al: Super e gjerë
sr_rs: Веома широка
sv_se: Extra bred
ta_in: சூப்பர் பரந்த
th_th: กว้างมาก
tr_tr: Süper geniş
uk_ua: Найширший
vi_vn: Siêu rộng

source: Support
af_za: Steun
ar_jo: الدعم
ar_sa: الدعم
be_by: Падтрымка
bg_bg: Поддръжка
bs_ba: Podrška
ca_es: Suport
cs_cz: Podpora
da_dk: Hjælp
de_ch: Unterstützung
de_de: Unterstützung
el_gr: Υποστήριξη
eo_xx: Subteno
es_ar: Soporte
es_co: Soporte
es_es: Ayuda
es_mx: Soporte
et_ee: Tugi
fa_ir: پشتیبانی
fi_fi: Tuki
fr_be: Aide
fr_ca: Soutien
fr_ch: Aide
fr_fr: Aide
ga_ie: Tacaíocht
gd_gb: Taic
gl_es: Axuda
he_il: תמיכה
hi_in: सहायता
hr_hr: Podrška
hu_hu: Támogatás
id_id: Dukungan
is_is: Aðstoð
it_it: Supporto
ja_jp: サポート
kab_dz: Tallelt
ku: Alîkarî
lt_lt: Pagalba
lv_lv: Atbalsts
ml_in: പിന്തുണ
nb_no: Støtte
nl_be: Ondersteuning
nn_no: Brukarstøtte
pl_pl: Wsparcie
pt_br: Suporte
pt_pt: Assistência
ro_ro: Asistență
ru_ru: Поддержка
sc_it: Agiudu
si_lk: උපකාර
sk_sk: Podpora
sl_si: Podpora
sq_al: Asistencë
sr_rs: Подршка
ta_in: ஆதரவு
th_th: การสนับสนุน
tr_tr: Destek
uk_ua: Підтримка
vi_vn: Hỗ trợ

# Sports module
source: Suspended
af_za: Opgeskort
be_by: Спынена
bg_bg: Временно прекратен
bs_ba: Zaustavljeno
ca_es: Suspès
cs_cz: Pozastaveno
da_dk: Afbrudt
de_de: Unterbrochen
el_gr: Διακόπηκε προσωρινά
es_es: Suspendido
et_ee: Peatatud
fi_fi: Keskeytetty
hi_in: निलंबित
hr_hr: Zaustavljeno
hu_hu: Felfüggesztve
id_id: Ditangguhkan
it_it: Sospesa
ja_jp: 一時停止
ku: Rawestandî
lt_lt: Sustabdyta
lv_lv: Apturēta
ml_in: താൽക്കാലികമായി നിർത്തി
nb_no: Suspendert
nl_nl: Afgelast
pl_pl: Zawieszony
pt_pt: Suspendido
ro_ro: Suspendat
ru_ru: Приостановлена
si_lk: අත්හිටවනු ලදී
sk_sk: Pozastavené
sl_si: Začasno prekinjeno
sq_al: Të pezulluara
sv_se: Inställd
th_th: ระงับ
tr_tr: Tatil Edildi
uk_ua: Призупинено

# language_name
source: Swahili
be_by: Суахілі
bg_bg: Суахили
bs_ba: Svahili
ca_es: Suahili
cs_cz: Svahilština
el_gr: Σουαχίλι
es_es: Suajili
et_ee: suahiili keel
ga_ie: Svahaílis
hi_in: स्वाहिली
hr_hr: Svahili
hu_hu: szuahéli
ja_jp: スワヒリ語
ku: Swahîlî
lt_lt: Svahilių
lv_lv: Svahili
ml_in: സ്വാഹിലി
pl_pl: suahili
pt_br: Suaíli
pt_pt: Suaíli
ru_ru: Суахили
si_lk: ස්වහිලී
sk_sk: Swahilčina
sl_si: Svahili
sq_al: Suahili
sr_rs: Свахили
ta_in: சுவாஹிலி
th_th: สวาฮีลี
tr_tr: Svahili Dili
uk_ua: Суахілі
vi_vn: Tiếng Swahilli

# Currency module
source: Swap currencies
af_za: Ruil geldeenhede
be_by: Памяняць валюты месцамі
bg_bg: Размяна на валутите
bs_ba: Zamijeni valute
ca_es: Canvia les divises
cs_cz: Přepnout měny
da_dk: Skift valutaer
de_de: Währungen tauschen
el_gr: Εναλλαγή νομισμάτων
es_es: Cambiar monedas
et_ee: Vaheta valuutasid
fi_fi: Vaihda valuuttoja
hi_in: करेंसी को स्वैप करें
hr_hr: Zamijeni valute
hu_hu: Pénznemek felcserélése
id_id: Menukar mata uang
it_it: Inverti valute
ja_jp: 通貨を入れ替え
ku: Diravan biguherîne
lt_lt: Sukeisti valiutas
lv_lv: Apmainīt valūtas
ml_in: കറൻസികൾ സ്വാപ്പ് ചെയ്യുക
nb_no: Bytt valuta
nl_nl: Valuta's wisselen
pl_pl: Zamień waluty
pt_pt: Trocar moedas
ro_ro: Schimbă valute
ru_ru: Поменять местами валюты
si_lk: මුදල් හුවමාරු කරන්න
sk_sk: Vymeniť meny
sl_si: Zamenjava valut
sq_al: Ndërroni monedha
sv_se: Byt valuta
th_th: สลับสกุลเงิน
tr_tr: Para birimlerini değiştir
uk_ua: Поміняти місцями валюти

# translations_module
source: Swap languages
af_za: Ruil tale
be_by: Памяняць мовы месцамі
bg_bg: Размяна на езиците
bs_ba: Zamijeni jezike
ca_es: Canvia els idiomes
cs_cz: Prohodit jazyky
da_dk: Byt sprog
de_de: Sprachen tauschen
el_gr: Εναλλαγή γλωσσών
es_es: Cambiar idioma
et_ee: Vaheta keel
fi_fi: Vaihda kieltä
fr_fr: Intervertir les langues
ga_ie: Malartaigh teangacha
hi_in: भाषाएं बदलें
hr_hr: Zamijeni jezike
hu_hu: Nyelvek felcserélése
id_id: Menukar bahasa
it_it: Inverti lingue
ja_jp: 言語を入れ替え
ku: Zimanan biguherîne
lt_lt: Apkeisti kalbas
lv_lv: Samainīt valodas
ml_in: ഭാഷകൾ പരസ്പരം മാറ്റുക
nb_no: Bytt språk
nl_nl: Talen wisselen
pl_pl: Zamień języki
pt_br: Trocar idiomas
pt_pt: Trocar idiomas
ro_ro: Schimbă limbile
ru_ru: Поменять языки местами
sc_it: Càmbia lìnguas
si_lk: භාෂා මාරු කරන්න
sk_sk: Vymeniť jazyky
sl_si: Zamenjaj jezika
sq_al: Këmbeni gjuhë
sr_rs: Замените језике
sv_se: Växla språk
ta_in: மொழிகளை மாற்றவும்
th_th: สลับภาษา
tr_tr: Dilleri değiştir
uk_ua: Змінити мови місцями
vi_vn: Đổi ngôn ngữ

# Conversions module
source: Swap units
af_za: Ruil eenhede
be_by: Памяняць адзінкі вымярэння месцамі
bg_bg: Размяна на единиците
bs_ba: Zamijeni jedinice
ca_es: Canvia les unitats
cs_cz: Přepnout jednotky
da_dk: Skift enheder
de_de: Einheiten tauschen
el_gr: Εναλλαγή μονάδων
es_es: Cambiar unidades
et_ee: Vaheta ühikuid
fi_fi: Vaihda yksiköt
hi_in: यूनिट स्वैप करें
hr_hr: Zamijeni jedinice
hu_hu: Mértékegységek felcserélése
id_id: Menukar satuan
it_it: Inverti unità
ja_jp: 単位を入れ替え
ku: Yekîniyan biguherîne
lt_lt: Sukeisti vienetus
lv_lv: Apmainīt vienības
ml_in: യൂണിറ്റുകൾ സ്വാപ്പ് ചെയ്യുക
nb_no: Bytt enheter
nl_nl: Eenheden wisselen
pl_pl: Zamień jednostki
pt_pt: Trocar unidades
ro_ro: Schimbă unități
ru_ru: Поменять местами единицы измерения
si_lk: හුවමාරු ඒකක
sk_sk: Vymeniť jednotky
sl_si: Zamenjava enot
sq_al: Ndërroni njësi
sv_se: Byt enhet
th_th: สลับหน่วย
tr_tr: Birimleri değiştir
uk_ua: Одиниці помінялися місцями

source: Sweden
af_za: Swede
ar_jo: السويد
ar_sa: السويد
be_by: Швецыя
bg_bg: Швеция
bs_ba: Švedska
ca_es: Suècia
cs_cz: Švédsko
da_dk: Sverige
de_ch: Schweden
de_de: Schweden
el_gr: Σουηδία
eo_xx: Svedio
es_ar: Suecia
es_co: Suecia
es_es: Suecia
es_mx: Suecia
et_ee: Rootsi
fa_ir: سوئد
fi_fi: Ruotsi
fr_be: Suède
fr_ca: Suède
fr_ch: Suède
fr_fr: Suède
ga_ie: An tSualainn
gd_gb: An t-Suain
gl_es: Suecia
he_il: שוודיה
hi_in: स्वीडन
hr_hr: Švedska
hu_hu: Svédország
id_id: Swedia
is_is: Svíþjóð
it_it: Svezia
ja_jp: スウェーデン
kab_dz: Swid
ku: Swêd
lt_lt: Švedija
lv_lv: Zviedrija
ml_in: സ്വീഡൻ
nb_no: Sverige
nl_be: Zweden
nl_nl: Zweden
nn_no: Sverige
pl_pl: Szwecja
pt_br: Suécia
pt_pt: Suécia
ro_ro: Suedia
ru_ru: Швеция
sc_it: Isvètzia
si_lk: ස්වීඩනය
sk_sk: Švédsko
sl_si: Švedska
sq_al: Suedi
sr_rs: Шведска
sv_se: Sverige
ta_in: ஸ்வீடன்
th_th: สวีเดน
tr_tr: İsveç
uk_ua: Швеція
vi_vn: Thuỵ Điển

# language_name
source: Swedish
af_za: Sweeds
be_by: Шведская
bg_bg: Шведски
bs_ba: Švedski
ca_es: Suec
cs_cz: Švédština
da_dk: Svensk
de_de: Schwedisch
el_gr: Σουηδικά
es_es: Sueco
et_ee: rootsi keel
fi_fi: Ruotsi
fr_fr: Suédois
ga_ie: Sualainnis
hi_in: स्वीडिश
hr_hr: Švedski
hu_hu: svéd
id_id: Swedia
it_it: Svedese
ja_jp: スウェーデン語
ku: Swêdî
lt_lt: Švedų
lv_lv: Zviedru
ml_in: സ്വീഡിഷ്
nb_no: Svensk
nl_nl: Zweeds
pl_pl: szwedzki
pt_br: Suéco
pt_pt: Sueco
ro_ro: Suedeză
ru_ru: Шведский
sc_it: Isvedesu
si_lk: ස්වීඩන්
sk_sk: Švédčina
sl_si: Švedščina
sq_al: Suedisht
sr_rs: Шведски
sv_se: Svenska
ta_in: ஸ்வீடிஷ்
th_th: สวีเดน
tr_tr: İsveççe
uk_ua: Шведська
vi_vn: Tiếng Thụy Điển

# homepage onboarding
source: Switch to DuckDuckGo and take back your privacy!
af_za: Skakel oor na DuckDuckGo en neem weer beheer oor jou privaatheid oor!
ar_jo: قم بالتبديل إلى DuckDuckGo واستعد خصوصيتك!
ar_sa: تحول إلى دوك دوك غو و خد حريتك
be_by: Перайдзіце на DuckDuckGo і вярніце сваю прыватнасць!
bg_bg: Преминете към DuckDuckGo и си възвърнете личното си пространство!
bs_ba: Prebacite se na DuckDuckGo i vratite svoju privatnost!
ca_es: Canvieu al DuckDuckGo i recupereu la vostra privadesa!
cs_cz: Přejdi na DuckDuckGo a získej svoje soukromí zpět!
da_dk: Skift til DuckDuckGo, og få dit privatliv tilbage!
de_ch: Wechsle zu DuckDuckGo und hole dir Deine Privatsphäre zurück!
de_de: Wechsle zu DuckDuckGo und hole dir deine Privatsphäre zurück!
el_gr: Άλλαξε σε DuckDuckGo και ανάκτησε την ιδιωτικότητά σου!
eo_xx: Ekuzu DuckDuckGo kaj reprenu vian privatecon!
es_ar: ¡Cambiate a DuckDuckGo y recuperá tu privacidad!
es_co: ¡Cambiese a DuckDuckGo y vuelva a ganar su privacidad!
es_es: ¡Cámbiate a DuckDuckGo y recupera tu privacidad!
es_mx: ¡Cámbiate a DuckDuckGo y retoma tu privacidad!
et_ee: Vaheta end DuckDuckGo lainele ning võta tagasi oma privaatsus!
fi_fi: Vaihda DuckDuckGohon ja ota yksityisyytesi takaisin!
fr_be: Changez pour DuckDuckGo et reprenez le contrôle de votre vie privée !
fr_ca: Optez pour DuckDuckGo et reprenez le contrôle sur votre vie privée !
fr_ch: Passez à DuckDuckGo et récupérez votre vie privée !
fr_fr: Passez à DuckDuckGo et retrouvez votre vie privée !
ga_ie: Athraigh chuig DuckDuckGo agus bíodh neart agat ar do phríobháideachas!
gd_gb: Cleachd DuckDuckGo is faigh smachd air do phrìobhaideachd!
gl_es: Cambie a DuckDuckGo e recupere a súa privacidade!
he_il: החלף לDuckDuckGo וקח בחזרה את הפרטיות שלך!
hi_in: DuckDuckGo पर स्विच करें और अपनी गोपनीयता को दोबारा हासिल करें!
hr_hr: Prijeđi na DuckDuckGo i vrati svoju privatnost!
hu_hu: Válts DuckDuckGóra, és szerezd vissza a magánszférádat!
id_id: Beralih ke DuckDuckGo dan ambil alih kendali privasimu!
it_it: Passa a DuckDuckGo e tutela la tua privacy!
ja_jp: DuckDuckGoに乗り換え、プライバシーを取り戻そう。
kab_dz: Ddu ɣer DuckDuckGo daɣen err-d tabaḍnit-ik!
ku: Bo DuckDuckGo biguherîne û taybetiya xwe vegerîne!
lt_lt: Pereik prie „DuckDuckGo“ ir susigrąžink savo privatumą!
lv_lv: Sāc lietot DuckDuckGo un atgūsti privātumu!
ml_in: DuckDuckGo-ലേക്ക് മാറി നിങ്ങളുടെ സ്വകാര്യത തിരികെ എടുക്കുക!
nb_no: Bytt til DuckDuckGo og ta tilbake ditt personvern!
nl_be: Gebruik DuckDuckGo en krijg je privacy terug!
nl_nl: Stap over naar DuckDuckGo en krijg weer controle over je privacy!
nn_no: Byt til DuckDuckGo og ta tilbake personvernet ditt!
pl_pl: Zacznij korzystać z DuckDuckGo i odzyskaj swoją prywatność!
pt_br: Troque para o DuckDuckGo e recupere sua privacidade!
pt_pt: Muda para o DuckDuckGo e recupera a tua privacidade!
ro_ro: Folosește DuckDuckGo și recuperează-ți confidențialitatea!
ru_ru: Перейдите на DuckDuckGo и верните себе свою конфиденциальность!
sc_it: Cola a DuckDuckGo e recùpera sa riservadesa tua!
si_lk: DuckDuckGo වෙතට මාරු වී ඔබගේ පෞද්ගලිකත්වය නැවත ලබා ගන්න!
sk_sk: Prejdite na DuckDuckGo a vezmite si späť svoje súkromie!
sl_si: Preklopite na DuckDuckGo in si povrnite svojo zasebnost!
sq_al: Kaloni te DuckDuckGo dhe rifitoni privatësinë!
sr_rs: Пребаци се на DuckDuckGo и поврати своју приватност!
sv_se: Byt till DuckDuckGo och ta tillbaka din integritet!
ta_in: DuckDuckGo க்கு மாறி, உங்கள் தனியுரிமையை திரும்பப் பெறுங்கள்!
th_th: เปลี่ยนมาใช้ DuckDuckGo เพื่อความเป็นส่วนตัวของคุณ
tr_tr: DuckDuckGo'ya geçiş yapın ve gizliliğinizi geri alın!
uk_ua: Перейдіть на DuckDuckGo та поверніть собі приватність!
vi_vn: Chuyển sang dùng DuckDuckGo và giành lại quyền riêng tư cho chính mình!

source: Switch to the search engine that doesn't track you. Ever.
af_za: Skakel oor na die soekenjin wat jou nooit naspoor nie. Nooit nie.
ar_jo: قم بالتبديل إلى محرك البحث الذي لا يتتبعك. أبدا.
be_by: Перайдзіце на пошукавую сістэму, якая не адсочвае вас. Ніколі.
bg_bg: Преминете към търсачка, която не ви проследява. Никога.
bs_ba: Prebacite se na pretraživač koji Vas nikad ne prati.
ca_es: Canvieu al motor de cerca que no us segueix. Mai.
cs_cz: Přejdi na vyhledávač, který tě nesleduje. Nikdy.
da_dk: Skift til søgemaskinen, der ikke sporer dig. Aldrig nogensinde.
de_ch: Wechsle zur Suchmaschine, welche Dich nicht verfolgt. Niemals.
de_de: Wechsle zur Suchmaschine, die dich nicht trackt. Niemals.
el_gr: Διάλεξε τη μηχανή αναζήτησης που δεν σε παρακολουθεί ποτέ.
eo_xx: Aliĝu al la serĉilo, kiu ne spuras vin. Neniam.
es_ar: Cambiate al motor de búsqueda que no te persigue. Jamás.
es_co: Cambia al motor de búsqueda que no te sigue. Siempre.
es_es: Cámbiate al motor de búsqueda que no te rastrea. Nunca.
es_mx: Cámbiate al buscador que no te rastrea. Nunca.
et_ee: Lülitu otsingumootorile, mis ei jälita sind. Kunagi.
fa_ir: از موتور جستجویی استفاده کنید که هیچ وقت رد شما را نمی‌گیرد.
fi_fi: Siirry hakukoneeseen, joka ei seuraa sinua. Koskaan.
fr_be: Passez au moteur de recherche qui ne vous piste pas.Jamais.
fr_ca: Optez pour le moteur de recherche qui ne vous suit pas. Ni jamais.
fr_fr: Changez pour le moteur de recherche qui ne vous traque pas. Jamais.
ga_ie: Athraigh chuig an inneall cuardaigh nach leanann do lorg. Riamh.
gd_gb: Cleachd an t-einnsean-luirg nach tracaich thu. Idir.
gl_es: Dea o chimpo ao motor de buscas que non persegue. Nunca.
hi_in: ऐसे खोज इंजन पर स्विच करें जो आपको ट्रैक न करता हो। कभी भी।
hr_hr: Prijeđi na tražilicu koja te ne prati. Nikad.
hu_hu: Válts a keresőeszközre, ami nem követ téged. Soha.
id_id: Beralihlah ke mesin pencari yang tidak akan pernah melacakmu. Selamanya.
it_it: Passa al motore di ricerca che non raccoglie i tuoi dati di navigazione. Mai.
ja_jp: どんなときでも、あなたを追跡しないサーチエンジンに乗り換えよう。
kab_dz: Ddu ɣer umsedday n unadi ur k-yeṭṭafaṛen ara. Ur ǧǧin.
ku: Bo Motora lêgerîna biguherîne ya ku te naşopîne. Ti car.
lt_lt: Naudokis paieškos sistema, kuri tavęs nestebi. Niekada.
lv_lv: Sāc lietot meklētājprogrammu, kas tevi neizseko.
ml_in: നിങ്ങളെ ട്രാക്ക് ചെയ്യാത്ത തിരയൽ എഞ്ചിനിലേക്ക് മാറുക. എപ്പോഴും.
nb_no: Bytt til søkemotoren som ikke sporer deg. Noensinne.
nl_be: Schakel over naar de zoekmachine die je niet volgt. Nooit.
nl_nl: Stap over naar de zoekmachine die je niet volgt. Nooit.
nn_no: Byt til søkjemotoren som ikkje sporar deg. Nokosinne.
pl_pl: Przejdź na wyszukiwarkę, która Cię nie śledzi. Nigdy.
pt_br: Mude para a ferramenta de busca que não te rastreia. Nunca.
pt_pt: Muda para o motor de busca que não te rastreia. Nunca.
ro_ro: Folosește motorul de căutare care nu te urmărește. Niciodată.
ru_ru: Переходите на поисковую систему, которая вас не отслеживает. Никогда.
sc_it: Cola a su motore de chirca chi non ti sighit. Mai.
si_lk: ඔබ ගැන අනවසරයෙන් පරික්ෂා නොකරන සෙවුම් යන්ත්‍රයට මාරු වෙන්න. හැමදාටම.
sk_sk: Prejdite na vyhľadávač, ktorý vás nesleduje. Nikdy.
sl_si: Preklopite na iskalnik, ki vam ne sledi. Nikoli.
sq_al: Hidhuni te motori i kërkimeve që s’ju gjurmon. Kurrë.
sr_rs: Пређите на прегледник који вас не прати. Никада.
sv_se: Byt till en sökmotor som inte spårar dig. Någonsin.
ta_in: உங்களைக் கண்காணிக்காத தேடுபொறிக்கு மாறவும். எப்போதும்.
th_th: เปลี่ยนไปใช้เครื่องมือค้นหาที่จะไม่ติดตามคุณอย่างแน่นอน
tr_tr: Sizi asla takip etmeyin arama motoruna geçiş yapın.
uk_ua: Переходьте на пошукову систему, яка ніколи не стежить за вами.
vi_vn: Chuyển sang công cụ tìm kiếm không theo dõi bạn. Không bao giờ.

source: Switzerland
af_za: Switserland
be_by: Швейцарыя
bg_bg: Швейцария
bs_ba: Švicarska
ca_es: Suïssa
cs_cz: Švýcarsko
da_dk: Schweiz
de_de: Schweiz
el_gr: Ελβετία
es_es: Suiza
et_ee: Šveits
fi_fi: Sveitsi
fr_fr: Suisse
hi_in: स्विट्ज़रलैंड
hr_hr: Švicarska
hu_hu: Svájc
id_id: Swiss
it_it: Svizzera
ja_jp: スイス
ku: Swîsre
lt_lt: Šveicarija
lv_lv: Šveice
ml_in: സ്വിറ്റ്സർലൻഡ്
nb_no: Sveits
nl_nl: Zwitserland
pl_pl: Szwajcaria
pt_pt: Suíça
ro_ro: Elveția
ru_ru: Швейцария
sc_it: Isvìtzera
si_lk: ස්විට්සර්ලන්තය
sk_sk: Švajčiarsko
sl_si: Švica
sq_al: Zvicër
sv_se: Schweiz
th_th: สวิตเซอร์แลนด์
tr_tr: İsviçre
uk_ua: Швейцарія

source: Switzerland (de)
af_za: Switserland (de)
ar_jo: سويسرا (الماني)
ar_sa: سويسرا (اللغة الالمانية)
be_by: Швейцарыя (ням)
bg_bg: Швейцария (de)
bs_ba: Švicarska (njemački)
ca_es: Suïssa (al)
cs_cz: Švýcarsko (něm.)
da_dk: Schweiz (de)
de_ch: Schweiz (D)
de_de: Schweiz (de)
el_gr: Ελβετία (γερμ.)
eo_xx: Svislando (de)
es_ar: Suiza (alemán)
es_co: Suiza (de)
es_es: Suiza (de)
es_mx: Suiza (de)
et_ee: Šveits (de)
fa_ir: ‫سویس (آلمانی)‬
fi_fi: Sveitsi (saksa)
fr_be: Suisse (de)
fr_ca: Suisse (de)
fr_ch: Suisse (de)
fr_fr: Suisse (de)
ga_ie: An Eilvéis (de)
gd_gb: An Eilbheis (Gearmailtis)
gl_es: Suíza (al)
he_il: שוויץ
hi_in: स्विट्ज़रलैंड (de)
hr_hr: Švicarska (njemački)
hu_hu: Svájc (német)
id_id: Swiss (jer)
is_is: Sviss (þýska)
it_it: Svizzera (de)
ja_jp: スイス (独)
kab_dz: Swis (de)
ku: Swîsre (de)
lt_lt: Šveicarija (de)
lv_lv: Šveice (de)
ml_in: സ്വിറ്റ്സർലൻഡ് (de)
nb_no: Sveits (de)
nl_be: Zwitserland (de)
nl_nl: Zwitserland (de)
nn_no: Sveits (de)
pl_pl: Szwajcaria (DE)
pt_br: Suíça (de)
pt_pt: Suíça (de)
ro_ro: Elveția (de)
ru_ru: Швейцария (немецкий)
sc_it: Isvìtzera (de)
si_lk: ස්විට්සර්ලන්තය (de)
sk_sk: Švajčiarsko (nemčina)
sl_si: Švica (de)
sq_al: Zvicër (de)
sr_rs: Швајцарска (нем)
sv_se: Schweiz (de)
ta_in: சுவிட்சர்லாந்து (டெ)
th_th: สวิสเซอร์แลนด์ (de)
tr_tr: İsviçre (de)
uk_ua: Швейцарія (німецька)
vi_vn: Thuỵ Sỹ (de)

source: Switzerland (fr)
af_za: Switserland (fr)
ar_jo: سويسرا (فرنسي)
ar_sa: سويسرا (اللغة الفرنسية)
be_by: Швейцарыя (фр)
bg_bg: Швейцария (fr)
bs_ba: Švicarska (francuski)
ca_es: Suïssa (fr)
cs_cz: Švýcarsko (fr.)
da_dk: Schweiz (fr)
de_ch: Schweiz (F)
de_de: Schweiz (fr)
el_gr: Ελβετία (γαλλ.)
eo_xx: Svislando (fr)
es_ar: Suiza (francés)
es_co: Suiza (fr)
es_es: Suiza (fr)
es_mx: Suiza (fr)
et_ee: Šveits (fr)
fa_ir: ‫سویس (فرانسه)‬
fi_fi: Sveitsi (ranska)
fr_be: Suisse (fr)
fr_ca: Suisse (fr)
fr_ch: Suisse (fr)
fr_fr: Suisse (fr)
ga_ie: An Eilvéis (fr)
gd_gb: An Eilbheis (Fraingis)
gl_es: Suíza (fr)
he_il: שוויץ (צרפתית)
hi_in: स्विट्ज़रलैंड (fr)
hr_hr: Švicarska (francuski)
hu_hu: Svájc (francia)
id_id: Swiss (pra)
is_is: Sviss (franska)
it_it: Svizzera (fr)
ja_jp: スイス (仏)
kab_dz: Swis (fr)
ku: Swîsre (fr)
lt_lt: Šveicarija (fr)
lv_lv: Šveice (fr)
ml_in: സ്വിറ്റ്സർലൻഡ് (fr)
nb_no: Sveits (fr)
nl_be: Zwitserland (fr)
nl_nl: Zwitserland (fr)
nn_no: Sveits (fr)
pl_pl: Szwajcaria (FR)
pt_br: Suíça (fr)
pt_pt: Suíça (fr)
ro_ro: Elveția (fr)
ru_ru: Швейцария (французский)
sc_it: Isvìtzera (fr)
si_lk: ස්විට්සර්ලන්තය (fr)
sk_sk: Švajčiarsko (francúzština)
sl_si: Švica (fr)
sq_al: Zvicër (fr)
sr_rs: Швајцарска (фр)
sv_se: Schweiz (fr)
ta_in: சுவிட்சர்லாந்து (பிர)
th_th: สวิสเซอร์แลนด์ (fr)
tr_tr: İsviçre (fr)
uk_ua: Швейцарія (французька)
vi_vn: Thuỵ Sỹ (fr)

source: Switzerland (it)
af_za: Switserland (it)
ar_jo: سويسرا (إيطالي)
ar_sa: سويسرا (اللغة الايطالية)
be_by: Швейцария (іт)
bg_bg: Швейцария (it)
bs_ba: Švicarska (italijanski)
ca_es: Suïssa (it)
cs_cz: Švýcarsko (it)
da_dk: Schweiz (it)
de_ch: Schweiz (I)
de_de: Schweiz (ita)
el_gr: Ελβετία (ιταλ.)
eo_xx: Svislando (it)
es_ar: Suiza (italiano)
es_co: Suiza (it)
es_es: Suiza (it)
es_mx: Suiza (it)
et_ee: Šveits (it)
fa_ir: ‫سویس (ایتالیایی)‬
fi_fi: Sveitsi (italia)
fr_be: Suisse (it)
fr_ca: Suisse (it)
fr_ch: Suisse (it)
fr_fr: Suisse (it)
ga_ie: An Eilvéis (it)
gd_gb: An Eilbheis (Eadailtis)
gl_es: Suíza (it)
he_il: שוויץ (איטלקית)
hi_in: स्विट्ज़रलैंड (it)
hr_hr: Švicarska (talijanski)
hu_hu: Svájc (olasz)
id_id: Swiss (it)
is_is: Sviss (ítalska)
it_it: Svizzera (it)
ja_jp: スイス (伊)
kab_dz: Swis (it)
ku: Swîsre (it)
lt_lt: Šveicarija (it)
lv_lv: Šveice (it)
ml_in: സ്വിറ്റ്സർലൻഡ് (it)
nb_no: Sveits (it)
nl_be: Zwitserland (it)
nl_nl: Zwitserland (it)
nn_no: Sveits (it)
pl_pl: Szwajcaria (IT)
pt_br: Suíça (it)
pt_pt: Suíça (it)
ro_ro: Elveția (it)
ru_ru: Швейцария (итальянский)
sc_it: Isvìtzera (it)
si_lk: ස්විට්සර්ලන්තය (it)
sk_sk: Švajčiarsko (taliančina)
sl_si: Švica (it)
sq_al: Zvicër (it)
sr_rs: Швајцарска (ИТА)
sv_se: Schweiz (it)
ta_in: சுவிட்சர்லாந்து (இத்)
th_th: สวิตเซอร์แลนด์ (it)
tr_tr: İsviçre (it)
uk_ua: Швейцарія (італійська)
vi_vn: Thuỵ Sỹ (it)

# Covid 19 module
source: Symptoms
af_za: Simptome
be_by: Сімптомы
bg_bg: Симптоми
bs_ba: Simptomi
ca_es: Símptomes
cs_cz: Příznaky
da_dk: Symptomer
de_de: Symptome
el_gr: Συμπτώματα
es_es: Síntomas
et_ee: Sümptomid
fi_fi: Oireet
fr_fr: Indices
hi_in: लक्षण
hr_hr: Simptomi
hu_hu: Tünetek
id_id: Gejala
it_it: Sintomi
ja_jp: 症状
ku: Nîşanên nexweşiyê
lt_lt: Simptomai
lv_lv: Simptomi
ml_in: ലക്ഷണങ്ങൾ
nb_no: Symptomer
nl_nl: Symptomen
pl_pl: Objawy
pt_pt: Sintomas
ro_ro: Simptome
ru_ru: Симптомы
sc_it: Sìntomos
si_lk: ලක්ෂණ
sk_sk: Symptómy
sl_si: Simptomi
sq_al: Simptoma
sv_se: Symtom
ta_in: அறிகுறிகள்
th_th: อาการ
tr_tr: Belirtiler
uk_ua: Симптоми

# Sports module
source: T
be_by: Усяго
bg_bg: Рез
bs_ba: U
ca_es: E
de_de: Endst.
el_gr: Σ
es_es: E
et_ee: K
fi_fi: LT
fr_fr: E
hi_in: टोटल
hr_hr: Ukup.
hu_hu: E
ja_jp: 総得点
lv_lv: K
pl_pl: Wynik
ru_ru: И
si_lk: මුළු
sk_sk: CELK.
sv_se: Tot
uk_ua: З

# Stocks module
source: T
be_by: трлн
bg_bg: трил.
bs_ba: bil.
ca_es: E
cs_cz: bil.
da_dk: bio.
de_de: Bill.
el_gr: τρις
es_es: B
et_ee: Triljon
fi_fi: trilj.
fr_fr: E
hi_in: ट्रिलियन
hr_hr: tril.
hu_hu: B
ja_jp: 兆
lt_lt: Trlj.
lv_lv: trlj.
ml_in: സഹസ്രകോടി
nb_no: trill.
pl_pl: bln
pt_pt: Bilião
ro_ro: Tril.
ru_ru: трлн
si_lk: ට්‍රිලියන
sk_sk: bil.
sv_se: bn
tr_tr: Trl
uk_ua: трлн

# Sports module
source: TBD
af_za: MBW
bg_bg: Няма определен час
ca_es: PD
cs_cz: Nedostupné
da_dk: Ikke fastlagt
el_gr: Θα ανακοινωθεί
es_es: Pte.
et_ee: Hetkel määramata
fi_fi: Ei tiedossa
hi_in: टीबीडी
hu_hu: Döntésre vár
it_it: Da stabilire
ja_jp: 未定
lv_lv: Gaida
nb_no: Kommer
nl_nl: n.n.b.
pl_pl: Do ustalenia
pt_pt: A DECIDIR
ru_ru: Уточняется
sl_si: Še ni znano
sv_se: Kommer
th_th: แจ้งภายหลัง
tr_tr: Duyurulacak
uk_ua: Уточнюється

source: TV
ar_sa: التلفاز
be_by: ТБ
bg_bg: Телевизия
de_ch: Fernsehen
el_gr: Τηλεόραση
eo_xx: Televido
es_ar: Televisión
es_es: Televisión
es_mx: Televisión
fa_ir: تلویزیون
fr_fr: Télévision
ga_ie: Cianamharcaíocht
gd_gb: TBh
he_il: טלוויזיה
hi_in: टीवी
is_is: Þættir
ja_jp: テレビ
kab_dz: Tiliẓri
ml_in: ടിവി
nl_nl: Televisie
pt_pt: Televisão
ru_ru: ТВ
si_lk: රූපවාහිනිය
sr_rs: Телевизија
ta_in: தொலைக்காட்சி
th_th: ทีวี
uk_ua: ТБ
