Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Theme
af_za: Tema
ar_jo: التصميم
ar_sa: المظهر
be_by: Тэма
bg_bg: Тема
bs_ba: Tema
ca_es: Tema
cs_cz: Motiv
da_dk: Tema
de_ch: Designs
el_gr: Θέμα
eo_xx: Etoso
es_ar: Tema
es_co: Tema
es_es: Tema
es_mx: Tema
et_ee: Teema
fa_ir: تم
fi_fi: Teema
fr_be: Thème
fr_ca: Thème
fr_ch: Thème
fr_fr: Thème
ga_ie: Téama
gd_gb: Ùrlar
gl_es: Tema
he_il: ערכת נושא
hi_in: थीम
hr_hr: Tema
hu_hu: Kinézet
id_id: Tema
is_is: Hamur
it_it: Tema
ja_jp: テーマ
kab_dz: Asentel
ku: Rûkar
lt_lt: Tema
lv_lv: Motīvs
ml_in: തീം
nb_no: Utseende
nl_be: Stijl
nl_nl: Thema
nn_no: Tema
pl_pl: Motyw
pt_br: Tema
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sc_it: Tema
si_lk: තේමාව
sk_sk: Motív
sl_si: Tema
sq_al: Temë
sr_rs: Тема
sv_se: Tema
ta_in: தீம்
th_th: ธีม
tr_tr: Tema
uk_ua: Тема
vi_vn: Chủ đề

source: Theme Changed
af_za: Tema is verander
ar_jo: تغير التصميم
ar_sa: المظهر تغير
be_by: Тэма зменена
bg_bg: Темата е променена
bs_ba: Tema promijenjena
ca_es: S'ha canviat el tema
cs_cz: Změněný motiv
da_dk: Tema er ændret
de_ch: Design geändert
de_de: Theme geändert
el_gr: Το θέμα άλλαξε
eo_xx: Etoso ŝanĝiĝis
es_ar: Tema cambiado
es_co: Tema cambiado
es_es: Tema cambiado
es_mx: Tema Cambiado
et_ee: Teema muudetud
fa_ir: تم تغییر کرد
fi_fi: Teema vaihdettu
fr_be: Thème modifié
fr_ca: Thème modifié
fr_ch: Thème modifié
fr_fr: Thème Changé
ga_ie: Athraíodh an Téama
gd_gb: Chaidh an t-ùrlar atharrachadh
gl_es: Tema cambiado
he_il: ערכת נושא שונתה
hi_in: थीम बदला गया
hr_hr: Tema je promijenjena
hu_hu: A kinézet megváltozott
id_id: Tema Diubah
is_is: Skipt um ham
it_it: Tema Cambiato
ja_jp: テーマが変更されました
kab_dz: Asentel ibeddel
ku: Rûkar hate Guhertin
lt_lt: Tema Pakeista
lv_lv: Motīvs nomainīts
ml_in: തീം മാറ്റി
nb_no: Tema endret
nl_be: Thema Veranderd
nl_nl: Thema aangepast
nn_no: Tema endra
pl_pl: Motyw zmieniony
pt_br: Tema alterado
pt_pt: Tema modificado
ro_ro: Tema a fost schimbată
ru_ru: Тема изменена
sc_it: Tema mudadu
si_lk: තේමාව වෙනස් වූවා
sk_sk: Motív bol zmenený
sl_si: Tema je bila spremenjena
sq_al: Tema u Ndryshua
sr_rs: Тема је промењена
sv_se: Tema ändrat
ta_in: காட்சியமைவு மாற்றப்பட்டது
th_th: เปลี่ยนธีมแล้ว
tr_tr: Tema Değiştirildi
uk_ua: Тему змінено
vi_vn: Đã thay đổi chủ đề

source: Themes
af_za: Temas
ar_jo: المواضيع
ar_sa: مظاهر
be_by: Тэмы
bg_bg: Теми
bs_ba: Teme
ca_es: Temes
cs_cz: Témata
da_dk: Temaer
de_ch: Designs
el_gr: Θέματα
eo_xx: Etosoj
es_ar: Temas
es_co: Temas
es_es: Temas
es_mx: Temas
et_ee: Teemad
fa_ir: تم ها
fi_fi: Teemat
fr_be: Thèmes
fr_ca: Thèmes
fr_ch: Thèmes
fr_fr: Thèmes
ga_ie: Téamanna
gd_gb: Ùrlaran
gl_es: Temas
he_il: ערכות נושא
hi_in: थीम
hr_hr: Teme
hu_hu: Témák
id_id: Tema
is_is: Hamir
it_it: Temi
ja_jp: テーマ
kab_dz: Isental
ku: Rûkar
lt_lt: Temos
lv_lv: Motīvs
ml_in: തീമുകൾ
nb_no: Temaer
nl_be: Thema's
nl_nl: Thema's
nn_no: Tema
pl_pl: Motywy
pt_br: Temas
pt_pt: Temas
ro_ro: Teme
ru_ru: Темы
sc_it: Temas
si_lk: තේමා
sk_sk: Motívy
sl_si: Teme
sq_al: Tema
sr_rs: Тема
sv_se: Teman
ta_in: கருப்பொருள்கள்
th_th: ธีม
tr_tr: Temalar
uk_ua: Теми
vi_vn: Chủ đề

# noresults
source: There was an error displaying the search results.
af_za: Daar was 'n probleem om die soekresultate te vertoon.
be_by: Пры адлюстраванні вынікаў пошуку адбылася памылка.
bg_bg: Възникна грешка при показване на резултатите от търсенето.
cs_cz: Při zobrazování výsledků vyhledávání došlo k chybě.
da_dk: Der opstod en fejl under visning af søgeresultaterne.
de_de: Beim Anzeigen der Suchergebnisse ist ein Fehler aufgetreten.
el_gr: Υπήρξε σφάλμα με την εμφάνιση των αποτελεσμάτων αναζήτησης.
es_es: Se ha producido un error al mostrar los resultados de búsqueda.
et_ee: Otsingutulemuste kuvamisel ilmnes tõrge.
fi_fi: Hakutulosten näyttämisessä ilmeni virhe.
hi_in: खोज परिणाम दिखाने में गड़बड़ी हुई।
hr_hr: Došlo je do pogreške prilikom prikaza rezultata pretraživanja.
hu_hu: Hiba történt a keresési eredmények megjelenítése közben.
id_id: Terjadi kesalahan saat menampilkan hasil pencarian.
it_it: Si è verificato un errore durante la visualizzazione dei risultati di ricerca.
ja_jp: 検索結果の表示中にエラーが発生しました。
lt_lt: Rodant paieškos rezultatus įvyko klaida.
lv_lv: Parādot meklēšanas rezultātus, radās kļūda.
ml_in: തിരയൽ ഫലങ്ങൾ പ്രദർശിപ്പിക്കുന്നതിൽ ഒരു പിശകുണ്ടായി.
nb_no: Det oppstod en feil ved visningen av søkeresultatene.
nl_nl: Er is een fout opgetreden bij het weergeven van de zoekresultaten.
pl_pl: Wystąpił błąd podczas wyświetlania wyników wyszukiwania.
pt_pt: Ocorreu um erro ao apresentar os resultados da pesquisa.
ro_ro: A apărut o eroare la afișarea rezultatelor căutării.
ru_ru: При отображении результатов поиска произошла ошибка.
si_lk: සෙවුම් ප්‍රතිඵල පෙන්වීමේ දෝෂයක් ඇති විය.
sk_sk: Pri zobrazovaní výsledkov vyhľadávania sa vyskytla chyba.
sl_si: Pri prikazu rezultatov iskanja je prišlo do napake.
sq_al: Pati një gabim me shfaqjen e përfundimeve të kërkimit.
sv_se: Det uppstod ett fel när sökresultaten skulle visas.
th_th: มีข้อผิดพลาดในการแสดงผลการค้นหา
tr_tr: Arama sonuçları görüntülenirken bir hata oluştu.
uk_ua: Сталася помилка під час відображення результатів пошуку.

# noresults
source: There was still an error displaying the search results. Please wait a few minutes before you try again.
af_za: Die soekresultate kan steeds nie gewys word nie. Wag asseblief 'n paar minute voor jy weer probeer.
be_by: Пры адлюстраванні вынікаў пошуку па-ранейшаму адбылася памылка. Перш чым паўтарыць спробу, пачакайце некалькі хвілін.
bg_bg: Все още се появява грешка при показването на резултатите от търсенето. Моля, изчакайте няколко минути, преди да опитате отново.
cs_cz: Při zobrazování výsledků vyhledávání se pořád objevuje chyba. Než to zkusíš znovu, pár minut počkej.
da_dk: Der opstod stadig en fejl i visningen af søgeresultaterne. Vent et par minutter, før du prøver igen.
de_de: Beim Anzeigen der Suchergebnisse ist immer noch ein Fehler aufgetreten. Bitte warte ein paar Minuten, bevor du es erneut versuchst.
el_gr: Υπάρχει ακόμα σφάλμα με την εμφάνιση των αποτελεσμάτων αναζήτησης. Περιμένετε λίγα λεπτά προτού προσπαθήσετε ξανά.
es_es: Todavía hay un error al mostrar los resultados de búsqueda. Espera unos minutos antes de volver a intentarlo.
et_ee: Otsingutulemuste kuvamisel ilmnes endiselt tõrge. Oota mõni minut, enne kui uuesti proovid.
fi_fi: Hakutulosten näyttämisessä ilmeni edelleen virhe. Odota muutama minuutti ennen kuin yrität uudelleen.
hi_in: खोज परिणाम दिखाने में अभी भी गड़बड़ी हो रही है। कृपया दोबारा कोशिश करने से पहले कुछ मिनट इंतज़ार करें।
hr_hr: I dalje je postojala pogreška pri prikazivanju rezultata pretraživanja. Pričekaj nekoliko minuta prije ponovnog pokušaja.
hu_hu: Továbbra is hiba történt a keresési eredmények megjelenítése közben. Várj néhány percet, mielőtt újra próbálkoznál.
id_id: Masih ada kesalahan dalam menampilkan hasil pencarian. Harap tunggu beberapa menit sebelum Anda mencoba lagi.
it_it: Si è verificato ancora un errore nella visualizzazione dei risultati di ricerca. Riprova tra qualche minuto.
ja_jp: 検索結果の表示中にまたエラーが発生しました。数分待ってから再試行してください。
lt_lt: Vis dar buvo rodoma paieškos rezultatų klaida. Prieš bandydami dar kartą, palaukite kelias minutes.
lv_lv: Joprojām notiek kļūda, parādot meklēšanas rezultātus. Lūdzu, uzgaidi dažas minūtes, pirms mēģini vēlreiz.
ml_in: തിരയൽ ഫലങ്ങൾ പ്രദർശിപ്പിക്കുന്നതിൽ ഇപ്പോഴും ഒരു പിശകുണ്ടായിരുന്നു. നിങ്ങൾ വീണ്ടും ശ്രമിക്കുന്നതിന് മുമ്പ് ഏതാനും മിനിറ്റ് കാത്തിരിക്കൂ.
nb_no: Det var fremdeles feil ved visningen av søkeresultatene. Vent noen minutter før du prøver igjen.
nl_nl: De fout bij het weergeven van de zoekresultaten is niet opgelost. Wacht een paar minuten voordat je het opnieuw probeert.
pl_pl: Nadal występuje błąd wyświetlania wyników wyszukiwania. Poczekaj kilka minut, zanim spróbujesz ponownie.
pt_pt: Ocorreu novamente um erro ao apresentar os resultados da pesquisa. Aguarda alguns minutos antes de tentares novamente.
ro_ro: A existat în continuare o eroare la afișarea rezultatelor căutării. Așteaptă câteva minute înainte de a încerca din nou.
ru_ru: По-прежнему не удается показать результаты поиска. Подождите несколько минут и повторите попытку.
si_lk: සෙවුම් ප්‍රතිඵල පෙන්වීමේ දෝෂයක් තවමත් පැවතිණි. ඔබ නැවත උත්සාහ කිරීමට පෙර කරුණාකර මිනිත්තු කිහිපයක් රැඳී සිටින්න.
sk_sk: Pri zobrazovaní výsledkov vyhľadávania sa stále vyskytovala chyba. Pred ďalším pokusom počkajte niekoľko minút.
sl_si: Pri prikazu rezultatov iskanja je znova prišlo do napake. Počakajte nekaj minut, preden poskusite znova.
sq_al: Pati ende një gabim me shfaqjen e përfundimeve të kërkimit. Ju lutemi, prisni disa minuta, para se të riprovoni.
sv_se: Det uppstod fortfarande ett fel när sökresultaten skulle visas. Vänta några minuter innan du försöker igen.
th_th: ยังคงมีข้อผิดพลาดในการแสดงผลการค้นหา โปรดรอสักครู่ก่อนที่คุณจะลองอีกครั้ง
tr_tr: Arama sonuçları görüntülenirken yine bir hata oluştu. Tekrar denemeden önce lütfen birkaç dakika bekleyin.
uk_ua: Все одно сталася помилка під час відображення результатів пошуку. Перш ніж повторити спробу, зачекайте кілька хвилин.

source: Thesaurus
af_za: Tesourus
ar_jo: معجم المترادفات (Thesaurus)
ar_sa: قاموس
be_by: Тэзаўрус
bg_bg: Синонимен речник
bs_ba: Leksikon sinonima
ca_es: Tesaurus
cs_cz: Lexikon
da_dk: Begrebsordbog
de_ch: Wörterbuch
el_gr: Θησαυρός
eo_xx: Tezaŭro
es_ar: Sinónimos
es_co: Tesauro
es_es: Diccionario de sinónimos
es_mx: Tesauro
et_ee: Tesaurus
fa_ir: گنجینه
fr_be: Thésaurus
fr_ca: Dictionnaire des synonymes
fr_ch: Thésaurus
fr_fr: Thésaurus
ga_ie: Foclóir Comhchiallaigh
gd_gb: Co-fhaclair
gl_es: Tesauro
he_il: אגרון
hi_in: थिसॉरस
hr_hr: Tezaurus
hu_hu: Szinonimaszótár
id_id: Tesaurus
is_is: Samheitaorðabók
ja_jp: 類語辞書 (シソーラス)
kab_dz: Asegzawal
ku: Ferheng
lt_lt: Tezauras
lv_lv: Tēzaurs
ml_in: ശബ്ദകോശം
nb_no: Tesaurus
nl_be: Synoniemenlijst
nn_no: Synonymordbok
pl_pl: Słownik
pt_br: Dicionário de sinônimos
pt_pt: Sinónimos
ro_ro: Lexicon
ru_ru: Тезарус
sc_it: Ditzionàriu de sinònimos
si_lk: නිබන්ධනය
sk_sk: Tezaurus
sl_si: Tezaver
sq_al: Fjalor Sinonimik
sr_rs: Лексикон синонима
sv_se: Synonymordbok
ta_in: பொருள் விளக்கம் அளிக்கும் சொற் களஞ்சியம்
th_th: อรรถาภิธาน
tr_tr: Eş ve Zıt Anlamlılar Sözlüğü
uk_ua: Тлумачний словник
vi_vn: Từ điển đồng nghĩa

source: These browser permissions are used to add privacy protection on websites you visit by blocking hidden trackers, encrypting connections where possible, and by making DuckDuckGo your default search engine.
af_za: Hierdie blaaiertoestemmings word gebruik om d.m.v. versperring van versteekte naspoorders, blaaiertoestemmings van verbindings waar moontlik en die instelling van DuckDuckGo as jou versteksoekenjin, privaatheidsbeskerming te bied op webwerwe wat jy besoek.
ar_jo: تُستخدم أذونات المستعرض هذه لإضافة حماية الخصوصية على مواقع الويب التي تزورها عن طريق حظر أدوات التتبع المخفية ، وتشفير الاتصالات حيثما أمكن ، ومن خلال جعل DuckDuckGo محرك البحث الافتراضي.
be_by: Гэтыя дазволы браўзера выкарыстоўваюцца для дадавання абароны прыватнасці на наведаных вамі сайтах, праз блакіроўку схаваных трэкераў, шыфраванне злучэнняў там, дзе гэта магчыма, робячы DuckDuckGo вашай стандартнай пошукавай сістэмай.
bg_bg: Тези разрешения за браузъра се използват за добавяне на защита на поверителността към посещаваните уебсайтове, като блокират скрити тракери, криптират връзките, когато е възможно, и правят DuckDuckGo търсачка по подразбиране.
bs_ba: Ove dozvole pregledača koriste se za omogućavanje zaštite privatnosti na sajtovima koje posjećujete tako što blokiramo skrivene alate za praćenje, šifriramo veze kad je to moguće i postavljamo DuckDuckGo kao predodređeni pretraživač.
ca_es: Aquests permisos del navegador s'utilitzen per afegir protecció de privadesa als llocs web que visiteu, bloquejant els rastrejadors ocults, xifrant les connexions quan sigui possible i fent del DuckDuckGo el vostre motor de cerca per defecte.
cs_cz: Tato oprávnění prohlížeče se používají k přidání ochrany soukromí na navštívených webových stránkách, blokování skrytých trackerů, šifrování připojení (pokud je to možné) a nastavení DuckDuckGo jako výchozího vyhledávače.
da_dk: Disse browser-tilladelser bruges til at føje privatlivsbeskyttelse til websteder, du besøger, ved at blokere trackere og kryptere forbindelsen, når det er muligt, samt ved at gøre DuckDuckGo til din standardsøgemaskine.
de_ch: Diese Browser-Berechtigungen werden verwendet, um den Datenschutz auf Websites die du besuchst, zu verbessern, indem sie versteckte Tracker blockieren, wenn möglich Verbindungen verschlüsseln und indem sie DuckDuckGo zu deiner Standardsuchmaschine machen.
de_de: Wir benötigen diese Berechtigungen, um dich vor versteckten Trackern zu schützen, wenn möglich eine verschlüsselte Verbindung aufzubauen und um DuckDuckGo als deine Standardsuchmaschine zu aktivieren.
el_gr: Αυτά τα δικαιώματα του προγράμματος περιήγησης χρησιμοποιούνται για να προσθέτουν προστασία ιδιωτικού απορρήτου σε ιστότοπους που επισκέπτεσαι, να αποκλείουν κρυφές εφαρμογές παρακολούθησης, κρυπτογραφώντας συνδέσεις όπου είναι εφικτό και να ορίζουν το DuckDuckGo ως προεπιλεγμένη μηχανή αναζήτησής σου.
eo_xx: Tiujn ĉi retumilajn permesojn oni uzas por aldoni privatecan protektadon al retejoj, kiujn vi vizitas blokante kaŝitajn spurantojn, ĉifrante konektojn laŭeble kaj per zorgante pri tio ke DuckDuckGo estas via defaŭlta serĉilo.
es_ar: Estos permisos del navegador web se usan para agregar protección a la privacidad en los sitios que visitas al bloquear rastreadores ocultos, al cifrar las conexiones cuando sea posible, y al establecer a DuckDuckGo como tu motor de búsqueda predeterminado.
es_es: Los permisos del buscador se usan para añadir protección de privacidad en los sitios que visitas mediante el bloqueo de rastreadores ocultos, el cifrado de las conexiones siempre que sea posible y haciendo que DuckDuckGo sea tu motor de búsqueda predeterminado.
es_mx: Estos permisos del navegador son usados para añadir protección de privacidad a lo sitios que visitas bloqueando rastreadores ocultos, cifrando conexiones donde sea posible y haciendo a DuckDuckGo tu buscador por defecto.
et_ee: Neid brauseri lubasid kasutatakse külastatud veebisaitide privaatsuse kaitse lisamiseks, blokeerides varjatud jälgijad, krüpteerides võimalusel ühendused ja muutes DuckDuckGo vaikimisi otsingumootoriks.
fi_fi: Näitä selaimen käyttöoikeuksia käytetään yksityisyyden suojan lisäämiseen verkkosivuilla joilla käyt estämällä seurantaa, salaamalla yhteyden, jos mahdollista ja vaihtamalla DuckDuckGon oletushakukoneeksi.
fr_fr: L'acceptation de ces autorisations permet de vous assurer une plus grande confidentialité lors de votre navigation sur internet en bloquant les mouchards dissimulés dans les pages, en cryptant les connexions lorsque cela est possible et en ajoutant DuckDuckGo comme votre moteur de recherche par défaut.
ga_ie: Baintear feidhm as na ceadanna líonléitheora chun cosaint phríobháideachais a chur le suíomhanna gréasáin a thugann tú cuairt orthu trí bhac a chur ar lorgairí i bhfolach, ceangail a chriptiú nuair is féidir é, agus trí DuckDuckGo a shocrú mar d'inneall cuardaigh réamhshocraithe.
gl_es: Estes permisos do navegador empréganse para engadir protección da privacidade aos sitios web que visite mediante o bloqueo de tracexadores agochados, o cifrado das conexións cando for posíbel e convertendo o DuckDuckGo no seu motor de buscas predeterminado.
hi_in: इन ब्राउज़र अनुमतियों को आपके द्वारा देखी जाने वाली वेबसाइटों पर छिपे ट्रैकर ब्लॉक करके, संभव होने पर कनेक्शन एन्क्रिप्ट करके और DuckDuckGo को आपका डिफ़ॉल्ट खोज इंजन बनाकर गोपनीयता सुरक्षा जोड़ने के लिए उपयोग किया जाता है।
hr_hr: Ova dopuštenja preglednika koriste se za omogućavanje zaštite privatnosti na web-mjestima koja posjećuješ tako što blokiramo skrivene alate za praćenje, šifriramo veze kad je to moguće i postavljamo DuckDuckGo kao zadanu tražilicu.
hu_hu: Ezeket a böngészőengedélyeket a felkeresett webhelyek adatvédelmének biztosítására használjuk a rejtett nyomkövetők blokkolásával, ahol csak lehet a kapcsolatok titkosításával, illetve azzal, hogy a DuckDuckGo lesz az alapértelmezett keresőmotor.
id_id: Izin browser ini digunakan untuk menambahkan perlindungan privasi di situs web yang kamu kunjungi. Caranya adalah dengan memblokir pelacak tersembunyi, mengenkripsi koneksi jika memungkinkan, dan menjadikan DuckDuckGo sebagai mesin pencari default-mu.
it_it: Queste autorizzazioni del browser sono usate per aggiungere protezioni della privacy nei siti che visiti bloccando i sistemi di tracciamento nascosti, criptando le connessioni ove possibile e impostando DuckDuckGo come motore di ricerca predefinito.
ja_jp: これらのブラウザのアクセス許可は、訪問したWebサイトにプライバシー保護を追加するために隠れたトラッカーをブロックし、接続を可能な限り暗号化し、DuckDuckGoをデフォルトの検索エンジンにするために使用されます。
kab_dz: Tisirag n yiminig-a ad ttwasqedcent i tmerna n ummesten abaḍni deg yismal web uɣur i trezzuḍ s usewḥel n yineḍfaṛen uffiren, tuqqniwin tiwgelhanin sekra wanida yezmer, daɣen s tririt n DuckDuckGo d amsedday-ik n unadi amezwer.
ku: Ev mafdayînên gerokê têne bikaranîn bo tevlîkirina parastina taybetiyê li ser malperên ku tu serdan dikî bi riya astengkirina şogerên veşartî, pêkanîna şîfrekirina girêdanan, û bi riya sazkirina DuckDuckGo wekî motora lêgerîna ya berdest.
lt_lt: Šie naršyklės leidimai naudojami siekiant įtraukti privatumo apsaugą į svetaines, kuriose lankaisi, blokuojant paslėptas stebėjimo priemones, šifruojant ryšius (jei įmanoma) ir nustatant „DuckDuckGo“ numatytąją paieškos sistemą.
lv_lv: Šīs pārlūka atļaujas tiek izmantotas, lai pievienotu privātuma aizsardzību vietnēm, kuras tu apmeklē, bloķējot slēptos izsekotājus, šifrējot savienojumus, ja tas ir iespējams, un padarot DuckDuckGo par tavu noklusējuma meklētājprogrammu.
ml_in: മറഞ്ഞിരിക്കുന്ന ട്രാക്കറുകൾ തടയുന്നതിലൂടെയും സാധ്യമാകുന്നിടത്ത് കണക്ഷനുകൾ എൻക്രിപ്റ്റ് ചെയ്യുന്നതിലൂടെയും DuckDuckGo-യെ നിങ്ങളുടെ ഡിഫോൾട്ട് തിരയൽ എഞ്ചിനാക്കി മാറ്റുന്നതിലൂടെയും നിങ്ങൾ സന്ദർശിക്കുന്ന വെബ്‌സൈറ്റുകളിൽ സ്വകാര്യതാ പരിരക്ഷണം ചേർക്കാൻ ഈ ബ്രൗസർ അനുമതികൾ ഉപയോഗിക്കുന്നു.
nb_no: Disse tillatelsene i nettleseren din blir brukt for å legge til personvernbeskyttelse på nettsider du besøker ved å blokkere skjulte sporere, kryptere tilkoblinger der mulig, og ved å gjøre DuckDuckGo til din søkemotor.
nl_nl: Deze browsermachtigingen worden gebruikt om privacybescherming toe te voegen aan websites die je bezoekt door verborgen trackers te blokkeren, verbindingen (waar mogelijk) te versleutelen en door DuckDuckGo in te stellen als je standaard zoekmachine.
pl_pl: Uprawnienia przeglądarki są użyte w celu ochrony prywatności na stronach, które odwiedzasz przez blokowanie ukrytych mechanizmów śledzących, szyfrowaniu połączenia, kiedy to możliwe, oraz ustawienia DuckDuckGo jako domyślną wyszukiwarkę.
pt_br: Essas permissões de navegador são usadas para aumentar a sua privacidade em sites visitados, bloqueando rastreadores ocultos, criptografando conexões quando possível e fazendo do DuckDuckGo a sua ferramenta de busca padrão.
pt_pt: Estas permissões de browser são usadas para acrescentar proteção de privacidade em sites que visites, bloqueando rastreadores escondidos, encriptando ligações sempre que possível e tornando o DuckDuckGo no teu motor de busca predefinido.
ro_ro: Permisiunile acestui browser sunt folosite pentru a adăuga protejarea confidențialității pe site-uri pe care le vizitezi prin blocarea instrumentelor de monitorizare ascunse, criptând conexiunea acolo unde este posibil și setând DuckDuckGo ca motor de căutare implicit.
ru_ru: Эти разрешения браузера нужны, чтобы обеспечить защиту личной информации на сайтах, которые вы посещаете, путём блокирования скрытых трекеров, отслеживающих ваше поведение, шифрования всех возможных соединений и установки DuckDuckGo поисковой системой по умолчанию.
sc_it: Custos permissos de su navigadore sunt impreados pro agiùnghere protetzione de riservadesa a is sitos chi visitas blochende is sighidores cuados, tzifrende sa connessione cando possìbile e ponende DuckDuckGo comente a motore de chirca predefinidu.
si_lk: සැඟවුණු ට්‍රැකර් අවහිර කිරීමෙන්, හැකි සෑම තැනකම සම්බන්ධතා සංකේතනය කිරීමෙන් සහ DuckDuckGo ඔබේ සුපුරුදු සෙවුම් යන්ත්‍රය බවට පත් කිරීමෙන් ඔබ පිවිසෙන වෙබ් අඩවි වලට පෞද්ගලිකත්වය එක් කිරීමට මෙම බ්‍රව්සර් අවසර භාවිතා කරයි.
sk_sk: Tieto povolenia prehliadača sa používajú na zlepšenie ochrany súkromia na navštívených weboch blokovaním skrytých sledovačov, šifrovaním pripojení, ak je to možné, a nastavením vyhľadávania DuckDuckGo ako predvoleného vyhľadávača.
sl_si: Ta dovoljenja za brskalnike se uporabljajo za zaščito zasebnosti na spletnih mestih, ki jih obiščete, tako da blokirajo skrite sledilnike, šifrirajo povezave, kjer je to mogoče, in tako da DuckDuckGo postane vaš privzeti iskalnik.
sq_al: Këto leje shfletuesi përdoren për të shtuar mbrojtje privatësie në sajte që vizitoni, duke bllokuar gjurmues të fshehtë, duke fshehtëzuar lidhjet, kurdo që është e mundur, dhe duke e bërë DuckDuckGo-në motorin tuaj parazgjedhje të kërkimeve.
sr_rs: Ове дозволе претраживача се користе да додају заштиту приватности на сајтовима које посећујете блокирањем скривених пратиоца, шифрирањем веза где је то могуће, и тако што DuckDuckGo постане ваш подразумевани прегледник.
sv_se: Denna webbläsarbehörighet används för att integritetsskydd ska fungera på de webbsidor du besöker genom att blockera dolda spårare, kryptera anslutningar när det är möjligt och använda DuckDuckGo som din standardsökmotor.
ta_in: மறைக்கப்பட்ட டிராக்கர்களைத் தடுப்பதன் மூலமும், முடிந்தவரை இணைப்புகளை என்க்ரிப்ட் செய்வதன் மூலமும், DuckDuckGo ஐ உங்கள் இயல்புநிலை தேடுபொறியாக மாற்றுவதன் மூலமும் நீங்கள் பார்வையிடும் இணையதளங்களில் தனியுரிமைப் பாதுகாப்பைச் சேர்க்க இந்த உலாவி அனுமதிகள் பயன்படுத்தப்படுகின்றன.
th_th: สิทธิ์ของเบราว์เซอร์เหล่านี้ใช้เพื่อเพิ่มการปกป้องความเป็นส่วนตัวบนเว็บไซต์ที่คุณเยี่ยมชมโดยการบล็อกตัวติดตามที่ซ่อนอยู่ การเข้ารหัสการเชื่อมต่อเมื่อสามารถทำได้ และการตั้งค่าให้ DuckDuckGo เป็นเครื่องมือค้นหาเริ่มต้นของคุณ
tr_tr: Bu tarayıcı izinleri, ziyaret ettiğiniz web sitelerine gizlilik koruması eklemek için gizli takip edicileri engeller, mümkün olduğunda bağlantıları şifreler ve DuckDuckGo'yu varsayılan arama motorunuz yapar.
uk_ua: Ці дозволи для браузера використовуються для додавання захисту приватності на відвідуваних вебсайтах, блокуючи приховане стеження, шифруючи з'єднання де це можливо, і зробивши DuckDuckGo вашим засобом пошуку за замовчуванням.
vi_vn: Những quyền cho phép của trình duyệt được sử dụng để tăng cương bảo mật cho các trang web bạn truy cập bằng cách chặn trình theo dõi ẩn, mã hóa kết nối khi có thể, và đặt DuckDuckGo làm trình tìm kiếm mặc định.

# Sports module
source: Third place
af_za: Derde plek
be_by: Трэцяе месца
bg_bg: Трето място
bs_ba: Treće mjesto
ca_es: Tercer lloc
cs_cz: Třetí místo
da_dk: Tredjeplads
de_de: Dritter Platz
el_gr: Τρίτη θέση
es_es: Tercera posición
et_ee: 3. koht
fi_fi: Kolmas sija
fr_fr: Troisième place
hi_in: तीसरा स्थान
hr_hr: Treće mjesto
hu_hu: Harmadik helyezés
id_id: Tempat ketiga
it_it: Terzo posto
ja_jp: 第3位
ku: Sêyem Cih
lt_lt: Trečioji vieta
lv_lv: Trešā vieta
ml_in: മൂന്നാം സ്ഥാനം
nb_no: Tredjeplass
nl_nl: Derde plaats
pl_pl: Trzecie miejsce
pt_pt: Terceiro lugar
ro_ro: Locul al treilea
ru_ru: Третье место
sc_it: Tertzu logu
si_lk: තෙවන ස්ථානය
sk_sk: Tretie miesto
sl_si: Tretje mesto
sq_al: Vendi i tretë
sv_se: Tredje plats
th_th: อันดับที่สาม
tr_tr: Üçüncü sıra
uk_ua: Третє місце
