Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: Enable cloud save by entering your existing passphrase.
ar_jo: تشغيل حفظ خياراتك على الأنترنت بإدخال كلمتك السرية
ar_sa: قم بتفعيل التخزين السحابي بادخال كلمة مرورك الحالية
de_ch: Aktiviere die Speicherung in der Cloud durch Eingabe deines bestehenden Kennworts.
eo_xx: Ebligi nuban konservadon per entajpo de via ekzistanta pasfrazo.
es_ar: Guardá las preferencias introduciendo tu contraseña ya existente.
fa_ir: ذخیره ابری را با وارد نمودن گذروِرد کنونی خود فعال کنید.
fr_be: Activez le cloud en entrant votre mot de passe actuel.
fr_ca: Active la sauvegarde dans le nuage en entrant votre mot de passe actuel.
fr_ch: Activer la sauvegarde dans le cloud en entrant votre mot de passe existant.
gd_gb: Cuir a-steach an abairt-fhaire làithreach agad gus sàbhaladh san neul a chur an comas.
he_il: אפשר שמירת ענן באמצעות הקלדת מימרת סיסמה נוכחית שלך.
nl_be: Zet cloudsave aan door je bestaande paswoordzin in te geven.

source: Enjoy Peace of Mind
ar_jo: تمتع براحة البال
es_mx: Disfruta la Paz Mental
gl_es: Goza da tranquilidade
is_is: Njótum hugarróar

# cloudsave
source: Enter a new passphrase and click 'Save Settings' This will save your data under your new passphrase.
ar_jo: أدخل عبارة مرور جديدة وانقر فوق "حفظ الإعدادات" وهذا سيحفظ بياناتك تحت عبارة المرور الجديدة.
ar_sa: أدخل كلمة مرور جديدة واضغط على 'حفظ الإعدادات" سيتم حفظ بياناتك من خلال كلمة مرورك الجديدة
de_ch: Gib einen Erkennungssatz ein und drücke 'Einstellungen speichern', um deine Daten unter einem neuen Erkennungssatz zu speichern.
eo_xx: Enigu novan pasfrazon kaj alklaku 'Konservi agordojn' Ĉi tio konservos viajn datumojn sub via nova pasfrazo.
es_ar: Ingresá una nueva frase de contraseña y cliqueá en "Guardar Configuraciones" Esto guardará tu información con tu nueva frase de contraseña
fa_ir: گذروِرد جدید را وارد کرده و روی «ذخیره ی تنظیمات» کلیک کنید. این کار داده های شما را تحت گذروِرد جدید ذخیره می کند.
fr_be: Créez une nouvelle phrase secrète et cliquez sur sauvegarder. Vos réglages seront sauvegardés avec votre phrase secrète.
fr_ca: Saisir un nouveau mot de passe et cliquer sur "Sauvegarder les préférences" Cela sauvegardera vos informations avec le nouveau mot de passe
fr_ch: Entrez une nouvelle phrase de passe et cliquez sur 'Enregistrer les paramètres'. Ceci sauvera vos données sous votre nouvelle phrase de passe.
gd_gb: Cuir a-steach abairt-fhaire ùr is briog air “Sàbhail na roghainnean”. Sàbhailidh seo an dàta agad leis an abairt-fhaire ùr agad.
he_il: הכנס/י משפט סיסמא חדש ולחץ/י על ״שמירת הגדרות״ פעולה זו תשמור את הנתונים שלך תחת משפט הסיסמא החדש שלך.
nl_be: Voer een nieuw wachtwoord in en klik op 'Instellingen Opslaan'. Dit zal je gegevens opslaan met je nieuw wachtwoord.

# settings
source: Enter a pass phrase
ar_jo: أدخل عبارة مرور
ar_sa: أدخل كلمة مرور
de_ch: Gib ein Erkennungssatz ein
eo_xx: Entajpu pasfrazon
es_ar: Ingresá una frase de contraseña
fa_ir: گذروِرد را وارد کنید
fr_be: Entrez une phrase secrète
fr_ca: Entrer un mot de passe
fr_ch: Introduire le mot de passe
gd_gb: Cuir a-steach abairt-fhaire
he_il: הכנס/י משפט סיסמא
is_is: Sláðu inn aðgangsfrasa
nl_be: Voer een wachtwoord in

# cloudsave
source: Enter your pass phrase to load your settings:
ar_jo: أدخل عبارة المرور الخاصة بك لتحميل الإعدادات الخاصة بك:
ar_sa: أدخل كلمة المرور لتحميل إعداداتك:
de_ch: Gib deinen Kennwortsatz ein, um deine Einstellungen zu laden:
eo_xx: Entajpu vian pasfrazon por ŝargi vian agordojn:
es_ar: Ingresá tu contraseña para cargar tus configuraciones:
fa_ir: گذروِرد خود را وارد کنید تا تنظیمات شما بار شود:
fr_be: Entrez votre phrase secrète pour charger vos paramètres:
fr_ca: Entrez votre mot de passe pour charger vos préférences:
fr_ch: Entrer votre "phrase de passe" pour charger vos paramètres :
gd_gb: Cuir a-steach an abairt-fhaire agad airson na roghainnean agad a lorg:
he_il: הכנס/י את משפט הסיסמא שלך כדי לטעון את ההגדרות שלך:
is_is: Sláðu inn aðgangsfrasann þinn til að hlaða stillingar þínar:
nl_be: Voer je controle zin in om je instelling te zien.

# settings
source: Enter your pass phrase to load your settings:
ar_jo: أدخل عبارة المرور الخاصة بك لتحميل الإعدادات الخاصة بك:
ar_sa: أدخل كلمة مرورك لعرض إعداداتك:
de_ch: Gib dein Kennwort ein um deine Einstellungen zu laden:
eo_xx: Entajpu vian pasfrazon por ŝargi viajn agordojn:
es_ar: Ingresá tu contraseña para cargar tus configuraciones
fa_ir: گذروِرد خود را وارد کنید تا تنظیمات شما بار شود:
fr_be: Entrez votre phrase secrète pour charger vos paramètres :
fr_ca: Entrez votre mot de passe pour charger vos préférenfes:
fr_ch: Entrer votre phrase de passe pour charger vos paramètres:
gd_gb: Cuir a-steach an abairt-fhaire airson na roghainnean agad a luchdadh:
he_il: הזן מימרת סיסמה כדי לטעון את ההגדרות שלך:
is_is: Sláðu inn aðgangsfrasann þinn til að hlaða stillingar þínar:
nl_be: Vul je wachtwoord zin in om je instellingen te laden:

# bangcat
source: Entertainment
ar_jo: ترفيه
ar_sa: الترفيه
de_ch: Unterhaltung
eo_xx: Distriĝo
es_ar: Entretenimiento
es_co: Entretenimiento
es_mx: Entretenimiento
fa_ir: تفریحات
fr_be: Loisirs
fr_ca: Divertissement
fr_ch: Avatar, les suites : Sam Worthington et Zoe Saldana, bientôt parents, ont signé
gd_gb: Dibhearsan
gl_es: Entretemento
he_il: בידור
is_is: Afþreying
nn_no: Underhaldning

# cloudsave
source: Even if you could do that, there is no point since all the information is there in the open, unencrypted, provided you know the key.
ar_jo: حتى لو كنت قادرا على ذلك، فهذا لا ينفع لأن كل المعلومات مفتوحة و غير مشفرة، إلا إذا كنت تعرف مفتاح الدخول.
ar_sa: وحتى لو تمكنت من فعلها، لا فائدة ترجى من ذلك حيث أن كلّ المعلومات ستكون في متناول يديك، غير مشفرة، في حالة معرفتك للمفتاح.
de_ch: Selbst wenn du das tun könntest, hat es keinen Sinn, da jegliche Informationen offen und unverschlüsselt vorliegen, vorrausgesetzt du kennst den Schlüssel.
eo_xx: Eĉ se vi povus fari tion, ne indas ĉar ĉiuj informoj estas publikaj senĉifre, kondiĉe ke vi scias la ŝlosilon.
es_ar: Incluso si usted pudiera hacer eso, no lo necesitaría pues toda la información está a la vista, sin encriptar, mientras usted tenga la clave.
es_co: Incluso si pudiera hacer eso, no tiene sentido ya que toda la información que está allí es abierta, desencriptada, siempre y cuando conozca la llave.
es_mx: Aún si pudieras hacer eso, no tiene sentido dado que toda la información se encuentra abierta, sin encriptar, y provisto para ti el conoce la llave.
fa_ir: حتی اگر بتوانید این کار را انجام دهید٬ بی فایده است زیرا تمام اطلاعات به شرط دانستن کلید بصورت باز و رمز نشده در دسترس است.
fr_be: Même si vous pouviez le faire, ça n'a aucun intérêt puisque toutes les informations sont à la vue de tous, décryptées, à condition de connaître la clé.
fr_ca: Même si vous pouviez le faire, c'est inutile puisque toutes les informations sont disponible, à condition de connaître la clé.
fr_ch: Même si vous pouviez le faire, ça n'a aucun intérêt puisque toutes les informations sont à la vue de tous, décryptées, à condition de connaître la clé.
gd_gb: Fiù nam b' urrainn dhut sin a dhèanamh, cha bhiodh e gu feum a chionn 's gu bheil am fiosrachadh ris, gun chrioptachadh, fhad 's a tha an iuchair agad.
gl_es: Mesmo se se puidera facer iso, non ten sentido, xa que toda a información está aí á vista, sen cifrar, sempre e cando saiba a chave.
he_il: גם אם היית יכול/ה לעשות את זה, אין טעם כי כל המידע נמצא ככה, פתוח, לא מוצפן, בתנאי שאת/ה יודע/ת את הסיסמא.
nl_be: Zelfs al zou je dat kunnen doen heeft het geen enkel nut, aangezien alle informatie ongeëncrypteerd en openbaar is als je de sleutel kent.
nn_no: skylagring

# directions
source: Fastest Route
ar_jo: عبر أسرع طريق ممكن ..

source: Filter Options
ar_jo: خيارات التصفية
ar_sa: خيارات التصفية
de_ch: Filteroptionen
eo_xx: Filtrilaj opcioj
es_ar: Opciones de filtrado
es_co: Opciones de Filtro
es_mx: Opciones de Filtro
fa_ir: گزینه‌های فیلتر
fr_be: Options de Filtrage
fr_ca: Paramètres de filtrage
fr_ch: Options du filtre
gd_gb: Roghainnean criathraidh
gl_es: Opcións de filtrado
he_il: אפשרויות סינון
is_is: Síustillingar
nl_be: Filteropties
nn_no: Filtrer valga

source: Filter by date
ar_jo: تصفية حسب التاريخ
ar_sa: ترشيح بحسب التاريخ
de_ch: Filtern nach Datum
eo_xx: Filtri laŭ dato
es_ar: Filtrar por fecha
fa_ir: فیلتر کردن بر اساس تاریخ
fr_be: Filtrage par date
fr_ca: Filtrer par date
fr_ch: Filtré par date
gd_gb: Criathraich a-rèir cinn-là
he_il: סינון עפ"י תאריך
is_is: Sía eftir dagsetningu
nl_be: Filter op datum

source: Filter by region
ar_jo: فرز حسب الإقليم
ar_sa: الترشيح حسب المنطقة
de_ch: nach Region filtern
eo_xx: Filtri laŭ regiono
es_ar: Filtrar por región
fa_ir: فیلتر کردن بر اساس منطقه
fr_be: Filtrage par région
fr_ca: Filtrer par région
fr_ch: Filtrer par région
gd_gb: Criathraich a-rèir roinn-dùthcha
he_il: סינון עפ"י אזור
is_is: Sía eftir landshluta
nl_be: Filter op regio

# showcase_privacy
source: Find useful privacy advice on our blog.
ar_jo: ابحث عن نصائح خصوصية مفيدة على مدونتنا.
de_ch: Nützliche Hinweise zum Datenschutz findest du in unserem Blog.
eo_xx: Trovu uzeblan privatecan konsilon sur nia blogo.
es_ar: Encontrá consejos útiles sobre privacidad en nuestro blog.
es_mx: Encuentra consejos de privacidad útiles en nuestro blog.
fa_ir: در بلاگ ما توصیه‌هایی مفید درباره رازداری بیابید.
gl_es: Atope consellos útiles sobre privacidade no noso blog.

source: For region-centric results
ar_jo: لنتائج تتمحور حول اﻹقليم
ar_sa: للحصول على نتائج منطقة مركزية
de_ch: Für regionale Ergebnisse
eo_xx: Por regionspecifaj rezultoj
es_ar: Para resultados de la región
es_co: Para resultados locales
es_mx: Ver resultados por región
fa_ir: برای نتایج منطقه محور
fr_be: pour des resultats centrés sur une region
fr_ca: Pour des résultats régionaux centripètes
fr_ch: Se il vous plaît ne hésitez pas à nous contacter , si vous désirez de plus amples informations pour ce jeton.
gd_gb: Airson toraidhean a-rèir an àite far a bheil thu
gl_es: Para resultados circunscritos á rexión
he_il: לתוצאות אזור ממוקד
is_is: Fyrir landsvæðisbundnar niðurstöður
nl_be: Voor regio-specifieke resultaten
nn_no: For regionale treff

source: Get Involved
ar_jo: شارك
ar_sa: شاركنا
de_ch: Mach mit
eo_xx: Partoprenu
es_ar: Involucrate
es_co: Involúcrate
es_mx: Participa
fa_ir: شرکت کنید
fr_be: Impliquez-vous
fr_ca: Impliquez-vous
fr_ch: S'impliquer
gd_gb: Gabh pàirt ann
gl_es: Involúcrese
he_il: היו מעורבים
nl_be: Word Betrokken
nn_no: Ver med

source: Get Web links
ar_jo: احصل على روابط الويب
ar_sa: احصل على ارتباطات ويب
de_ch: Erhalte Weblinks
eo_xx: Obtenu retligilojn
es_ar: Obtener enlaces
es_co: Obtener enlaces Web
es_mx: Obtener enlaces Web
fa_ir: گرفتن پیوندهای وب
fr_be: Accéder aux liens Web
fr_ca: Obtenir liens Web
fr_ch: Accéder aux liens Web
gd_gb: Faigh ceanglaichean-lìn
gl_es: Obter ligazóns web
he_il: השגת קישורי רשת
is_is: Sækja tengla
nl_be: Haal Website links
nn_no: Hent vevlenkjer

# SERP footer content
source: Get official COVID-19 info and tips to help stop the spread.
ar_jo: احصل على معلومات ونصائح رسمية حول كوفيد-19 للمساعدة في وقف الانتشار.
es_mx: Obtén información y consejos oficiales del COVID-19 para ayudar a detener su esparcimiento.
is_is: Lesa upplýsingar og ráð frá stjórnvöldum um Covid-19 og koma í veg fyrir smit.

# Homepage alert button
source: Get official COVID-19 info and tips.
ar_jo: احصل على معلومات ونصائح رسمية حول كوفيد-19.
es_mx: Obtén información y consejos oficiales del COVID-19.
is_is: Lesa upplýsingar og ráð frá stjórnvöldum um Covid-19.

# settings
source: Hide pass phrase
ar_jo: إخفاء عبارة المرور
ar_sa: إخفاء كلمة المرور
de_ch: Erkennungssatz verstecken
eo_xx: Kaŝi la pasfrazon
es_ar: Ocultar frase de acceso
fa_ir: گذروِرد را پنهان کن
fr_be: Cache la phrase de sécurité
fr_ca: Cacher le mot de passe
fr_ch: Cacher le mot de passe
gd_gb: Falaich an abairt-fhaire
he_il: הסתר/י משפט סיסמא
is_is: Fela aðgangsfrasa
nl_be: Wachtwoord verbergen

# directions
source: Hide steps
ar_jo: إخفاء الخطوات

# video-resolution
source: High Definition
ar_jo: عالي الوضوح
ar_sa: وضوح عالي(HD)
de_ch: Hohe Auflösung
eo_xx: alta distingivo
es_ar: Alta definición
es_co: Alta Definición
es_mx: Alta Definición
fa_ir: کیفیت بالا
fr_be: Haute définition
fr_ca: Haute définition
gd_gb: Dùmhlachd-bhreacaidh àrd
gl_es: Alta definición
is_is: Háskerpa
nn_no: Høgoppløyseleg

source: Highlight:
ar_jo: تسليط الضوء على:
ar_sa: حدد
de_ch: Hervorhebung:
eo_xx: Akcentigo:
es_ar: Remarcar:
es_co: Resaltado:
es_mx: Destacar:
fa_ir: های‌لایت
fr_be: Surbrillance :
fr_ca: Surbrillance:
fr_ch: Surbrillance :
gd_gb: Soilleireachadh:
gl_es: Realce:
he_il: "מרקר":
nl_be: Markeren:
nn_no: Marker:

# Place detail
source: Hours may not reflect changes made due to
ar_jo: قد لا تعكس الساعات التغييرات التي تم إجراؤها بسبب
es_mx: Las horas podrían no reflejar los cambios realizados debido a
is_is: Opnunartíminn gæti tekið breytingum vegna

source: How it Works
ar_jo: آلية العمل
es_mx: Cómo Funciona
gl_es: Como funciona
is_is: Svona virkar það

# feedback form
source: I don't want this type of results
ar_jo: لا أريد هذا النوع من النتائج
es_mx: No quiero este tipo de resultados
is_is: Ég vil ekki þess konar niðurstöður

source: I need to report a bug!
ar_jo: يجب أن أبلغ عن خلل!
ar_sa: اريد أن أبلغ عن ثغرة!
de_ch: Ich möchte einen Fehler melden!
eo_xx: Mi devas raporti cimon!
es_ar: Necesito reportar un bug!
es_co: Necesito reportar un fallo!
es_mx: ¡Necesito reportar un error!
fa_ir: نیاز دارم یک مشکل را گزارش دهم!
fr_be: Je souhaite signaler un bug!
fr_ca: J'ai besoin de signaler un bogue !
fr_ch: Il faut que je signale un bug!
gd_gb: Tha mi airson buga a chlàradh!
gl_es: Teño que informar dun erro!
he_il: אני רוצה לדווח על באג!
is_is: Ég þarf að tilkynna bögg!
nl_be: Ik wil een fout raporteren!
nn_no: Eg vil rapportera om ein feil (bug)!

source: I want to tell you about something I don't love.
ar_jo: أريد أن أخبرك عن شيء لا أحبه.
ar_sa: أريد أن أخبرك عن شيء لا أحبه.
de_ch: Ich möchte euch etwas mitteilen, das ich nicht mag.
eo_xx: Mi volas rakonti al vi pri io kion mi ne amas.
es_ar: Quiero hablarte sobre algunas cosas que no amo.
es_co: Quiero contarte sobre algo que no amo
es_mx: Quiero contarte sobre algunas cosas que no me gustan.
fa_ir: من می خواهم دربارۀ چیزی که دوست ندارم به شما بگویم.
fr_be: Je souhaite vous faire part de quelque chose que je n'aime pas.
fr_ca: Je veux vous parler de quelque chose que je n'aime pas.
fr_ch: J'aimerais vous parler de quelque chose que je n'apprécie pas.
gd_gb: Bu chaomh leam innse dhuibh mu rudeigin nach caomh leam.
gl_es: Quérovos falar sobre algo que non me encanta.
he_il: אני רוצה לספר לך על משהו שאני אוהב.
is_is: Ég vil segja ykkur frá einhverju sem mér líkar illa.
nl_be: Ik wil je vertellen over iets waar ik niet van hou.
nn_no: Eg vil fortelja om noko som eg ikkje likar.

source: I want to tell you about something I love.
ar_jo: أريد أن أخبرك عن شيء أحبه.
ar_sa: أريد أن أخبرك عن شي أحبه,
de_ch: Ich möchte euch etwas mitteilen, das ich mag.
eo_xx: Mi volas rakonti al vi pri io kion mi amas.
es_ar: Quiero hablarte sobre algo que amo
es_co: Quiero contarte sobre algo que amo
es_mx: Quiero contarte sobre algo que me gusta.
fa_ir: من می خواهم به شما درباره چیزی که دوست دارم بگویم.
fr_be: Je veux vous faire part de quelque chose que j'aime.
fr_ca: Je veux vous parler de quelque chose que j'aime.
fr_ch: J'aimerais vous parler de quelque chose que j'apprécie.
gd_gb: Bu chaomh leam innse dhuibh mu rudeigin a tha a' còrdadh rium gu mòr.
gl_es: Quérovos falar sobre algo que me encanta.
he_il: אני רוצה לספר לך על משהו שאני אוהב.
is_is: Ég vil segja ykkur frá einhverju sem mér líkar vel.
nl_be: Ik wil je iets vertellen over liefde.
nn_no: Eg vil fortelja deg om noko eg likar svært godt.

source: I'd like to report bad relevancy.
ar_jo: هذه النتيجة غير مهمة أريد التبليغ عنها.
ar_sa: أود التبليغ عن سوء ربط.
de_ch: Ich möchte schlechte Relevanz melden.
eo_xx: Mi volus raporti temrilatan mistrafon.
es_ar: me gustaría reportar mala relevancia
es_co: español
es_mx: Me gustaría informar de una mala relevancia.
fa_ir: من می خواهم نامربوطی را گزارش دهم
fr_be: J'aimerais signaler une non-pertinence.
fr_ca: J'aimerais signaler une impertinence.
fr_ch: Je voudrais signaler quelque chose de non pertinent.
gd_gb: Bu toigh leam iomradh a dhèanamh air rud nach robh a' buntainn ris na lorg mi.
gl_es: Gustaríame informar de que hai mala relevancia.
he_il: ברצוני לדווח על רלוונטיות נמוכה.
nl_be: I zou slechte relevantie willen rapporteren
nn_no: Eg vil gjerne rapportere dårleg relevans.

# precise_user_location
source: I'm uncomfortable using my location.
ar_jo: أنا غير مرتاح لاستخدام موقعي.
es_ar: Me siento incómodo usando mi ubicación.
es_co: Me siento incómodo usando mi ubicación.
es_mx: Me siento incómodo usando mi ubicación.
fr_ch: Je suis réticent à partager ma position.
is_is: Ég vil ekki nota staðsetningu mína.

source: I've got a feature request.
ar_jo: أريد أن أطلب ميزة.
ar_sa: لدي طلب في المستقبل .
de_ch: habe eine Frage zu den Funktionen.
eo_xx: Mi havas peton pri eblo.
es_ar: obtuve una solicitud de característica
es_co: Tengo una solicitud de función
es_mx: Tengo una solicitud de función.
fa_ir: من درخواست یک قابلیت دارم
fr_be: J'ai une fonctionnalité à proposer.
fr_ca: J'ai une idée de nouvelle fonctionnalité.
fr_ch: J'ai une requête pour une fonctionnalité.
gd_gb: Tha mi ag iarraidh gleus ùr.
gl_es: Gustaríame solicitar unha característica.
he_il: יש לי בקשה להוספת תכונה.
nl_be: Ik mis een bepaalde functie.
nn_no: Eg har ein førespurnad om ein funksjon.

# settingsvalue
source: Image Tiles
ar_jo: بلاط الصور
de_ch: Bilder Kacheln
es_ar: Mosaicos de imagen
is_is: Myndflísar

# Report image modal
source: Image contains explicit content
ar_jo: تحتوي الصورة على محتوى إباحي
de_ch: Bild enthält expliziten Inhalt
es_ar: La imagen contiene contenido explícito
es_mx: La imagen contiene contenido explícito
gl_es: A imaxe contén contido explícito
is_is: Myndin innheldur djarft efni

# Report image modal
source: Image is not relevant to my search
ar_jo: الصورة ليست ذات صلة ببحثي
de_ch: Das Bild ist nicht relevant für meine Suche.
eo_xx: La bildo ne rilatas mian serĉon
es_ar: La imagen no es importante en mi búsqueda
es_mx: La imagen no es relevante en mi búsqueda
gl_es: A imaxe non é relevante para a miña busca
is_is: Myndin kemur leitinni ekki við

# settings
source: In some older browsers it's necessary to redirect your clicks through our server to prevent Search Leakage. %sMore Info%s.
ar_jo: في بعض المتصفحات القديمة، من الضروري إعادة توجيه نقراتك عبر خادمنا لمنع تسرب البحث. %sمزيد من المعلومات%s.
ar_sa: في بعض المتصفحات القديمة يكون من الضروري اعادة توجيه النقرات من خادمنا لمنع تسرب معلومات البحث. %sاعرف المزيد%s.
de_ch: In älteren Browsern ist es nötig, deine Klicks über unsere Server weiterzuleiten um den Verlust der Sucheingabe zu zu verhindern. %sMehr Infos%s.
eo_xx: En iom da pli malnovaj retumiloj necesas alidirekti viajn alklakojn tra niaj serviloj pro preventi serĉan likadon. %sEkscii pli%s.
es_ar: En algunos navegadores web más viejos es necesario redireccionar tus clics a través de nuestro servidor para prevenir filtraciones de búsqueda. %sMás Info al respecto%s.
fa_ir: در بعضی از مرورگرهای قدیمی می‌باید کلیکهای شما را به سرور ما تغییر مسیر داد تا از نشت جستجوهای شما جلوگیری شود. %sاطلاعات بیشتر%s.
fr_be: Dans certains navigateurs plus anciens, il est nécessaire de rediriger vos clics à travers notre serveur pour éviter les fuites de recherche. %sPlus d'info%s.
fr_ca: Dans certains anciens navigateurs, il est nécessaire de rediriger vos clics via l'intermédiaire de notre serveur pour prévenir les fuites de recherche. %sPlus d'info%s.
fr_ch: Sur certains anciens navigateurs, il est nécessaire de rediriger vos clicks via notre serveur pour éviter la divulgation des recherches. %sPlus d'informations%s.
gd_gb: Ann an cuid a sheann-bhrabhsairean, feumaidh sinn na bhriogas tu air ath-stiùireadh tron fhrithealaiche againn airson casg a chur air aoidean luirg. %sBarrachd fiosrachaidh%s.
he_il: בחלק מהדפדפנים הישנים נחוץ להפנות הלחיצות שלך דרך השרתים שלנו בכדי למנוע דליפות חיפוש. %sעוד מידע%s.
nl_be: In sommige oudere browsers is het nodig om je via onze server te sturen wanneer je op een zoekresultaat klikt om zoeklekkage te voorkomen. %sMeer informatie%s.

# cloudsave
source: In the browser, we then select four or five random words from that list, ensuring that it is at least 18-20 characters long.
ar_jo: في المتصفح، نختار بعد ذلك أربع أو خمس كلمات عشوائية من تلك القائمة ، مع التأكد من أنها تتكون من 18 إلى 20 حرفًا على الأقل.
ar_sa: في المتصفح, ثم نقوم بختيار اربعه او خمسة كلمات عشوائيه من تلك القائمه, مع ضمان ان طولها لايقل عن 18-20 حرفا.
de_ch: Wir wählen anschliessend im Browser vier oder fünf zufällige Wörter, um zu gewährleisten, dass es mindestens 18-20 Zeichen lang ist.
eo_xx: En la retumilo tiam ni elektas kvar aŭ kvin hazardajn vortojn el tiu listo, certigante ke havu almenaŭ 18-20 simbolojn.
es_ar: Luego en el explorador web, nosotros seleccionamos de esa lista, 4 o 5 palabras al azar, para asegurarnos de que tenga de 18 a 20 caracteres.
fa_ir: در مرورگر، ما سپس چهار یا پنج کلمه‌ی تصادفی را از آن سیاهه برمی‌گزینیم، با این اطمینان که به صورت کمینه ۱۸ تا ۲۰ نویسه طول دارد.
fr_be: Dans le navigateur, nous sélectionnons ensuite aléatoirement quatre ou cinq mots de cette liste, en nous assurant qu'il est long d'au moins 18 à 20 caractères.
fr_ca: Dans le navigateur, nous avons choisi quatre ou cinq mots à partir de cette liste, afin de s'assurer qu'il y a au moins 18 à 20 caractères.
fr_ch: Dans le navigateur, nous sélectionnons alors cinq mots au hasard depuis cette liste, en nous assurant une longueur d'au moins 18 à 20 caractères.
gd_gb: Sa bhrabhsair, taghaidh sinn ceithir no còig faclan air thuaiream on liosta an uairsin, a' dèanamh cinnteach gum bi iad co-dhiù eadar 18 is 20 litir a dh'fhaid.
he_il: בדפדפן, אנחנו בוחרים ארבע או חמש מילים אקראיות מהרשימה הזו, ומוודאים שהאורך של המשפט הוא לפחות 18-20 תווים.
nl_be: In de browser, selecteren we dan vier of vijf willekeurige worden om zeker te zijn dat het 18 tot 20 karakters lang is.
