Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Search only for %s?
af_za: Soek slegs na %1$s?
ar_jo: البحث فقط عن %s؟
ar_sa: ابحث فقط عن %s
be_by: Шукаць толькі %1$s?
bg_bg: Търсене само за %1$s?
bs_ba: Da tražim samo %s?
ca_es: Voleu cercar només per %s?
cs_cz: Vyhledat pouze výraz %1$s?
da_dk: Søg kun efter %1$s?
de_ch: Suche nur nach %s?
de_de: Ausschließlich nach %1$s suchen?
el_gr: Αναζήτηση μόνο για %1$s;
eo_xx: Ĉu serĉi nur por %s?
es_ar: ¿Sólo buscar %s?
es_co: ¿Sólo buscar %s?
es_es: ¿Buscar solo %1$s?
es_mx: ¿Buscar solo %s?
et_ee: Otsid ainult märksõna %1$s?
fa_ir: ‫آیا فقط %s جستجو شود؟‬
fi_fi: Etsitäänkö vain haulla %1$s?
fr_be: Ne rechercher que %s ?
fr_ca: Rechercher seulement pour %s ?
fr_ch: Rechercher seulement %s.
fr_fr: Rechercher uniquement pour %1$s ?
ga_ie: Cuardaigh i gcomhair %s amháin?
gd_gb: A bheil thu ag iarraid lorg a dhèanamh airson “%s” a-mhàin?
gl_es: Buscar só %s?
he_il: חפש רק ל%s?
hi_in: केवल %1$s के लिए खोजें?
hr_hr: Tražiti samo %1$s?
hu_hu: Kizárólag erre keressen: %1$s?
id_id: Hanya mencari %1$s?
is_is: Leita bara að %s?
it_it: Cercare solo per %1$s?
ja_jp: %1$sに検索結果を絞りますか？
kab_dz: Nadi kan %s?
ku: Tenê ji bo %s bigere?
lt_lt: Ieškoti tik %1$s?
lv_lv: Meklēt tikai %1$s?
ml_in: %1$s മാത്രം തിരയണമോ?
nb_no: Søke bare på %1$s?
nl_be: Zoek alleen naar %s?
nl_nl: Alleen zoeken naar %1$s?
nn_no: Søk berre etter %s?
pl_pl: Wyszukać tylko: %1$s?
pt_br: Pesquisar somente por %s?
pt_pt: Pesquisar apenas por %1$s?
ro_ro: Cauți doar %1$s?
ru_ru: Искать только %1$s?
sc_it: Boles chircare isceti %s?
si_lk: %1$s සඳහා පමණක් සොයන්නද?
sk_sk: Vyhľadať iba %1$s?
sl_si: Iskanje samo za %1$s?
sq_al: Të kërkohet vetëm për %s?
sr_rs: Претражи само за %s.
sv_se: Sök endast efter %1$s?
ta_in: %s ஐ மட்டும் தேடவா?
th_th: ค้นหาเฉพาะ %1$s ใช่ไหม
tr_tr: Sadece %1$s araması mı yapılsın?
uk_ua: Шукати лише %1$s?
vi_vn: Chỉ tìm kiếm cho %s?

# Browser Promo Popover
source: Search privately and block trackers
af_za: Soek privaat en blokkeer naspoorders
be_by: Прыватны пошук і блакіроўка сродкаў адсочвання
bg_bg: Поверително търсене и блокиране на тракери
cs_cz: Soukromé vyhledávání a blokování trackerů
da_dk: Søg privat og bloker trackere
de_de: Privat suchen und Tracker blockieren
el_gr: Ιδιωτική αναζήτηση και αποκλεισμός παρακολούθησης
es_es: Buscar de manera privada y bloquear rastreadores
et_ee: Otsi privaatselt ja blokeeri jälgurid
fi_fi: Hae yksityisesti ja estä seurantayritykset
hi_in: गुप्त रूप से खोज करें और ट्रैकरों को ब्लॉक करें
hr_hr: Pretražuj privatno i blokiraj alate za praćenje
hu_hu: Privát keresés és nyomkövetők blokkolása
id_id: Cari secara pribadi dan blokir pelacak
it_it: Cerca privatamente e blocca i sistemi di tracciamento
ja_jp: プライベートに検索し、トラッカーをブロック
lt_lt: Ieškokite privačiai ir užblokuokite sekiklius
lv_lv: Meklē privāti un bloķē izsekotājus
ml_in: സ്വകാര്യമായി തിരയുക, ട്രാക്കറുകൾ തടയുക
nb_no: Søk privat og blokker sporere
nl_nl: Zoek privé en blokkeer trackers
pl_pl: Wyszukuj zachowując prywatność i blokuj skrypty śledzące
pt_pt: Fazer pesquisa privada e bloquear rastreadores
ro_ro: Caută în mod privat și blochează tehnologiile de urmărire
ru_ru: Блокирует трекеры и обеспечивает конфиденциальный поиск
si_lk: පුද්ගලිකව සොයන්න සහ ට්රැකර් අවහිර කරන්න
sk_sk: Vyhľadávajte s ochranou súkromia a blokujte sledovania
sl_si: Brskaj zasebno in blokiraj sledilnike
sq_al: Kërkoni privatisht dhe bllokoni gjurmues
sv_se: Sök privat och blockera spårare
th_th: ค้นหาแบบส่วนตัวและบล็อกตัวติดตาม
tr_tr: Gizlice arayın ve izleyicileri engelleyin
uk_ua: Приватний пошук та блокування трекерів

source: Search privately with our app or extension, add private web search to your favorite browser, or search directly at %sduckduckgo.com%s.
af_za: Soek privaat met ons toepassing of uitbreiding, voeg private websoektog by jou gunstelingblaaier of soek direk op %1$sduckduckgo.com%2$s.
ar_jo: ابحث بشكل خاص باستخدام التطبيق أو الإضافة الخاصة بنا، أو أضف بحث الويب الخاص إلى متصفحك المفضل، أو ابحث مباشرة على %sduckduckgo.com%s.
be_by: Вы можаце прыватна шукаць з дапамогай нашай праграмы або пашырэння, дадаць прыватны вэб-пошук у любімы браўзер або выконваць пошук непасрэдна на сайце %1$sduckduckgo.com%2$s.
bg_bg: Търсенето може да бъде поверително с нашето приложение или разширение – добавете поверително търсене в мрежата към любимия си браузър или търсете директно на %1$sduckduckgo.com%2$s.
bs_ba: Pretražujte privatno pomoću naše aplikacije ili proširenja, dodajte privatno pretraživanje sajtova u svoj omiljeni pregledač ili pretražujte direktno na %sduckduckgo.com%s.
ca_es: Busca de manera privada amb la nostra aplicació o extensió, afegeix cerca web privada al teu navegador preferit o busca directament a %sduckduckgo.com%s.
cs_cz: Vyhledávej soukromě pomocí naší aplikace nebo rozšíření, přidej si soukromé vyhledávání do svého oblíbeného prohlížeče nebo vyhledávej přímo na stránce %1$sduckduckgo.com%2$s.
da_dk: Søg privat med vores app eller udvidelse, tilføj privat websøgning til din foretrukne browser, eller søg direkte på %1$sduckduckgo.com%2$s.
de_de: Suche privat mit unserer App oder Erweiterung, nutze die private Suche in deinem Lieblingsbrowser, oder suche direkt auf %1$sduckduckgo.com%2$s.
el_gr: Κάνε ιδιωτική αναζήτηση με την εφαρμογή ή την επέκτασή μας, πρόσθεσε τη δυνατότητα ιδιωτικής διαδικτυακής αναζήτησης στο αγαπημένο σου πρόγραμμα περιήγησης ή κάνε αναζήτηση απευθείας στο %1$sduckduckgo.com%2$s.
es_es: Busca de manera privada con nuestra app o extensión, añade búsqueda web privada a tu navegador preferido o busca en %1$sduckduckgo.com%2$s.
es_mx: Busca privadamente con nuestra aplicación o extensión, añade búsquedas web privadas a tu navegador favorito o busca directamente en %sduckduckgo.com%s.
et_ee: Otsi privaatselt meie rakenduse või laiendiga, lisa oma lemmikbrauserile privaatne veebiotsing või otsi otse saidil %1$sduckduckgo.com%2$s.
fi_fi: Selaa yksityisesti sovelluksellamme tai laajennuksellamme, lisää yksityinen verkkohaku selaimeesi tai tee hakuja suoraan osoitteessa %1$sduckduckgo.com%2$s.
fr_fr: Recherchez de manière confidentielle avec notre appli ou extension, ajoutez une recherche web privée à votre navigateur préféré, ou recherchez directement sur %1$sduckduckgo.com%2$s.
gl_es: Fai buscas privadas coa nosa aplicación ou extensión, engade unha busca web privada ao teu navegador preferido ou busca directamente en %sduckduckgo.com%s.
hi_in: हमारे ऐप या एक्सटेंशन के साथ गुप्त रूप से खोज करें, अपने पसंदीदा ब्राउज़र में गोपनीय वेब खोज जोड़ें या सीधा %1$sduckduckgo.com%2$s पर खोजें।
hr_hr: Pretražuj privatno pomoću naše aplikacije ili proširenja, dodaj privatno pretraživanje web-mjesta u svoj omiljeni preglednik ili pretražuj izravno na %1$sduckduckgo.com%2$s.
hu_hu: Folytass privát keresést alkalmazásunkkal vagy bővítményünkkel, adj hozzá privát internetes keresést a kedvenc böngésződhöz, vagy keress közvetlenül a %1$sduckduckgo.com%2$s webhelyen.
id_id: Cari secara pribadi dengan aplikasi atau ekstensi kami, tambahkan pencarian web pribadi ke browser favoritmu, atau cari langsung di %1$sduckduckgo.com%2$s.
it_it: Cerca privatamente con la nostra app o estensione, aggiungi la ricerca privata al tuo browser o cerca direttamente su %1$sduckduckgo.com%2$s.
ja_jp: 検索時のプライバシーが心配なあなたにぴったりのアプリ・拡張機能。お気に入りのブラウザにプライベート検索機能を追加するか、%1$sduckduckgo.com%2$sで直接検索できます。
ku: Taybet bigere bi sepan an jî pêvekê me re, lêgerîna tevnê ya taybet tevlî geroka xwe ya bijarte bike, an jî rastrast bigere li ser %sduckduckgo.com%s.
lt_lt: Naudokis mūsų programa ar plėtiniu ir ieškok privačiai, pridėk privačią žiniatinklio paiešką prie mėgstamos naršyklės arba ieškok tiesiogiai %1$sduckduckgo.com%2$s.
lv_lv: Meklē privāti, izmantojot mūsu lietotni vai paplašinājumu, pievieno privātu meklēšanu tīmeklī savai iecienītākajai pārlūkprogrammai vai meklē tieši vietnē %1$sduckduckgo.com%2$s.
ml_in: ഞങ്ങളുടെ ആപ്പ് അല്ലെങ്കിൽ എക്സ്റ്റന്‍ഷന്‍ ഉപയോഗിച്ച് സ്വകാര്യമായി തിരയുക, നിങ്ങളുടെ പ്രിയപ്പെട്ട ബ്രൗസറിലേക്ക് സ്വകാര്യ വെബ് തിരയൽ ചേർക്കുക, അല്ലെങ്കിൽ %1$sduckduckgo.com%2$s-ൽ നേരിട്ട് തിരയുക.
nb_no: Søk privat med appen eller utvidelsen vår, legg til privat nettsøk i favorittnettleseren din, eller søk direkte fra %1$sduckduckgo.com%2$s.
nl_nl: Zoek privé met onze app en extensie, voeg online privé zoeken toe aan je favoriete browser of zoek direct op %1$sduckduckgo.com%2$s.
pl_pl: Wyszukuj prywatnie za pomocą naszej aplikacji lub rozszerzenia, dodaj prywatne wyszukiwanie w sieci do ulubionej przeglądarki lub szukaj bezpośrednio na %1$sduckduckgo.com%2$s.
pt_br: Pesquise com privacidade com nosso aplicativo ou extensão, adicione a pesquisa privada na Web ao seu navegador favorito ou pesquise diretamente em %sduckduckgo.com%s.
pt_pt: Pesquisa de forma privada com a nossa aplicação ou extensão, adiciona a pesquisa privada na web ao teu navegador favorito ou pesquisa diretamente em %1$sduckduckgo.com%2$s.
ro_ro: Caută în mod privat cu aplicația sau extensia noastră, adaugă căutare web privată în browserul preferat sau caută direct pe %1$sduckduckgo.com%2$s.
ru_ru: Пользуйтесь конфиденциальным поиском с помощью нашего приложения, расширения для любимого браузера или сайта %1$sduckduckgo.com%2$s.
sc_it: Chirca in privadu cun s'aplicatzione o s'estensione nostra, agiunghe sa chirca privada a su navigadore preferidu tuo, o chirca deretu dae %sduckduckgo.com%s.
si_lk: අපගේ යෙදුම හෝ දිගුව භාවිතයෙන් සොයන්න, ඔබේ ප්‍රියතම බ්‍රවුසරයට පුද්ගලික වෙබ් සෙවුම එක් කරන්න, නැතහොත් %1$sduckduckgo.com%2$s වෙතින් ඍජුවම සෙවීම් කරන්න.
sk_sk: Chráňte si svoje súkromie pri vyhľadávaní pomocou našej aplikácie alebo rozšírenia, pridajte súkromné vyhľadávanie na webe do svojho obľúbeného prehliadača alebo vyhľadávajte priamo na %1$sduckduckgo.com%2$s.
sl_si: Zasebno iščite z našo aplikacijo ali razširitvijo, dodajte zasebno spletno iskanje v svoj priljubljeni brskalnik ali poiščite neposredno na %1$sduckduckgo.com%2$s.
sq_al: Kërkoni privatisht me aplikacionin ose zgjerimin tonë, shtoni te shfletuesi juaj i parapëlqyer kërkim privat në web, ose kërkoni drejtpërsëdrejti që nga %sduckduckgo.com%s.
sr_rs: Претражујте приватно помоћу наше апликације или додатка, додајте приватну веб претрагу у свој омиљени претраживач или претражујте директно на %sduckduckgo.com%s.
sv_se: Sök privat med vår app eller vårt tillägg, installera privat sökning på din favoritwebbläsare eller sök direkt på %1$sduckduckgo.com%2$s.
ta_in: எங்கள் பயன்பாடு அல்லது extension மூலம் தனிப்பட்ட முறையில் தேடுங்கள், உங்களுக்குப் பிடித்த உலாவியில் தனிப்பட்ட இணையத் தேடலைச் சேர்க்கவும் அல்லது %sduckduckgo.com%s இல் நேரடியாகத் தேடவும்.
th_th: ค้นหาอย่างเป็นส่วนตัวด้วยแอปหรือส่วนขยายของเรา เพิ่มการค้นหาเว็บแบบส่วนตัวลงในเบราว์เซอร์โปรดของคุณ หรือค้นหาโดยตรงที่ %1$sduckduckgo.com%2$s
tr_tr: Uygulamamız veya uzantımız ile gizli aramalar yapın, favori tarayıcınıza gizli web araması özelliğini ekleyin ya da doğrudan %1$sduckduckgo.com%2$s üzerinden arayın.
uk_ua: Шукайте приватно з нашою програмою чи розширенням, додайте приватний пошук в Інтернеті до свого улюбленого браузера, або шукайте безпосередньо на %1$sduckduckgo.com%2$s.
vi_vn: Tìm kiếm bảo mật với ứng dụng hoặc gói mở rộng của chúng tôi, và thêm tìm kiếm bảo mật với trình duyệt yêu thích của bạn, hoặc tìm kiếm trực tiếp trên %sduckduckgo.com%s.

# settings
source: Search queries are included in URL (if off, searches will use POST requests)
af_za: Soeknavrae word by bronadres ingesluit (indien af, sal soektogte POST-versoeke gebruik)
ar_jo: يتم تضمين استعلامات البحث في عنوان URL (إذا تم إيقاف تشغيله، فستستخدم عمليات البحث طلبات POST)
ar_sa: أسئلة البحث مدرجة في الرابط ( في حال التعطيل , البحث سيتضمن طلبات لم تتم بعد )
be_by: Пошукавыя запыты ўключаны ў URL (калі выкл., пошук будзе выкарыстоўваць POST-запыты)
bg_bg: Запитвания в търсенето са включени в URL (ако е изключено, търсенията ще използват POST заявки)
bs_ba: Upiti pretrage sadržani su u URL-u (ako je isključeno pretrage će koristiti metodu POST)
ca_es: Les consultes de cerca s'inclouen a l'URL (en cas contrari, les cerques faran servir les sol·licituds POST)
cs_cz: Hledaná slova jsou zahrnuta v URL (když je možnost vypnutá, tak vyhledávač použije POST dotazy)
da_dk: Søgeforespørgsler indgår i URL (hvis slået fra, vil søgninger bruge POST-anmodninger)
de_ch: Suchanfragen sind in der URL beinhaltet. (Wenn ausgeschaltet werden POST-Anfragen verwendet)
de_de: Suchanfragen sind Teil der Adresse (wenn ausgeschaltet, wird die POST-Methode verwendet)
el_gr: Στη διεύθυνση URL περιλαμβάνονται αιτήματα αναζήτησης (αν η ρύθμιση είναι απενεργοποιημένη, η αναζήτηση θα χρησιμοποιεί αιτήματα POST)
eo_xx: Oni inkluzivas serĉpetojn en URL (se malŝaltita, serĉoj uzos POST-petojn)
es_ar: Consultas de búsqueda se incluyen en la URL (si se desactiva, las búsquedas utilizarán peticiones POST)
es_co: Las busquedas incluyen la direccion (A pagelo, para que la direccion no muestre su busqueda)
es_es: Las consultas de búsqueda se incluyen en la URL (si está desactivado, las búsquedas utilizarán peticiones POST)
es_mx: Las búsquedas realizadas se enseñarán en la dirección web (si esta función se deshabilitada, se hará uso de las solicitudes POST)
et_ee: Otsingupäringud on lisatud URL'i (kui väljas, kasutavad otsingud POST päringuid)
fa_ir: ‫عبارت جستجو به انتهای نشانی وب اضافه می شود (اگر خاموش کنید، جستجوها بصورت درخواستهای POST فرستاده می‌شوند)‬
fi_fi: Hakulausekkeet sisällytetään URL-osoitteeseen (jos ei käytössä, haut käyttävät POST-pyyntöjä)
fr_be: Les paramètres de recherche sont inclus dans l'URL (si non, les requêtes utiliseront des requêtes POST)
fr_ca: Inclure les recherche dans l'URL (si désactivé, les recherches utiliseront la méthode POST)
fr_ch: Les requêtes de recherche sont incluses dans l'URL (si désactivé, des requêtes POST seront utilisées pour les recherches)
fr_fr: Les requêtes de recherche sont inclus dans l'URL (si désactivé, les recherches utiliseront les requêtes POST)
ga_ie: Tá iarratais chuardaigh san áireamh san URL (má tá sé múchta, bainfidh na cuarduithe feidhm as iarratais POST)
gd_gb: Fill a-steach na h-iarrtasan luirg san URL (ma bhios seo dheth, thèid iarrtasan POST a chleachdadh airson rud a lorg)
gl_es: Os termos de busca aparecen no URL (se estiver desactivado, as buscas utilizar POST como método de envío)
he_il: שאילתות חיפוש נכללות בכתובת (אם כבוי, החיפושים ישתמשט בבקשות קודמות)
hi_in: खोज के प्रश्न यूआरएल में शामिल हैं (अगर ऑफ़ किया गया तब खोज द्वारा पोस्ट अनुरोध का उपयोग होगा)
hr_hr: Upiti pretrage su sadržani u URL-u (ako je isključeno, pretrage će koristiti POST metodu)
hu_hu: A hivatkozások tartalmazzák a keresési kérelmeket (ha ki van kapcsolva, a keresések POST-kérést használnak)
id_id: Pertanyaan pencarian termasuk dalam URL (jika mati, pencarian akan menggunakan permintaan POST)
it_it: I termini della ricerca sono inclusi nell'URL (se disabilitato, le ricerche useranno richieste POST)
ja_jp: 検索クエリがURLに含まれます (無効の場合は検索時にPOSTリクエストを使用)
kab_dz: Tuttriwin n unadi ddan-t deg tensa URL (ma yensa, inadiyen ad sqedcen tuttriwin POST)
ku: Lêgerînê tevlî girêdanê ne (Ku girtî be, lêgerîn wê daxwazên POST bi kar bîne)
lt_lt: Paieškos frazė įrašoma į URL (jei parinktis išjungta, paieškos bus atliekamos naudojant POST užklausas)
lv_lv: Meklēšanas vaicājumi tiek iekļauti URL (ja izslēgts tad meklējumi izmantos POST pieteikumus)
ml_in: തിരയൽ അന്വേഷണങ്ങൾ URL-ൽ ഉൾപ്പെടുത്തിയിട്ടുണ്ട് (ഓഫാണെങ്കിൽ തിരയലുകൾ POST അഭ്യർത്ഥനകൾ ഉപയോഗിക്കും)
nb_no: Søkeforespørsler er inkludert i URL-en (hvis avslått, vil søkene bruke POST-forespørsler)
nl_be: Zoekopdrachten worden in de URL opgenomen (als dit is uitgevinkt, zullen zoekopdrachten POST-verzoeken gebruiken)
nl_nl: Zoekopdrachten zijn inbegrepen in de URL (als dit uit staat, gebruiken zoekopdrachten POST-verzoeken)
nn_no: Søkjeførespurnader er inkludert i URL-ar (om avslått, vil søka nytta POST-førespurnadar)
pl_pl: Zapytania wyszukiwań są zawarte w URL (jeśli opcja jest wyłączona, wyszukiwarka użyje metody POST)
pt_br: Buscar por consultas inclusas no URL (se desligado, a busca usará os pedidos via POST)
pt_pt: A pesquisa é incluída no URL (se estiver desativado, as pesquisas irão fazer pedidos POST)
ro_ro: Interogările de căutare sunt incluse în URL (dacă sunt dezactivate, căutările vor folosi solicitările POST)
ru_ru: Поисковые запросы включены в URL (если выключено — поиск будет использовать POST-запросы)
sc_it: Is tèrmines de chirca ant a èssere inclùdidas in s'URL (si est inativu, is chircas ant a impreare rechestas POST)
si_lk: සෙවුම් විමසුම් URL එකෙහි අන්තර්ගතයි (සංවෘත කර ඇත්නම්, සෙවුම් POST ඉල්ලීම් භාවිතා කරනු ඇත)
sk_sk: Vyhľadávací dopyt je súčasťou URL adresy (ak je vypnuté, použijú sa požiadavky POST)
sl_si: Iskalni nizi so vključeni v URL (če je izklopljeno, se bodo iskalni nizi izvedli z zahtevo POST)
sq_al: Termat e kërkimit përfshihen te URL-ja (në u vëntë “off”, kërkimet do të përdorin kërkesa POST)
sr_rs: Упити за претрагу су укључени у УРЛ-у (уколико је ова опција искључена, претрага ће се овављати путем POST захтева)
sv_se: Sökord inkluderas i webbadressen (om inaktiverad kommer sökningar att använda POST-förfrågningar)
ta_in: தேடல் கோரிக்கைகள் URL ல் சேர்க்கப்பட்டுள்ளது (ஆப் செய்தால் தேடல்கள் போஸ்ட் கோரிக்கைகளை பயன்படுத்தும் )
th_th: คิวรีการค้นหารวมอยู่ใน URL (หากปิด การค้นหาจะใช้คำขอ POST)
tr_tr: Arama sorguları URL'ye dahil edilir (kapalıysa aramalar POST isteklerini kullanır)
uk_ua: Пошукові запити включені в URL (якщо вимкнено, пошуки використовуватимуть POST запити)
vi_vn: Các yêu cầu tìm kiếm được bao gồm trong URL (nếu tắt, tìm kiếm sẽ sử dụng các yêu cầu POST)

# search input box
source: Search the web without being tracked
af_za: Soek op die web sonder om nagespoor te word
ar_jo: ابحث في الويب دون أن يتم تعقبك
be_by: Пошук у інтэрнэце без адсочвання
bg_bg: Търсене в мрежата без проследяване
bs_ba: Pretražite internet bez praćenja
ca_es: Fes cerques a la web sense que et segueixin
cs_cz: Vyhledávej na webu a nenechávej se sledovat
da_dk: Søg på internettet uden at blive sporet
de_de: Durchsuche das Web ohne getrackt zu werden
el_gr: Κάνε αναζήτηση στο διαδίκτυο χωρίς να σε παρακολουθούν
es_es: Busca en la red sin que te rastreen
es_mx: Busca en la red sin ser rastreado
et_ee: Otsi veebis ilma, et sind jälitatakse
fi_fi: Selaa verkkoa ilman, että sinua seurataan
fr_fr: Recherchez sur le web sans être traqués
ga_ie: Cuardaigh an gréasán gan daoine á do lorg
gl_es: Busca na Web sen que te rastrexen
hi_in: बिना ट्रैक हुए वेब पर खोज जारी रखें
hr_hr: Pretražuj bez praćenja
hu_hu: Keress az interneten anélkül, hogy nyomon követnének
id_id: Mencari di web tanpa dilacak
is_is: Leita á vefnum í friði
it_it: Cerca nel web senza essere tracciato
ja_jp: 追跡されずに安心してウェブを検索
ku: Li tevnê bigere bêyî ku werî şopandin
lt_lt: Ieškok žiniatinklyje taip, kad niekas tavęs nestebėtų
lv_lv: Meklē tīmeklī bez jebkādas izsekošanas
ml_in: ട്രാക്കുചെയ്യപ്പെടാതെ വെബിൽ തിരയുക
nb_no: Søk på nettet uten å bli sporet
nl_nl: Zoek online zonder dat je wordt gevolgd
pl_pl: Przeszukuj sieć bez mechanizmów śledzących
pt_br: Pesquise na web sem ser rastreado
pt_pt: Pesquisa na web sem seres rastreado
ro_ro: Caută pe web fără a fi urmărit(ă)
ru_ru: Онлайн-поиск без слежки
sc_it: Chirca sa web sena sighiduras
si_lk: නිරික්සීමට ලක් වීමෙන් තොරව වෙබයේ සොයන්න
sk_sk: Vyhľadávajte na webe bez strachu o súkromie
sl_si: Iščite po spletu brez sledenja
sq_al: Kërkoni në web pa u ndjekur
sr_rs: Претражујте интернет без праћења
sv_se: Sök utan att bli spårad
ta_in: கண்காணிக்கப்படாமல் இணையத்தில் தேடுங்கள்
th_th: ค้นหาเว็บโดยไม่ถูกติดตาม
tr_tr: İnternette arama yaparken takip edilmeyin
uk_ua: Пошук в Інтернеті без стеження
vi_vn: Tìm kiếm không bị theo dõi

# map
source: Search this area for...
af_za: Soek in hierdie gebied vir ...
be_by: Шукаць у гэтым раёне...
bg_bg: Търсене в този район на...
bs_ba: Pretraži ovo područje za...
ca_es: Cerqueu en aquesta zona...
cs_cz: Vyhledávat v této oblasti...
da_dk: Søg i dette område efter ...
de_de: In diesem Gebiet suchen nach ...
el_gr: Αναζήτηση για τα εξής σε αυτή την περιοχή:
es_es: Buscar en esta zona...
et_ee: Otsi sellest piirkonnast järgmist ...
fi_fi: Hae tältä alueelta...
fr_fr: Rechercher dans cette zone des...
ga_ie: Déan cuardach sa cheantar seo i gcomhair...
hi_in: इस क्षेत्र को इसके लिए खोजें...
hr_hr: Pretraži ovo područje za...
hu_hu: A következő keresése ezen a területen...
id_id: Cari area ini untuk menemukan...
it_it: Esplora quest'area per cercare...
ja_jp: このエリアで次を検索...
ku: Li vê deverê bigere ji bo...
lt_lt: Šioje srityje ieškoti...
lv_lv: Meklēt šajā apgabalā...
ml_in: ഇതിനായി ഈ മേഖല തിരയുക...
nb_no: Søk etter følgende i dette området …
nl_nl: In deze omgeving zoeken naar...
pl_pl: Wyszukaj w tym obszarze hasło…
pt_br: Pesquisar nesta área por...
pt_pt: Procurar esta área por...
ro_ro: Caută în această zonă...
ru_ru: Искать в этой области...
sc_it: Chirca in custa àrea...
si_lk: මේ සඳහා මෙම ප්‍රදේශය සොයන්න ...
sk_sk: Vyhľadať v tejto oblasti...
sl_si: Išči po tem območju za ...
sq_al: Kërkoni në këtë zonë për…
sr_rs: Претражите ову област за...
sv_se: Sök i detta område efter ...
ta_in: இந்த பகுதியில் தேடவும்...
th_th: ค้นในพื้นที่นี้สำหรับ...
tr_tr: Bu bölgede arayın...
uk_ua: Шукати в цьому регіоні...
vi_vn: Tìm kiếm khu vực này cho...
