Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# new user poll
source: Yes, new user!
af_za: Ja, nuwe gebruiker!
ar_jo: نعم مستخدم جديد!
ar_sa: رائع! مستخدم جديد
be_by: Так, новы карыстальнік!
bg_bg: Да, нов потребител съм!
bs_ba: Da, novi korisnik!
ca_es: Sí, sóc un nou usuari!
cs_cz: Ano, jsem nový uživatel!
da_dk: Ja, ny bruger!
de_ch: Ja, neue Benutzer!
de_de: Ja, neuer Benutzer!
el_gr: Ναι, νέος χρήστης!
eo_xx: Jes, nova uzanto!
es_ar: Sí, ¡usuario nuevo!
es_co: ¡Sí, nuevo usuario!
es_es: ¡Sí, es la primera vez!
es_mx: ¡Sí, nuevo usuario!
et_ee: Jah, uus kasutaja!
fa_ir: بله، کاربر جدید!
fi_fi: Kyllä, uusi käyttäjä!
fr_be: Oui,nouvel utilisateur !
fr_ca: Bienvenue nouvel utilisateur !
fr_fr: Oui, nouvel utilisateur !
ga_ie: Sea, úsáideoir nua!
gd_gb: Tha, tha mi ùr an-seo!
gl_es: Si, nova usuaria!
hi_in: हां, नया यूज़र है!
hr_hr: Da, novi korisnik!
hu_hu: Igen, új felhasználó!
id_id: Ya, pengguna baru!
is_is: Já, nýr notandi!
it_it: Sì, nuovo utente!
ja_jp: はい、新しいメンバー！
kab_dz: Ih, d aseqdac amaynut!
ku: Erê, bikarhênera nû!
lt_lt: Taip, naujas naudotojas!
lv_lv: Jā, jauns lietotājs!
ml_in: അതെ, പുതിയ ഉപയോക്താവ്!
nb_no: Ja, ny bruker!
nl_be: Ja, nieuwe gebruiker!
nl_nl: Ja, nieuwe gebruiker!
nn_no: Ja, ny brukar!
pl_pl: Tak, jestem nowym użytkownikiem!
pt_br: Sim, novo usuário!
pt_pt: Sim, novo utilizador!
ro_ro: Da, utilizator nou!
ru_ru: Да, новый пользователь!
sc_it: Eja, usuàriu nou!
si_lk: ඔව්, අලුත් පරිශීලකයෙක්!
sk_sk: Áno, ešte to tu nepoznám!
sl_si: Da, novi uporabnik!
sq_al: Po, përdorues i ri!
sr_rs: Да, нови корисник!
sv_se: Ja, ny användare!
ta_in: ஆம், புதிய பயனர்!
th_th: ใช่ ฉันเป็นผู้ใช้ใหม่
tr_tr: Evet, yeni kullanıcıyım!
uk_ua: Так, я тут вперше!
vi_vn: Tuyệt vời, người dùng mới!

# cloudsave
source: Yes, we throw away data when you’re done with it, and it cannot be recovered.
af_za: Ja, ons gooi data weg as jy daarmee klaar is en dit kan nie herwin word nie.
be_by: Так, мы выдаляем даныя, якія вы выкарысталі, і іх нельга аднавіць.
bg_bg: Да, когато приключите с работа с данните, ние ги изтриваме и те не могат да бъдат възстановени.
bs_ba: Da, rješavamo se podataka kad Vam više ne trebaju i nemoguće ih je vratiti.
ca_es: Sí, eliminem les dades quan hagueu acabat i no es poden recuperar.
cs_cz: Ano, mažeme údaje, když máte hotovo, a nelze je obnovit.
da_dk: Ja, vi smider oplysninger væk, når du er færdig med dem, og de kan ikke gendannes.
de_de: Ja, wir löschen die Daten, sobald du sie nicht mehr benötigst, und sie können nicht wiederhergestellt werden.
el_gr: Ναι, διαγράφουμε τα δεδομένα σου όταν σταματήσεις να τα χρησιμοποιείς και δεν είναι γίνεται να ανακτηθούν.
es_es: Sí, descartamos los datos cuando terminas de utilizarlos, y no se pueden recuperar.
et_ee: Jah, kui oled sellega lõpetanud, viskame andmed ära ja neid ei saa enam taastada.
fi_fi: Kyllä, poistamme tiedot, kun et enää tarvitse niitä, eikä niitä voi palauttaa.
fr_fr: Oui, nous supprimons les données lorsque vous n'en avez plus besoin. Elles ne peuvent pas être récupérées.
ga_ie: Caithimid uainn sonraí an tráth a bhíonn tú críochnaithe leo, agus ní féidir iad a fháil ar ais arís.
hi_in: हां, जब आप इसके साथ काम करते हैं, तो हम डेटा का निस्तारण कर देते हैं और इसे दोबारा प्राप्त नहीं किया जा सकता है।
hr_hr: Da, mi se rješavamo podataka kad ti više ne trebaju i nemoguće ih je vratiti.
hu_hu: Igen, eldobjuk az adatokat, ha már nincs rájuk szükséged, és ezeket nem lehet helyreállítani.
id_id: Ya, kami membuang data setelah kamu selesai dan data itu tidak bisa dipulihkan.
it_it: Sì, ci sbarazziamo dei dati una volta finito, e non possono essere recuperati.
ja_jp: はい、ユーザーが利用し終わったデータは破棄するため、復元はできません。
ku: Erê, em daneyên te dûr diavêjin dema bi dawî dibe karê te, û nayê vegerandin.
lt_lt: Taip, mes pašaliname duomenis, kai baigi naudotis, ir jų nebegalima atkurti.
lv_lv: Jā, mēs izmetam datus, kad tu beidz ar tiem darboties, un tos nevar atgūt.
ml_in: അതെ, നിങ്ങൾ ഡാറ്റ പൂർത്തിയാക്കുമ്പോൾ ഞങ്ങൾ അത് വലിച്ചെറിയുന്നു, അത് വീണ്ടെടുക്കാൻ കഴിയില്ല.
nb_no: Ja, vi kaster data du er ferdig med, og dataene kan ikke gjenopprettes.
nl_nl: Ja, we gooien gegevens weg zodra je hier klaar mee bent. Deze kunnen niet worden teruggehaald.
pl_pl: Tak, likwidujemy dane po skończeniu pracy i nie można ich odzyskać.
pt_br: Sim, nós jogamos fora os dados quando você termina com eles e eles não podem ser recuperados.
pt_pt: Sim, nós descartamos os dados quando já não precisares deles e já não podem ser recuperados.
ro_ro: Da, eliminăm datele când termini cu ele și nu mai pot fi recuperate.
ru_ru: Да. Как только необходимость в данных отпадет, мы тут же их сотрем. Восстановить их после этого невозможно.
sc_it: Eja, fuliamus is datos cando as acabadu, e non podent èssere recuperados.
si_lk: ඔව්, ඔබ එය අවසන් කළ විට අපි දත්ත ඉවත දමන්නෙමු, එය නැවත ලබා ගත නොහැක.
sk_sk: Áno, keď už údaje nepotrebujete, odstránime ich tak, aby sa už nedali obnoviť.
sl_si: Da, podatke zavržemo, ko končate in njihova obnova ni mogoča.
sq_al: Po, i hedhim tej të dhënat, kur të keni mbaruar punë me to dhe s’mund të rikthehen.
sr_rs: Да, решавамо се података када Вам више не требају и немогуће их је повратити.
sv_se: Ja, vi slänger data när du är klar med dem och de kan inte återställas.
ta_in: ஆம், நீங்கள் அதை முடித்ததும் தரவை தூக்கி எறிவோம், அதை மீட்டெடுக்க முடியாது.
th_th: ใช่ เราลบข้อมูลเมื่อคุณดำเนินการเสร็จแล้ว และไม่สามารถกู้คืนได้
tr_tr: Evet, işiniz bittiğinde verileri kurtarılamayacak şekilde imha ederiz.
uk_ua: Так, ми видаляємо дані, коли вони вам більше не потрібні, і їх неможливо відновити.
vi_vn: Đúng vậy, chúng tôi bỏ dữ liệu đi khi bạn không sử dụng, và nó không thể khôi phục.

source: Yesterday
af_za: Gister
ar_jo: أمس
ar_sa: البارحة
be_by: Учора
bg_bg: Вчера
bs_ba: Jučer
ca_es: Ahir
cs_cz: Včera
da_dk: I går
de_ch: Gestern
de_de: Gestern
el_gr: Εχθές
eo_xx: Hieraŭ
es_ar: Ayer
es_co: Ayer
es_es: Ayer
es_mx: Ayer
et_ee: Eile
fa_ir: دیروز
fi_fi: Eilen
fr_be: Hier
fr_ca: Hier
fr_ch: Hier
fr_fr: Hier
ga_ie: Inné
gd_gb: on dè
gl_es: Onte
he_il: אתמול
hi_in: कल
hr_hr: Jučer
hu_hu: Tegnap
id_id: Kemarin
is_is: Í gær
it_it: Ieri
ja_jp: 昨日
kab_dz: Iḍelli
ku: Duh
lt_lt: Vakar
lv_lv: Vakar
ml_in: ഇന്നലെ
nb_no: I går
nl_be: Gisteren
nl_nl: Gisteren
nn_no: I går
pl_pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro_ro: Ieri
ru_ru: Вчера
sc_it: Eris
si_lk: ඊයේ
sk_sk: Včera
sl_si: Včeraj
sq_al: Dje
sr_rs: Јуче
sv_se: Igår
ta_in: நேற்று
th_th: เมื่อวาน
tr_tr: Dün
uk_ua: Учора
vi_vn: Ngày hôm qua

# cloudsave
source: You can do this by saving your settings under a different passphrase, optionally deleting the first set.
af_za: U kan dit doen deur jou instellings onder ’n ander kenfrase te bewaar; jy sal die opsie gebied word om die eerste stel te skrap.
ar_jo: بإمكانك حذف إعداداتك تحت كلمة مرور مختلفة، كخيار بإمكانك حذف الوضعية اﻷولى
ar_sa: يمكنك القيام بذلك من خلال حفظ اعداداتك عبر كلمة عبور مختلفة, و يمكنك حذف الاعدادات القديمة اختيارياً
be_by: Вы можаце зрабіць гэта, захаваўшы свае налады пад іншай кодавай фразай, апцыянальна выдаліўшы папярэдні запіс.
bg_bg: Можете да го направите, като запазите настройките си чрез друга парола или като изтриете ппървоначално зададената.
bs_ba: Možete sačuvati svoje postavke koristeći drugu lozinku, te izbrisati prijašnje (neobavezno).
ca_es: Podeu fer això desant les vostres configuracions amb una clau d'accés diferent, eliminant opcionalment el primer conjunt.
cs_cz: Docílíš toho uložením nastavení pod jiné heslo, případně smazáním toho prvního.
da_dk: Det kan du gøre ved at gemme dine indstillinger under et andet adgangsudtryk eller slette det første.
de_ch: Du kannst das Kennwort ändern, indem du die Einstellungen mit einem neuen Kennwort speicherst und ggf. die ersten Einstellungen löschst.
de_de: Du kannst die Passphrase ändern, indem Du die Einstellungen mit einer neuen Passphrase speicherst und ggf. die ersten Einstellungen löschst.
el_gr: Αυτό μπορείς να το κάνεις αποθηκεύοντας τις ρυθμίσεις σου σε μια διαφορετική φράση πρόσβασης, προαιρετικά διαγράφοντας το πρώτο σετ.
eo_xx: Vi povas fari ĉi tion konservante viajn agordojn per alia pasfrazo, kun eblo forviŝi la unuan aron.
es_ar: Usted puede hacer esto guardando su configuración con una nueva palabra clave, y opcionalmente eliminar la configuración anterior.
es_co: Puede hacer esto guardando sus opciones con una contraseña distinta, borrando si quiere la anterior.
es_es: Para ello, guarda la configuración con otra frase de acceso y, si lo deseas, borra la primera.
es_mx: Puedes hacer esto guardando tu configuración bajo una contraseña diferente, opcionalmente, eliminando el primer conjunto.
et_ee: Selleks võid salvestada oma seaded teise parooliga ja soovi korral kustutada esimese komplekti.
fa_ir: شما می توانید این کار را با ذخیره تنظیمات خود با گذروِردی دیگر انجام دهید و اگر خواستید تنظیمات پیشین را حذف کنید.
fi_fi: Voit tehdä näin tallentamalla asetuksesi eri salalauseen alle, vaihtoehtoisesti poistamalla alkuperäisen salalauseen.
fr_be: Vous pouvez faire cela en sauvegardant vos réglages avec un mot de passe différent et optionnellement supprimer le premier.
fr_ca: Vous pouvez faire cela en sauvegardant vos réglages sous un différent mot de passe, avec l'option d'effacer le premier.
fr_ch: Vous pouvez faire cela en sauvant vos paramètres sous une phrase secrète différente, en supprimant optionnellement le premier ensemble.
fr_fr: Vous pouvez faire cela en sauvegardant vos réglages avec un mot de passe différent et optionnellement supprimer le premier.
ga_ie: Tig leat seo a dhéanamh trí do shocruithe a chur i dtaisce faoi fhocal faire éagsúil. Tá sé de rogha agat an chéad tacar a scriosadh.
gd_gb: Thèid agad air seo a dhèanamh ma shàbhaileas tu na roghainnan agad fo abairt-fhaire eile; tha e an urra riut fhèin an sguab thu às a' chiad seata an toiseach gus nach sguab.
gl_es: Pode facer isto gardando as súas preferencias baixo unha frase de cifrado diferente, eliminando así, opcionalmente, a primeira elección.
he_il: אתה יכול לעשות כך ע"י ביטול ההגדרות הקודמות (לא בהכרח) ושמירת ההגדרות הנוכחיות מתחת לסיסמא אחרת.
hi_in: आप ऐसा अपनी सेटिंग्स को दूसरे पासफ्रेज़ के अंतर्गत सेव करते हुए कर सकते है और चाहे तो पहली सेटिंग को डिलीट भी कर सकते हैं।
hr_hr: Možeš spremiti svoje postavke koristeći drugu lozinku, te izbrisati prijašnje (neobavezno).
hu_hu: Megteheted, ha egy jelszóval mented a beállításaidat. Választhatod az előző törlését.
id_id: Untuk melakukannya, simpan pengaturan menggunakan frasa kunci yang berbeda, menghapus set pertama secara opsional.
it_it: Puoi farlo salvando le impostazioni con una passphrase diversa, con la possibilità di eliminare il primo set.
ja_jp: 設定を別のパスフレーズで保存してください。それまで使っていたパスフレーズも任意で削除できます。
kab_dz: Tzemreḍ ad tgeḍ aya s usekles n yiɣewwaren-ik s wawal uffir yemgaraden akked tukksa n umezwaru-nni.
ku: Tu dikarî vê bi riya tomarkirina sazkariyên xwe di bin borînpeyvên cuda de bikî, bi awayekî vebijêrkî sazkirina yekem jê dibe.
lt_lt: Tai atlikti gal išsaugodamas (-a) nustatymus kitokia slaptafraze, galimai ištrindamas (-a) pirmąjį rinkinį.
lv_lv: To var izdarīt, saglabājot iestatījumus ar citu paroli, pēc izvēles izdzēšot sākotnējo kopu.
ml_in: ആദ്യ സെറ്റ് ഓപ്ഷണലായി ഇല്ലാതാക്കിക്കൊണ്ട്, നിങ്ങളുടെ ക്രമീകരണം മറ്റൊരു പാസ്‌ഫ്രെയ്സിന് കീഴിൽ സംരക്ഷിച്ചുകൊണ്ട് നിങ്ങൾക്ക് ഇത് ചെയ്യാൻ കഴിയും.
nb_no: Det kan du gjøre ved å lagre innstillingene dine med et annet passord, og eventuelt fjerne det første.
nl_be: Je kan dit doen door jouw instellingen onder een nieuw paswoord op te slaan, eventueel kan je dan ook de eerste set verwijderen.
nl_nl: Je kunt dit doen door je instellingen met een ander wachtwoord op te slaan en eventueel de eerste set te verwijderen.
nn_no: Du kan gjera dette ved å lagra innstillingane dine med eit anna passord, eller evt. sletta det fyrste.
pl_pl: Możesz to zrobić, zapisując swoje ustawienia pod innym hasłem lub usuwając dotychczasowe ustawienia.
pt_br: Você pode fazer isso salvando suas configurações usando uma palavra-passe diferente, apagando opcionalmente a primeira.
pt_pt: Podes fazê-lo gravando as definições com uma nova frase secreta, apagando opcionalmente a primeira.
ro_ro: Poți face asta salvând preferințele cu o parolă diferită, ștergând opțional primul set.
ru_ru: Вы можете сделать это, сохранив ваши настройки с новой парольной фразой, и удалить первый набор настроек.
sc_it: Ddu podes fàghere sarvende is cunfiguratziones cun una crae de atzessu diferente, a pustis de àere cantzelladu s'anteriore.
si_lk: වෙනස් මුර පදයක් යටතේ ඔබගේ සැකසුම් සුරැකීමෙන් ඔබට මෙය කළ හැකිය, විකල්පයක් ලෙස පළමු සමූහය මකනවා.
sk_sk: Môžete ju jednoducho zmeniť pri uložení svojich nastavení s inou prístupovou frázou, pričom budete môcť odstrániť predchádzajúce nastavenia.
sl_si: To lahko storite tako, da nastavitve shranite pod drugo varnostno frazo. Po želji lahko prvotne nastavitve tudi pobrišete.
sq_al: Këtë mund ta bëni duke ruajtur rregullimet tuaja nën një frazëkalim tjetër, duke fshirë atë të caktuar më parë, nëse doni.
sr_rs: То можеш да урадиш снимањем својих подешавања под другом лозинком и, ако желиш, брисањем претходних.
sv_se: Du kan göra detta genom att spara dina inställningar med ett annat lösenord eller helt enkelt ta bort de tidigare inställningarna.
ta_in: நீங்கள் விருப்பப்பட்டால் முதல் தொகுப்பு நீக்குதல், வேறு ஒரு கடவுச்சொல்லை கீழ் உங்கள் அமைப்புகளை சேமிப்பதன் மூலம் இதை செய்ய முடியும்.
th_th: คุณสามารถดำเนินการได้โดยการบันทึกการตั้งค่าของคุณภายใต้รหัสผ่านที่แตกต่างกัน โดยคุณมีทางเลือกที่จะลบข้อมูลเก่า
tr_tr: Bunu, isterseniz ilk ayarları silip ayarlarınızı farklı bir parolayla kaydederek yapabilirsiniz.
uk_ua: Ви можете зробити це, зберігши налаштування з іншою парольною фразою. За необхідності можна видалити попередні налаштування.
vi_vn: Bạn có thể làm vậy bằng việc lưu cài đặt với cụm mật khẩu khác, cũng như xóa cài đặt ban đầu.

# cloudsave
source: You can restore your settings after deleting cookies.
af_za: Jy kan jou instellings herstel nadat jy webkoekies geskrap het.
be_by: Вы можаце аднавіць свае налады пасля выдалення файлаў cookies.
bg_bg: Можете да възстановите настройките си, след като изтриете бисквитките.
bs_ba: Možete vratiti postavke nakon brisanja kolačića.
ca_es: Podeu restaurar la configuració després d'eliminar les galetes.
cs_cz: Nastavení můžeš obnovit po smazání souborů cookie.
da_dk: Du kan gendanne dine indstillinger efter sletning af cookies.
de_de: Deine Einstellungen können nach dem Löschen der Cookies wiederhergestellt werden.
el_gr: Μπορείς να επαναφέρεις τις ρυθμίσεις σου μετά τη διαγραφή των cookie.
es_es: Puedes restaurar tu configuración después de borrar las cookies.
et_ee: Pärast küpsiste kustutamist võite taastada seaded.
fi_fi: Voit palauttaa asetuksesi evästeiden poistamisen jälkeen.
fr_fr: Vous pouvez restaurer vos paramètres après la suppression des cookies.
ga_ie: Tig leat do shocruithe a chur ar ais mar a bhí tar éis na fianáin a scriosadh.
hi_in: कुकीज़ हटाने के बाद आप अपनी सेटिंग्स को वापस बहाल कर सकते हैं।
hr_hr: Možeš vratiti svoje postavke nakon brisanja kolačića.
hu_hu: Visszaállíthatod a beállításaidat a cookie-k törlése után.
id_id: Pengaturanmu bisa dipulihkan setelah cookie dihapus.
it_it: Puoi ripristinare le impostazioni dopo aver cancellato i cookie.
ja_jp: Cookie (クッキー) を削除した後でも、設定を復元することができます。
ku: Tu dikarî sazkariyan vegerînî piştî jêbirina kiloran.
lt_lt: Gali atkurti nustatymus po slapukų ištrynimo.
lv_lv: Pēc sīkfailu dzēšanas vari atjaunot savus iestatījumus.
ml_in: കുക്കികൾ ഇല്ലാതാക്കിക്കൊണ്ട് നിങ്ങൾക്ക് ക്രമീകരണം പുനഃസ്ഥാപിക്കാൻ കഴിയും.
nb_no: Du kan gjenopprette innstillingene etter at informasjonskapslene er slettet.
nl_nl: Je kunt je instellingen herstellen als je de cookies hebt verwijderd.
pl_pl: Można przywrócić swoje ustawienia po usunięciu plików cookie.
pt_br: Você pode restaurar suas configurações após deletar os cookies.
pt_pt: Podes restaurar as tuas definições após eliminar os cookies.
ro_ro: Poți restabilit setările după ștergerea cookie-urilor.
ru_ru: Настройки можно восстановить и после удаления куки-файлов.
sc_it: Podes ripristinare is cunfiguratziones tuas a pustis de cantzellare is testimòngios.
si_lk: කුකීස් මකා දැමීමෙන් පසු ඔබට ඔබගේ සැකසුම් යලි යථා තත්වයට පත් කළ හැකිය.
sk_sk: Svoje nastavenia môžete obnoviť po odstránení súborov cookie.
sl_si: Nastavitve lahko obnovite po izbrisu piškotkov.
sq_al: Mund të riktheni rregullimet tuaja pasi të fshihen cookie-t.
sr_rs: Можете да вратите своја подешавања након брисања колачића.
sv_se: Du kan återställa dina inställningar efter att du har tagit bort kakor.
ta_in: குக்கீகளை நீக்கிய பிறகு உங்கள் அமைப்புகளை மீட்டெடுக்கலாம்.
th_th: คุณสามารถกู้คืนการตั้งค่าได้หลังจากที่ลบคุกกี้
tr_tr: Çerezleri sildikten sonra ayarlarınızı geri yükleyebilirsiniz.
uk_ua: Ви можете відновити налаштування після видалення файлів cookie.
vi_vn: Bạn có thể khôi phục cài đặt sau khi xóa cookie.

# cloudsave
source: You can share your settings among computers and browsers.
af_za: Jy kan jou instellings tussen rekenaars en webblaaiers deel.
ar_jo: بإمكانك أن تعيد استخدام اعدداتك بين مختلف الحواسيب و المتصفحات
ar_sa: تستطيع مشاركة إعداداتك بين أجهزة الكمبيوتر والمتصفحات.
be_by: Вы можаце падзяліцца сваімі наладамі паміж камп’ютарамі і браўзерамі.
bg_bg: Можете да споделяте и използвате настройките си с други компютри и браузъри.
bs_ba: Možete dijeliti postavke između računara i pregledača.
ca_es: Podeu compartir la configuració amb altres ordinadors i navegadors.
cs_cz: Můžeš sdílet svoje nastavení mezi počítači i prohlížeči.
da_dk: Du kan dele dine indstillinger mellem computere og browsere.
de_ch: Du kannst deine Einstellungen zwischen Computern und Browsern austauschen.
de_de: Du kannst deine Einstellungen zwischen mehreren Rechnern und Browsern austauschen.
el_gr: Μπορείς να μοιραστείς τις ρυθμίσεις σου μεταξύ υπολογιστών και προγραμμάτων περιήγησης.
eo_xx: Vi povas kunhavigi viajn agordojn inter komputiloj kaj foliumiloj.
es_ar: Usted puede compartir su configuración entre diferentes computadoras y exploradores web.
es_co: Puede compartir sus ajustes entre ordenadores y navegadores.
es_es: Puedes compartir tus ajustes entre ordenadores y navegadores.
es_mx: Puedes compartir tu configuración entre computadoras y navegadores.
et_ee: Seadeid saad arvutite ja brauserite vahel jagada.
fa_ir: شما می‌توانید تنظیمات خود را بین کامپیوترها و مرورگرها به اشتراک بگذارید.
fi_fi: Voit käyttää asetuksia useissa tietokoneissa ja monilla selaimilla.
fr_be: Vous pouvez partager vos réglages entre différents ordinateurs et navigateurs.
fr_ca: Vous pouvez partager vos paramètres sur vos ordinateurs et navigateurs
fr_ch: Vous pouvez partager vos réglages entre différents ordinateurs et navigateurs.
fr_fr: Vous pouvez partager vos réglages entre différents ordinateurs et navigateurs.
ga_ie: Tig leat do shocruithe a roinnt idir ríomhairí agus líonléitheóirí.
gd_gb: 'S urrainn dhut na roghainnean agad a cho-roinneadh eadar coimpiutairean is brabhsairean.
gl_es: Pode compartir as súas preferencias entre computadoras e navegadores.
he_il: אתה יכול לשלוח את אותן הגדרות לכל דפדפן ו\או מחשב אחר.
hi_in: आप अपनी सेटिंग्स को कंप्यूटरों और ब्राउज़रों में शेयर कर सकते है।
hr_hr: Možeš dijeliti svoje postavke s drugim računalima i tražilicama.
hu_hu: Megoszthatod beállításaid számítógépek és böngészők között.
id_id: Kamu bisa berbagi pengaturan antara komputer dan browser.
it_it: Puoi condividere le tue impostazioni tra vari computer e browser.
ja_jp: 他のパソコンや他のブラウザでもあなたが決めた同じ設定が使えます。
kab_dz: Tzemreḍ ad tebḍuḍ iɣewwaren-ik gar iselkimen akked yiminigen
ku: Tu dikarî sazkariyên xwe parve bikî di nevbera kombers û gerokan de.
lt_lt: Gali dalintis savo nustatymais tarp kompiuterių ir naršyklių.
lv_lv: Tu vari lietot savus iestatījumus dažādos datoros un pārlūkprogrammās.
ml_in: നിങ്ങളുടെ ക്രമികരണം കമ്പ്യൂട്ടറുകളിലും ബ്രൗസറുകളിലും നിങ്ങൾക്ക് പങ്കിടാം.
nb_no: – Du kan dele innstillingene dine mellom PC-er og nettlesere.
nl_be: Je kan je instellingen delen tussen computers en browsers
nl_nl: Je kunt je instellingen gebruiken op verschillende computers en in verschillende browsers.
nn_no: Du kan dela innstillingane dine mellom datamaskiner og nettlesarar.
pl_pl: Możesz używać tych samych ustawień na różnych komputerach i przeglądarkach.
pt_br: Você pode compartilhar suas configurações entre computadores e navegadores.
pt_pt: Podes partilhar as tuas definições com outros computadores e browsers.
ro_ro: Poți distribui setările tale între calculatoare și browsere.
ru_ru: Вы можете переносить свои настройки между компьютерами и браузерами.
sc_it: Podes cumpartzire is cunfiguratziones tuas cun àteros elaboradores de iscrivania e navigadores.
si_lk: බ්‍රව්සර සහ පරිගණක අතර ඔබගේ සැකසුම් බෙදා ගැනීමට ඔබට පුළුවන්.
sk_sk: Svoje nastavenia môžete zdieľať medzi počítačmi a prehliadačmi.
sl_si: Svoje nastavitve lahko delite med računalniki in brskalniki.
sq_al: Mund të përdorni rregullimet tuaja në kompjutera dhe shfletues të ndryshëm.
sr_rs: Можеш да делиш своја подешавања између рачунара и претраживача.
sv_se: Du kan dela dina inställningar mellan datorer och webbläsare.
ta_in: நீங்கள் கணினிகள் மற்றும் உலாவிகளில் மத்தியில் உங்கள் அமைப்புகளை பகிர்ந்து கொள்ள முடியும்.
th_th: คุณสามารถแชร์การตั้งค่าของคุณระหว่างคอมพิวเตอร์และเบราว์เซอร์
tr_tr: Ayarlarınızı bilgisayarlar ve tarayıcılar arasında paylaşabilirsiniz.
uk_ua: Ви можете переносити свої налаштування на інші комп'ютери та браузери.
vi_vn: Bạn có thể chia sẻ các thiết lập với các máy tính và trình duyệt của bạn.
