Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Comics
af_za: Strokiesprente
ar_jo: قصص مصورة
ar_sa: رسوم
be_by: Коміксы
bg_bg: Комикси
bs_ba: Stripovi
ca_es: Còmics
cs_cz: Komiksy
da_dk: Tegneserier
el_gr: Κόμικς
eo_xx: Bildstrioj
es_ar: Cómics
es_es: Cómics
es_mx: Historietas
et_ee: Koomiksid
fa_ir: فکاهی
fi_fi: Sarjakuvat
fr_be: BD
fr_ca: Bandes dessinées
fr_ch: BDs
fr_fr: Bande dessinée
ga_ie: Greannáin
gd_gb: Pàipearan-èibhinn
gl_es: Cómics
he_il: קומיקס
hi_in: कॉमिक्स
hr_hr: Stripovi
hu_hu: Képregények
id_id: Komik
is_is: Teiknimyndir
it_it: Fumetti
ja_jp: コミック
kab_dz: Iseḍsayen
ku: Komîk
lt_lt: Komiksai
lv_lv: Komiksi
ml_in: കോമിക്സ്
nb_no: Tegneserier
nl_be: Strips
nl_nl: Strips
nn_no: Teikneseriar
pl_pl: Komiks
pt_br: Histórias em quadrinhos
pt_pt: Banda desenhada
ro_ro: Benzi desenate
ru_ru: Комиксы
sc_it: Fumigheddos
si_lk: විකට
sk_sk: Komiks
sl_si: Stripi
sq_al: Humor
sr_rs: Стрипови
sv_se: Serier
ta_in: சித்திரக்கதை
th_th: การ์ตูน
tr_tr: Karikatürler
uk_ua: Комікси
vi_vn: Truyện tranh

source: Comments
af_za: Kommentare
ar_jo: التعليقات
ar_sa: تعليقات
be_by: Каментарыі
bg_bg: Коментари
bs_ba: Komentari
ca_es: Comentaris
cs_cz: Komentáře
da_dk: Kommentarer
de_ch: Kommentare
de_de: Kommentare
el_gr: Σχόλια
eo_xx: Komentoj
es_ar: Comentarios
es_co: Comentarios
es_es: Comentarios
es_mx: Comentarios
et_ee: Kommentaarid
fa_ir: یادداشت ها
fi_fi: Kommentit
fr_be: Commentaires
fr_ca: Commentaires
fr_ch: Commentaires
fr_fr: Commentaires
ga_ie: Tráchtanna
gd_gb: Beachdan
gl_es: Comentarios
he_il: תגובות
hi_in: टिप्पणियां
hr_hr: Komentari
hu_hu: Megjegyzések
id_id: Komentar
is_is: Athugasemdir
it_it: Commenti
ja_jp: コメント
kab_dz: Iwenniten
ku: Şîrove
lt_lt: Komentarai
lv_lv: Komentāri
ml_in: അഭിപ്രായങ്ങൾ
nb_no: Kommentarer
nl_be: Commentaren
nl_nl: Opmerkingen
nn_no: Kommentarar
pl_pl: Komentarze
pt_br: Comentários
pt_pt: Comentar
ro_ro: Comentarii
ru_ru: Комментарии
sc_it: Cummentos
si_lk: අදහස්
sk_sk: Komentáre
sl_si: Komentarji
sq_al: Komente
sr_rs: Коментари
sv_se: Kommentarer
ta_in: கருத்துரைகள்
th_th: ความคิดเห็น
tr_tr: Yorumlar
uk_ua: Коментарі
vi_vn: Góp ý

source: Community
af_za: Gemeenskap
ar_jo: المجتمعية
ar_sa: المجمتع
be_by: Супольнасць
bg_bg: Общност
bs_ba: Zajednica
ca_es: Comunitat
cs_cz: Komunita
da_dk: Fællesskab
de_ch: Gemeinschaft
el_gr: Κοινότητα
eo_xx: Komunumo
es_ar: Comunidad
es_co: Comunidad
es_es: Comunidad
es_mx: Comunidad
et_ee: Kogukond
fa_ir: انجمن
fi_fi: Yhteisö
fr_be: Communauté
fr_ca: Communauté
fr_ch: Communauté
fr_fr: Communauté
ga_ie: Pobal
gd_gb: Coimhearsnachd
gl_es: Comunidade
he_il: קהילה
hi_in: समुदाय
hr_hr: Zajednica
hu_hu: Közösség
id_id: Komunitas
ja_jp: コミュニティ
kab_dz: Tarbaɛt
ku: Civak
lt_lt: Bendruomenė
lv_lv: Kopiena
ml_in: സമൂഹം
nb_no: Samfunn
nl_be: Gemeenschap
nn_no: Fellesskap
pl_pl: Społeczność
pt_br: Comunidade
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sc_it: Comunidade
si_lk: ප්‍රජාව
sk_sk: Komunita
sl_si: Skupnost
sq_al: Bashkësi
sr_rs: Заједница
sv_se: Organisation
ta_in: சமூக
th_th: ชุมชน
tr_tr: Topluluk
uk_ua: Спільнота
vi_vn: Cộng đồng

source: Concerts
af_za: Konserte
ar_jo: الحفلات الموسيقية
ar_sa: متشباهة
be_by: Канцэрты
bg_bg: Концерти
bs_ba: Koncerti
cs_cz: Koncerty
da_dk: Koncerter
de_ch: Konzerte
de_de: Konzerte
el_gr: Συναυλίες
eo_xx: Koncertoj
es_ar: Conciertos
es_co: Conciertos
es_es: Conciertos
es_mx: Conciertos
et_ee: Kontserdid
fa_ir: کنسرت‌ها
fi_fi: Konsertit
ga_ie: Ceolchoirmeacha
gd_gb: Cuirmean-ciùil
gl_es: Concertos
he_il: קונצרטים
hi_in: कंसर्ट
hr_hr: Koncerti
hu_hu: Koncertek
id_id: Konser
is_is: Tónleikar
it_it: Concerti
ja_jp: 情報
kab_dz: Timeɣriwin
ku: Konser
lt_lt: Koncertai
lv_lv: Koncerti
ml_in: സംഗീതമേള
nb_no: Konserter
nl_be: Concerten
nl_nl: Concerten
nn_no: Konsertar
pl_pl: Koncerty
pt_br: Shows
pt_pt: Concertos
ro_ro: Concerte
ru_ru: Концерты
sc_it: Cuntzertos
si_lk: ප්‍රසංග
sk_sk: Koncerty
sl_si: Koncerti
sq_al: Koncerte
sr_rs: Концерти
sv_se: Konserter
ta_in: நிகழ்ச்சிகள்
th_th: คอนเสิร์ต
tr_tr: Konserler
uk_ua: Концерти
vi_vn: Buổi hòa nhạc

# Sports module
source: Conf
af_za: Konf.
be_by: Канф
bg_bg: Конф.
bs_ba: Konf.
ca_es: Conferència
cs_cz: Konf
da_dk: Konf.
el_gr: Διοργάν.
et_ee: Konv
fi_fi: Konf.
hi_in: कॉन्फ़्रेंस
hr_hr: Konf.
hu_hu: Konf.
id_id: Wlyh
it_it: Lega
ku: Beş
lt_lt: Konf.
lv_lv: Konf
ml_in: കോൺഫ
nb_no: Avdeling
pl_pl: Konf.
pt_pt: Conf.ª
ro_ro: Asoc.
ru_ru: Конф.
sc_it: Lega
si_lk: සම්මේලන
sk_sk: Konf.
sl_si: Konf.
sv_se: Liga
th_th: ประชุม
tr_tr: Konferans
uk_ua: Конференція

# Sports module
source: Conference Record
af_za: Konferensierekord
be_by: Вынікі канферэнцыі
bg_bg: Класиране в конференцията
bs_ba: Rezultat u konferenciji
ca_es: Registre de la conferència
cs_cz: Záznam konference
da_dk: Konferenceoptegnelse
de_de: Conference-Rekord
el_gr: Ιστορικό Περιφέρειας
es_es: Registro de la Conferencia
et_ee: Konverentsi rekord
fi_fi: Voitot ja tappiot konferenssissa
fr_fr: Classement par conférence
hi_in: कॉन्फ़्रेंस रिकॉर्ड
hr_hr: Rezultat u konferencijskoj ligi
hu_hu: Konferenciarekord
id_id: Rekor Wilayah
it_it: Record lega
ja_jp: カンファレンス記録
ku: Encamên Beşê
lt_lt: Konferencijjos Rezultatas
lv_lv: Rezultāti konferencē
ml_in: കോൺഫറൻസ് റെക്കോർഡ്
nb_no: Avdelingsrekord
pl_pl: Rekord konferencji
pt_pt: Registo da conferência
ro_ro: Rezultate asociație
ru_ru: Статистика по конференции
sc_it: Record lega
si_lk: සම්මේලන වාර්තාව
sk_sk: Rekord konferencie
sl_si: Konferenčni podatki
sq_al: Rekord Grupimi
sv_se: Ligaresultat
th_th: บันทึกการประชุม
tr_tr: Konferans Kaydı
uk_ua: Статистика по конференції

# Sports module
source: Conferences
af_za: Konferensies
be_by: Канферэнцыі
bg_bg: Конференции
bs_ba: Konferencije
ca_es: Conferències
cs_cz: Konference
da_dk: Konferencer
de_de: Konferenzen
el_gr: Περιφέρειες
es_es: Conferencias
et_ee: Konverentsid
fi_fi: Konferenssit
fr_fr: Conférences
hi_in: कांफ़्रेंस
hr_hr: Konferencijske lige
hu_hu: Konferenciák
id_id: Wilayah
it_it: Conferenze
ja_jp: カンファレンス
ku: Beş
lt_lt: Konferencijos
lv_lv: Konferences
ml_in: കോൺഫറൻസുകൾ
pl_pl: Konferencje
pt_pt: Conferências
ro_ro: Asociații
ru_ru: Конференции
sc_it: Legas
si_lk: සම්මන්ත්‍රණ
sk_sk: Konferencie
sl_si: Konference
sq_al: Grupime
sv_se: Ligor
th_th: การประชุม
tr_tr: Konferanslar
uk_ua: Конференції

# Covid 19 module
source: Confirmed
af_za: Bevestig
be_by: Пацверджана
bg_bg: Потвърдени
bs_ba: Potvrđeno
ca_es: Confirmat
cs_cz: Potvrzené
da_dk: Bekræftede
de_de: Bestätigt
el_gr: Επιβεβαιωμένα
es_es: Confirmados
et_ee: Kinnitatud
fi_fi: Vahvistettu
fr_fr: Confirmés
hi_in: पुष्टि की गई
hr_hr: Potvrđeno
hu_hu: Megerősített
id_id: Dikonfirmasi
it_it: Confermati
ja_jp: 確認済み
ku: Pejirandî
lt_lt: Patvirtinta
lv_lv: Apstiprināti
ml_in: സ്ഥിരീകരിച്ചത്
nb_no: Bekreftet
nl_nl: Bevestigd
pl_pl: Potwierdzone
pt_pt: Confirmados
ro_ro: Confirmate
ru_ru: Подтверждены
sc_it: Cunfirmados
si_lk: තහවුරු කරන ලදී
sk_sk: Potvrdené
sl_si: Potrjeno
sq_al: Të konfirmuara
sv_se: Bekräftat
ta_in: உறுதி
th_th: ยืนยันแล้ว
tr_tr: Doğrulanmış
uk_ua: Підтверджено

# Covid 19 module
source: Confirmed Cases
af_za: Bevestigde gevalle
be_by: Пацверджаныя выпадкі
bg_bg: Потвърдени случаи
bs_ba: Potvrđenih slučaja
ca_es: Casos confirmats
cs_cz: Potvrzené případy
da_dk: Bekræftede tilfælde
de_de: Bestätigte Fälle
el_gr: Επιβεβαιωμένα κρούσματα
es_es: Casos confirmados
et_ee: Kinnitatud juhtumid
fi_fi: Vahvistetut tapaukset
fr_fr: Cas confirmés
hi_in: पुष्टि किए जा चुके मामले
hr_hr: Potvrđenih slučajeva
hu_hu: Megerősített esetek
id_id: Kasus Terkonfirmasi
it_it: Casi confermati
ja_jp: 確認症例
ku: Dozên Pejirandî
lt_lt: Patvirtinti atvejai
lv_lv: Apstiprināti gadījumi
ml_in: സ്ഥിരീകരിച്ച കേസുകൾ
nb_no: Bekreftede tilfeller
nl_nl: Bevestigde gevallen
pl_pl: Potwierdzone przypadki
pt_pt: Casos confirmados
ro_ro: Cazuri confirmate
ru_ru: Подтвержденные случаи
si_lk: තහවුරු කළ අවස්ථා
sk_sk: Potvrdené prípady
sl_si: Potrjeni primeri
sq_al: Raste të Konfirmuara
sv_se: Bekräftade fall
ta_in: பாதிப்பு உறுதிப்படுத்தப்பட்டவர்கள்
th_th: เคสที่ยืนยันแล้ว
tr_tr: Doğrulanmış Vakalar
uk_ua: Підтверджені випадки

source: Congratulations!
af_za: Geluk!
ar_jo: مبروك!
ar_sa: تهانينا
be_by: Віншуем!
bg_bg: Поздравления!
bs_ba: Čestitke!
ca_es: Enhorabona!
cs_cz: Skvěle!
da_dk: Tillykke!
de_ch: Gratuliere!
de_de: Herzlichen Glückwunsch!
el_gr: Συγχαρητήρια!
eo_xx: Gratulon!
es_ar: ¡Felicitaciones!
es_co: ¡Felicitaciones!
es_es: ¡Felicidades!
es_mx: ¡Felicidades!
et_ee: Õnnitlused!
fa_ir: تبریک!
fi_fi: Onnittelut!
fr_be: Félicitations !
fr_ca: Bravo!
fr_ch: Félicitations!
fr_fr: Félicitations !
ga_ie: Comhghairdeas!
gd_gb: Meal do naidheachd!
gl_es: Parabéns!
he_il: כל הכבוד!
hi_in: बधाई हो!
hr_hr: Čestitamo!
hu_hu: Gratulálunk!
id_id: Selamat!
is_is: Til hamingju!
it_it: Complimenti!
ja_jp: おめでとうございます！
kab_dz: Ayuz!
ku: Pîroz be!
lt_lt: Sveikiname!
lv_lv: Apsveicam!
ml_in: അഭിനന്ദനങ്ങൾ!
nb_no: Gratulerer!
nl_be: Gefeliciteerd!
nl_nl: Gefeliciteerd!
nn_no: Gratulerer!
pl_pl: Gratulacje!
pt_br: Parabéns!
pt_pt: Parabéns!
ro_ro: Felicitări!
ru_ru: Поздравляем!
sc_it: Augùrios
si_lk: සුබ පැතුම්!
sk_sk: Blahoželáme!
sl_si: Čestitamo!
sq_al: Përgëzime!
sr_rs: Честитамо!
sv_se: Grattis!
ta_in: வாழ்த்துக்கள்!
th_th: ยินดีด้วย!
tr_tr: Tebrikler!
uk_ua: Вітаємо!
vi_vn: Xin chúc mừng!

# theme
source: Contrast
af_za: Kontras
ar_jo: التباين
ar_sa: متباين
be_by: Кантрасная
bg_bg: Контраст
bs_ba: Kontrastna
cs_cz: Kontrastní
da_dk: Kontrast
de_ch: Kontrast
de_de: Kontrast
el_gr: Αντίθεση
eo_xx: Kontrasto
es_ar: Contraste
es_co: Contraste
es_es: Contraste
es_mx: Contraste
et_ee: Kontrastne
fa_ir: اختلاف فاز رنگی
fi_fi: Kontrasti
fr_be: Contrasté
fr_ca: Contraste
fr_ch: Contraste
fr_fr: Contraste
ga_ie: Codarsnacht
gd_gb: Iomsgaradh
gl_es: Contraste
he_il: ניגודיות
hi_in: कॉन्ट्रास्ट
hr_hr: Kontrast
hu_hu: Kontrasztos
id_id: Kontras
is_is: Há birtuskil
it_it: Contrasto
ja_jp: コントラスト
kab_dz: Agatu
ku: Dijberî
lt_lt: Kontrastas
lv_lv: Kontrasts
ml_in: കോൺട്രാസ്റ്റ്
nb_no: Kontrast
nn_no: Kontrast
pl_pl: Kontrast
pt_br: Contraste
pt_pt: Contraste
ru_ru: Контрастная
sc_it: Cuntrastu
si_lk: වෙනස
sk_sk: Kontrastný
sl_si: Kontrast
sq_al: Kontrast
sr_rs: Контраст
sv_se: Kontrast
ta_in: புதுநிறம்
th_th: คอนทราสต์
tr_tr: Kontrast
uk_ua: Контраст
vi_vn: Tương phản

# settings
source: Controls the width of the search box and results
af_za: Beheer die wydte van die soekveld en resultate
ar_jo: يتحكم في صندوق مربع البحث والنتائج
ar_sa: التحكم في عرض مربع البحث والنتائج
be_by: Кіруе шырынёй акна пошуку і вынікаў
bg_bg: Контролира ширината на полето за търсене и резултатите
bs_ba: Kontrolira širinu polja za pretragu i rezultata
ca_es: Controla l'amplada del quadre de cerca i els resultats
cs_cz: Ovládá šířku vyhledávacího pole a výsledků
da_dk: Styrer bredden af søgefeltet og resultaterne
de_ch: Bestimmt die Breite des Suchfeldes und der Resultate
de_de: Steuert die Breite des Suchfeldes und der Ergebnisse
el_gr: Ρυθμίζει το πλάτος του πλαισίου και των αποτελεσμάτων αναζήτησης
eo_xx: Regas la larĝon de la serĉujo kaj rezultoj
es_ar: Controla el ancho del campo de búsqueda y los resultados
es_co: Control de ancho de la caja de busqueda y delos resultados
es_es: Controla el ancho del cuadro de búsqueda y de los resultados
es_mx: Controla el ancho del cuadro de búsqueda y resultados
et_ee: Reguleerib otsingukasti ja tulemuste laiust
fa_ir: عرض جعبه جستجو و نتایج جستجو را کنترل میکند
fi_fi: Hallitsee hakukentän ja hakutuloksien leveyttä
fr_be: Contrôle la largeur de la barre de recherche et des résultats
fr_ca: Controle la largeur du champ de recherche et de la page de résultats
fr_ch: Contrôle la largeur de la zone de recherche et des résultats
fr_fr: Contrôle la largeur du champ de recherche et des résultats
ga_ie: Rialaíonn sé leithead an bhosca chuardaigh agus na torthaí
gd_gb: Suidhichidh seo leud a’ bhogsa-luirg is nan toraidhean
gl_es: Controla o ancho da caixa de buscas e resultados
he_il: שולט על רוחב תיבת החיפוש ותוצאות
hi_in: सर्च बॉक्स और परिणामों की चौड़ाई नियंत्रित करता है
hr_hr: Odabir širine okvira za pretraživanje i rezultata pretrage
hu_hu: A keresőmező és a találatok szélességét állítja be
id_id: Mengontrol lebar kotak pencarian dan hasil
is_is: Stillir breidd leitarreitsins og niðurstaðna
it_it: Modifica la larghezza della casella di ricerca e dei risultati
ja_jp: 検索ボックスと検索結果の表示幅を指定します
kab_dz: Ad isenqed tehri n wurti n unadi akked igmaḍ
ku: Ferehiya kodika lêgerînê û encaman kontrol dike
lt_lt: Pakeičia rodomų rezultatų ir paieškos laukelio plotį
lv_lv: Kontrolē meklējuma lodziņa un rezultātu platumu
ml_in: തിരയൽ ബോക്സും ഫലങ്ങളും എന്നതിന്റെ വീതി നിയന്ത്രിക്കുന്നു
nb_no: Styrer bredden på søkefeltet og resultater
nl_be: Regelt de breedte van het zoekvak en de zoekresultaten
nl_nl: Regelt de breedte van het zoekveld en de resultaten
nn_no: Styrer breidda på søkjefeltet og resultat
pl_pl: Zmienia szerokość pola wyszukiwania i wyników
pt_br: Controla a largura da caixa de pesquisa e dos resultados
pt_pt: Regula a largura da caixa de pesquisa e dos resultados
ro_ro: Controlează lățimea căsuței de căutare și de rezultate
ru_ru: Регулирует ширину строки поиска и результатов
sc_it: Controllat sa larghesa de sa casella de chirca e de resurtados
si_lk: සෙවුම් කොටුවේ සහ ප්‍රතිඵල වල පළල පාලනය කරන්න
sk_sk: Zmení šírku vyhľadávacieho poľa a výsledkov
sl_si: Spremeni širino iskalnega polja in rezultatov iskanja
sq_al: Kontrollon gjerësinë e kuadratit të kërkimit dhe përfundimeve
sr_rs: Контролишите ширину поља за претрагу и резултата
sv_se: Styr bredden på sökrutan och sökresultaten
ta_in: தேடல் பெட்டி மற்றும் முடிவுகளின் அகலத்தை கட்டுபடுத்தும்
th_th: ควบคุมความกว้างของช่องค้นหาและผลลัพธ์
tr_tr: Arama kutusunun ve sonuçların genişliğini kontrol eder
uk_ua: Контролює ширину поля пошуку та результатів
vi_vn: Điều chỉnh độ rộng của khung tìm kiếm và kết quả

source: Conversion
af_za: Omskakeling
ar_jo: التحويل
ar_sa: محادثة
be_by: Пераўтварэнне
bg_bg: Прехвърляне
bs_ba: Pretvaranje
ca_es: Conversió
cs_cz: Přepočet
da_dk: Omregning
de_ch: Umwandlung
de_de: Umwandlung
el_gr: Μετατροπή
eo_xx: Konvertado
es_ar: Conversión
es_co: Conversión
es_es: Conversión
es_mx: Conversión
et_ee: Konversioon
fa_ir: تبدیل
fi_fi: Muunnos
ga_ie: Comhshó
gd_gb: Iompachadh
gl_es: Conversión
he_il: המרה
hi_in: रूपांतरण
hr_hr: Tečaj
hu_hu: Konverzió
id_id: Konversi
is_is: Umbreytingar
it_it: Conversione
ja_jp: 変換
kab_dz: Aselket
ku: Guhertin
lt_lt: Konvertavimas
lv_lv: Saruna
ml_in: പരിവർത്തനം
nb_no: Konvertering
nl_be: Omzetting
nl_nl: Conversie
nn_no: Konvertering
pl_pl: Konwersja
pt_br: Conversão
pt_pt: Conversão
ro_ro: Conversie
ru_ru: Конверсия
sc_it: Cunversione
si_lk: පරිවර්තනය
sk_sk: Prevod
sl_si: Pretvorba
sq_al: Shndërrim
sr_rs: Претварање
sv_se: Konvertering
ta_in: மாற்றம்
th_th: การแปลง
tr_tr: Dönüştürme
uk_ua: Конверсія
vi_vn: Quy đổi

# settings
source: Cookie data:
af_za: Koekiedata:
be_by: Даныя файлаў cookie:
bg_bg: Данни за бисквитка:
bs_ba: Sadržaj kolačića:
ca_es: Dades de les galetes:
cs_cz: Údaje o souborech cookie:
de_de: Cookie-Daten
el_gr: Δεδομένα cookie:
es_es: Datos de la cookie:
et_ee: Küpsise andmed:
fi_fi: Evästetiedot:
fr_fr: Données du cookie :
ga_ie: Sonraí fianáin:
hi_in: कूकी का डेटा:
hr_hr: Sadržaj kolačića:
hu_hu: Cookie-adatok:
id_id: Data cookie:
it_it: Dati del cookie:
ja_jp: Cookieデータ:
ku: Daneyê kiloran:
lt_lt: Slapukų duomenys:
lv_lv: Sīkdatņu dati:
ml_in: കുക്കി ഡാറ്റ:
nb_no: Informasjonskapseldata:
nl_nl: Cookiegegevens:
pl_pl: Dane plików cookie:
pt_br: Dados do cookie:
pt_pt: Dados dos cookies:
ro_ro: Date cookie:
ru_ru: Данные cookie:
sc_it: Datos de is testimonios:
si_lk: කුකී දත්ත:
sk_sk: Údaje súborov cookie:
sl_si: Podatki v piškotu:
sq_al: Të dhëna cookie-sh:
sr_rs: Подаци о колачићима:
sv_se: Cookie-uppgifter:
ta_in: குக்கீ தரவு:
th_th: ข้อมูลคุกกี้:
tr_tr: Çerez verileri:
uk_ua: Дані файлів cookie:
vi_vn: Dữ liệu cookie:

source: Copy &amp; paste %sabout:preferences#search%s into the address bar
af_za: Kopieer en plak %1$sabout:preferences#search%2$s in die adresbalk
ar_jo: نسخ & لصق؛ %sabout:preferences#search%s في شريط العنوان
be_by: Скапіруйце і ўстаўце %1$sabout:preferences#search%2$s у адрасны радок
bg_bg: Копирайте и поставете %1$sabout:preferences#search%2$s в адресната лента
bs_ba: Kopirajte i zalijepite %sabout:preferences#search%s u adresnu traku
ca_es: Copia i enganxa %sabout:preferences#search%s a la barra d'adreces
cs_cz: Do adresního řádku zkopíruj %1$sabout:preferences#search%2$s
da_dk: Kopiér og indsæt %1$sabout:preferences#search%2$s i adressefeltet
de_ch: Kopiere %sabout:preferences#search%s und füge es in der Adressleiste ein.
de_de: Bitte kopiere %1$sabout:preferences#search%2$s und füge es in die Adressleiste ein
el_gr: Αντίγραψε και επικόλλησε το %1$sabout:preferences#search%2$s στη γραμμή διευθύνσεων
eo_xx: Kopiu & algluu %sabout:preferences#search%s en la adresbreton
es_ar: Copiá y pegá %sabout:preferences#search%s en la barra de direcciones
es_es: Copia y pega %1$sabout:preferences#search%2$s en la barra de direcciones
es_mx: Copia y pega %sabout:preferences#search%s en la barra de dirección
et_ee: Kopeeri ja kleebi aadressiribale %1$sabout:preferences # search%2$s
fa_ir: ‫عبارت %sabout:preferences#search%s را در آدرس بار کپی کنید و بچسبانید‬
fi_fi: Kopioi ja liitä %1$sabout:preferences#search%2$s osoitepalkkiin
fr_fr: Copier/Coller %1$sabout:preferences#search%2$s dans la barre d'adresse
ga_ie: Cóipeáil &amp; greamaigh %sabout:preferences#search%s sa bharra seolta
gl_es: Copie e pegue %sabout:preferences#search%s na barra de enderezos
hi_in: %1$sabout:preferences#search%2$s कॉपी करें और एड्रेस बार में पेस्ट करें
hr_hr: Kopiraj i zalijepi %1$sabout:preferences#search%2$s u adresnu traku
hu_hu: Másold ki és illeszd be az %1$sabout:preferences#search%2$s címet a címsorba
id_id: Salin &amp; tempel %1$sabout:preferences#search%2$s ke kotak alamat
it_it: Copia e incolla %1$sabout:preferences#search%2$s nella barra degli indirizzi
ja_jp: 「%1$sabout:preferences#search%2$s」をアドレスバーにコピー＆ペーストします
kab_dz: Nɣel &amp; senṭeḍ %sabout:preferences#search%s ɣer ufeggag n tensa
ku: %sderbar:hilbijartin#lêgerîn%s di darika navnîşanê de jê bigire &amp; pêve bike
lt_lt: Nukopijuok ir įklijuok %1$sabout:preferences#search%2$s į adreso juostą
lv_lv: Nokopē un ielīmē %1$sabout:preferences#search%2$s adreses joslā
ml_in: %1$sabout:preferences#search%2$s വിലാസ ബാറിലേക്ക് പകർത്തി ഒട്ടിക്കുക
nb_no: Kopier og lim inn %1$sabout:preferences#search%2$s i adresselinjen
nl_nl: Kopieer en plak %1$sabout:preferences#search%2$s in de adresbalk
pl_pl: Skopiuj i wklej %1$sabout:preferences#search%2$s do paska adresu
pt_br: Copie e cole %sabout:preferences#search%s dentro da barra de endereço
pt_pt: Copia e cola %1$sabout:preferences#search%2$s na barra de endereço
ro_ro: Copiază și lipește %1$sdespre:preferințe#caută%2$s în bara de adrese
ru_ru: Скопируйте и вставьте %1$sabout:preferences#search%2$s в адресную строку
sc_it: Còpia &amp; incolla %sabout:preferences#search%s in sa barra de indiritzos
si_lk: ලිපිනය ඇතුළත් කරන තීරුවට %1$sabout:preferences#search%2$s පිටපත් කරන්න
sk_sk: Skopírujte a prilepte %1$sabout:preferences#search%2$s do panela s adresou.
sl_si: Kopirajte in prilepite %1$sabout:preferences#search%2$s v naslovno vrstico
sq_al: Kopjoni &amp; ngjitni %sabout:preferences#search%s te shtylla e adresave
sr_rs: Копирај и налепи %sо:подешавањима#претрага%s у адресну линију
sv_se: Kopiera och klistra in %1$sabout:preferences#search%2$s i adressfältet
ta_in: நகலெடு &amp; முகவரிப் பட்டியில் %sabout:preferences#search%s ஐ ஒட்டவும்
th_th: คัดลอกและวาง %1$sabout:preferences#search%2$s ลงในแถบที่อยู่
tr_tr: %1$sabout:preferences#search%2$s ifadesini kopyalayıp adres çubuğuna yapıştırın
uk_ua: Скопіюйте і вставте %1$sabout:preferences#search%2$s в рядок адреси
vi_vn: Sao chép &amp; dán %sabout:preferences#search%s vào thanh địa chỉ

# translations_module
source: Copy translation
af_za: Kopieer vertaling
be_by: Скапіраваць пераклад
bg_bg: Копиране на превода
bs_ba: Kopiraj prijevod
ca_es: Copia la traducció
cs_cz: Kopírovat překlad
da_dk: Kopiér oversættelse
de_de: Übersetzung kopieren
el_gr: Αντιγραφή μετάφρασης
es_es: Copiar traducción
et_ee: Kopeeri tõlge
fi_fi: Kopioi käännös
fr_fr: Copier la traduction
ga_ie: Cóipeáil an t-aistriúchán
hi_in: ट्रांसलेशन कॉपी करें
hr_hr: Kopiraj prijevod
hu_hu: Fordítás másolása
id_id: Salin terjemahan
it_it: Copia traduzione
ja_jp: 翻訳をコピー
ku: Wergerê jê bigire
lt_lt: Kopijuoti vertimą
lv_lv: Kopēt tulkojumu
ml_in: വിവർത്തനം പകർത്തുക
nb_no: Kopier oversettelse
nl_nl: Vertaling kopiëren
pl_pl: Kopiuj tłumaczenie
pt_br: Copiar tradução
pt_pt: Copiar tradução
ro_ro: Copiază traducerea
ru_ru: Скопировать перевод
sc_it: Còpia sa tradutzione
si_lk: පරිවර්තනය පිටපත් කරන්න
sk_sk: Skopírovať preklad
sl_si: Kopiraj prevod
sq_al: Kopjo përkthimin
sr_rs: Копирај превод
sv_se: Kopiera översättning
ta_in: மொழிபெயர்ப்பை நகலெடுக்கவும்
th_th: คัดลอกคำแปล
tr_tr: Çeviriyi kopyala
uk_ua: Копіювати переклад
vi_vn: Sao chép dịch thuật

# Report image modal
source: Copyright violation
af_za: Kopieregskending
be_by: Парушэнне аўтарскіх правоў
bg_bg: Нарушаване на авторските права
bs_ba: Kršenje autorskih prava
ca_es: Violació de drets d'autor
cs_cz: Porušení autorských práv
da_dk: Bryder copyright
de_ch: Copyrightverletzung
de_de: Urheberrechtsverletzung
el_gr: Παραβίαση πνευματικών δικαιωμάτων
eo_xx: Malobservo de kopirajto
es_ar: Violación a los derechos de autor
es_es: Violación de derechos de autor
es_mx: Violación de derechos de autor
et_ee: Autoriõiguse rikkumine
fi_fi: Tekijänoikeusrikkomus
fr_fr: Violation de droit d'auteur
ga_ie: Sárú ar chóipcheart
gl_es: Violación de copyright
hi_in: कॉपीराइट उल्लंघन
hr_hr: Kršenje autorskih prava
hu_hu: Szerzői jogok megsértése
id_id: Pelanggaran hak cipta
is_is: Brot á höfundarrétti
it_it: Violazione di copyright
ja_jp: 著作権侵害
kab_dz: Atɛeddi ɣef yizerfan
ku: Binpêkirina mafê jêgirtinê
lt_lt: Autoriaus teisių pažeidimas
lv_lv: Autortiesību pārkāpums
ml_in: പകർപ്പവകാശ ലംഘനം
nb_no: Opphavsrettsbrudd
nl_nl: Schending van auteursrechten
pl_pl: Naruszenie praw autorskich
pt_br: Violação de direitos autorais
pt_pt: Violação de direitos de autor
ro_ro: Încălcare de copyright
ru_ru: Нарушение авторских прав
sc_it: Violatzione de deretos de autore
si_lk: ප්‍රකාශන හිමිකම උල්ලංගනය කිරීම
sk_sk: Porušovanie autorských práv
sl_si: Kršitev avtorskih pravic
sq_al: Cenim të drejtash kopjimi
sr_rs: Прекршај ауторских права
sv_se: Upphovsrättsintrång
ta_in: காப்புரிமை மீறல்
th_th: การละเมิดลิขสิทธิ์
tr_tr: Telif hakkı ihlali
uk_ua: Порушення авторських прав
vi_vn: Vi phạm bản quyền
