Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# SERP footer content
source: We don't track you, but others do.
ar_jo: نحن لا نتتبعك، لكن الآخرين يفعلون ذلك.
de_ch: Wir verfolgen dich nicht, aber andere schon.
eo_xx: Ni ne spuras vin, sed aliuloj ankoraŭ spuras vin.
es_ar: Nosotros no te rastreamos, pero otros todavía lo hacen.
es_mx: Nosotros no te rastremos, pero otros sí lo hacen.
fa_ir: ما شما را ردیابی نمی‌کنیم، اما دیگران می‌کنند.
fr_fr: Nous ne vous pistons pas, mais d'autres le font toujours.
gl_es: Non rastrexamos, mais outros si o fan.
is_is: Við rekjum þig ekki, en aðrir gera það.
kab_dz: Ur k-nṭafaṛ ara, maca wiyaḍ ih.
nn_no: Vi sporar deg ikkje, men andre gjer det.
pt_br: Nós não rastreamos você, mas outros ratream.
sr_rs: Ми Вас не пратимо, али други Вас прате.

# SERP footer content
source: We get a ton of searches, and all of them are anonymous.
ar_jo: لقد حصلنا على عدد كبير من عمليات البحث، وجميعها مجهولة.
de_ch: Wir bekommen eine Menge Suchanfragen, und alle sind anonym.
eo_xx: Ni ricevas tonelojn da serĉoj, kaj ĉio el ili estas anonima.
es_ar: Tenemos un montón de búsquedas, y todas ellas son anónimas.
es_mx: Tenemos una tonelada de búsquedas, y todas ellas son anónimas.
fa_ir: ما یک عالمه جستجو دریافت می‌کنیم و همه‌ی آنها ناشناس هستند
fr_fr: Nous avons beaucoup de recherches et toutes sont anonymes.
gl_es: Recibimos un mundo de buscas, todas elas anónimas.
kab_dz: Ɣur-neɣ ddeqs n yinadiyen meṛṛa d udrigen
pt_br: Recebemos uma tonelada de pesquisas e todas são anônimas.
sr_rs: Добијамо гомилу претрага, и све су анонимне.

# SERP footer content
source: You're in control. Customize the look-and-feel of DuckDuckGo.
ar_jo: أنت المتحكم. تخصيص شكل وأسلوب DuckDuckGo.
de_ch: Du hast die Kontrolle. Passe das Look-and-Feel von DuckDuckGo an.
es_ar: Vos estás al mando. Personalizá la apariencia de DuckDuckGo.
es_mx: Tú tienes el control. Personaliza el diseño de DuckDuckGo.
fr_fr: Vous avez le contrôle. Personnalisez l'apparence de DuckDuckGo.
gl_es: Vostede ten o control. Personalice a aparencia e o comportamento de DuckDuckGo.
kab_dz: Teṭṭfeḍ kullec gar ifassen-ik. Mudd udem i DuckDuckGo.
nn_no: Du har kontroll. Tilpass utsjånaden til DuckDuckGo.
pt_br: Você está no controle. Personalize a aparência e o comportamento do DuckDuckGo.
sr_rs: Ви имате контролу. Прилагодите изглед и осећај DuckDuckGo-а.

# local_query_rewrite_experiment
source: Your actual location remains
fr_fr: Votre localisation réelle reste

source: not %s encoding
ar_jo: لا %s ترميز
ar_sa: ليس ترميز %s
de_ch: keine %s-Verschlüsselung
eo_xx: enkodigo ne %s
es_ar: %s no codificado
es_co: no se codifica en %s
es_mx: no codificación %s
fa_ir: بدون رمزنگاری %s
fr_be: nén %s incoder
fr_ca: pas %s encodé
fr_ch: Ce n'est pas en train d'encoder %s
fr_fr: %1$s non coder
gd_gb: chan e còdachadh %s a tha seo
gl_es: non codificado en %s
he_il: ללא שימוש בשפת קוד %s
kab_dz: mačči d asettengel %s
nl_be: geen %s codering
nn_no: ikkje %s koding
pt_br: sem codificação %s
sr_rs: не %s кодирање

# local_query_rewrite_experiment
source: private
fr_fr: confidentielle

# showcase_donations
source: $800,000 in privacy donations!
ar_jo: $800,000 تبرعات للخصوصية!
de_ch: $800'000 an Privatsphäre-Spenden!
eo_xx: $800 000 da privatecaj donacoj!
es_ar: ¡800.000 dólares en donaciones de privacidad!
es_co: ¡$800,000 en donaciones privadas!
es_mx: ¡$800,000 en donaciones a la privacidad!
fa_ir: ۸۰۰،۰۰۰ دلار کمک در قسمت حریم خصوصی
gl_es: $800,000 en doazóns á privacidade!

# hackus
source: %s us.
ar_jo: %s نحن.
ar_sa: %sنا
de_ch: %s uns.
eo_xx: %s nin.
es_ar: %s.
es_co: %s nosotros.
es_mx: %snos.
fa_ir: %s ما.
fr_be: %s nous.
fr_ca: %s nous.
fr_ch: %s nous.
gd_gb: %s sinn.
gl_es: %s nos.
he_il: .אותנו %s
is_is: %s okkur.
nl_be: %s ons.
nn_no: %s oss.

# supportus
source: %s us.
ar_jo: %s نحن.
ar_sa: %sنا.
de_ch: %s uns.
eo_xx: %s nin.
es_ar: %s.
es_co: %snos.
es_mx: %snos.
fa_ir: %s ما.
fr_be: %s nous.
fr_ca: %s-nous.
fr_ch: %s nous.
gd_gb: %s rinn.
gl_es: %s nos.
he_il: .בנו %s
is_is: %s okkur.
nl_be: %s ons
nn_no: %s oss.

# useus
source: %s us.
ar_jo: %s نحن.
ar_sa: %sنا.
de_ch: %s uns.
eo_xx: %s nin.
es_ar: %snos.
es_co: %snos.
es_mx: %snos.
fa_ir: %s ما.
fr_be: %s-nous.
fr_ca: %s-nous.
fr_ch: %s-nous.
gd_gb: %s sinn.
gl_es: %s nos.
he_il: .בנו %s
is_is: %s okkur.
nl_be: %s ons
nn_no: %s oss.

# SERP footer content
source: %s%s%s Billion Searches
ar_jo: %s%s%s مليار عملية بحث
de_ch: %s%s%s Milliarden Themen
eo_xx: %s%s%s miliardoj da serĉoj.
es_ar: %s%s%s mil millones de búsquedas.
es_mx: %s%s%s Miles de millones de búsquedas
fa_ir: %s%s%s میلیارد جستجو
gl_es: %s%s%s miles de millóns de buscas
is_is: %s%s%s milljarðar leita

# homepage ATB social proof
source: %s%s%s reviews
ar_jo: %s%s%s مراحعات
eo_xx: %s%s%s recenzoj
es_mx: %s%s%s reseñas
gl_es: %s%s%s comentarios
is_is: %s%s%s umsagnir

# frontpage
source: %sHelp Spread DuckDuckGo%s.
ar_jo: %sمساعدة الترويج لـ DuckDuckGo%s.
de_ch: %sHilf DuckDuckGo zu verbreiten%s.
eo_xx: %sHelpu disvastigi je DuckDuckGo%s.
es_ar: %sAyudá a difundir DuckDuckGo%s.
es_co: %sAyuda a difundir DuckDuckGo%s.
es_mx: %sAyuda a difundir DuckDuckGo%s.
gl_es: %sAxude a espallar DuckDuckGo%s.

source: Add privacy protection to your browser. Search privately, block trackers, secure connections, and more — all for free.
ar_jo: أضف حماية الخصوصية إلى متصفحك. ابحث بشكل خاص ، وحظر أدوات التتبع ، والاتصالات الآمنة ، والمزيد - كل ذلك مجانًا.
eo_xx: Aldonu privatecan protekton al via retumilo. Serĉu private, bloku spurantojn, sekurigu konektojn, kaj pli - ĉiuj senpagaj.
es_mx: Añade protección de la privacidad a tu navegador. Busca privadamente, bloquea rastreadores, conexiones seguras y más — todo gratis.
gl_es: Protexe a privacidade do teu navegador: busca de xeito privado, bloquea os rastreadores, asegura as conexións e moito máis, todo gratuíto.

# image-layout
source: All Layouts
ar_jo: جميع التصميمات
ar_sa: جميع الطبقات
de_ch: Alle Dimensionen
eo_xx: Ĉiuj aranĝoj
es_ar: Todos los diseños
es_co: Todos los Diseños
es_mx: Todos los Diseños
fa_ir: همه چیدمانها
fr_be: Toutes les mises en page
fr_ca: Toutes les dispositions
fr_ch: Tous les formats
gd_gb: Co-dhealbhachd sam bith
gl_es: Todos os deseños
is_is: Allar skipanir
nl_be: Alle lay-outs
nn_no: Alle versjonar

# size
source: All Sizes
ar_jo: جميع الأحجام
ar_sa: كل الأحجام
de_ch: Alle Größen
eo_xx: Ĉiaj grandecoj
es_ar: Todos los tamaños
es_co: Todos los tamaños
es_mx: Todos los Tamaños
fa_ir: همه اندازه ها
fr_be: Toutes les Tailles
fr_ca: Toutes les tailles
fr_ch: Toutes les tailles
gd_gb: A h-uile meud
gl_es: Todos os tamaños
he_il: בכל המידות
is_is: Allar stærðir
nl_be: alle maten
nn_no: Alle storleikar

# image-type
source: All Types
ar_jo: كل الأنواع
ar_sa: جميع الانواع
de_ch: Alle Bildformate
eo_xx: Ĉiaj bildoj
es_ar: Todos los tipos
es_co: Todos los Tipos
es_mx: Todos los Tipos
fa_ir: همه گونه
fr_be: Tous types
fr_ca: Tous les types
fr_ch: Tous les types
gd_gb: A h-uile seòrsa
gl_es: Todos os tipos
is_is: Allar tegundir
nl_be: Alle types
nn_no: Alle typar

# frontpage
source: Already a fan? %sHelp Spread DuckDuckGo!%s
ar_jo: بالفعل معجب؟ %sمساعدة في الترويج لـ DuckDuckGo!%s
ar_sa: معجب مسبقا ؟ %s ساهم في نشر DuckDuckGo ! %s
de_ch: Schon begeistert? %sHilf mit, DuckDuckGo bekannter zu machen!%s
eo_xx: Jam jam fervora subtenanto? %sHelpu disvastigi DuckDuckGo!%s
es_ar: ¿Ya sos fan? %s¡Ayudá a difundir DuckDuckGo!%s
es_co: ¿Ya eres un admirador? %sAyuda a difundir DuckDuckGo%s
es_mx: ¿Ya eres un fanático? %s¡Ayuda a difundir DuckDuckGo!%s
fr_be: Déjà fan ? %sAidez à faire connaître DuckDuckGo !%s
fr_ca: Déjà un fanatique de DuckDuckGo? %sPassez le mot!%s
fr_ch: Déjà un fan? %sAidez à Diffuser DuckDuckGo!%s
gd_gb: Dèidheil air mu thràth? %sCuidich leinn a’ sgaoileadh DuckDuckGo!%s
gl_es: Xa é seareiro? %sAxuda a espallar DuckDuckGo!%s
he_il: כבר מעריצים? %sעזרו להפיץ את המילה על DuckDuckGo!%s
nl_be: Al een fan? %sHelp DuckDuckGo te verspreiden!%s
nn_no: Er du allereie ein tilhengjar? %sHjelp oss å spreia DuckDuckGo!%s

# precise_user_location
source: Anonymous location enabled.
ar_jo: تم تفعيل الموقع المجهول.
es_ar: Ubicación anónima habilitada.
es_co: Ubicación anónima habilitada.
es_mx: Ubicación anónima habilitada.
fr_ch: Géolocalisation anonyme activée.

source: Answers to most DuckDuckGo questions, like:
ar_jo: أجوبة لمعظم أسئلتكم عن DuckDuckGo, مثل:
ar_sa: أجوبة لأكثر الأسئلة شيوعا , مثل :
de_ch: Antworten für häufe DuckDuckGo Fragen, wie:
eo_xx: Respondoj al plej multaj demandoj pri DuckDuckGo, ekz:
es_ar: Respuestas a la mayoría de las preguntas de DuckDuckGo, como:
es_co: Respuestas a la mayoría de las preguntas sobre DuckDuckGo
es_mx: Respuestas a la mayoría de las preguntas sobre DuckDuckGo, como:
fr_be: Répondre à la plupart des questions sur DuckDuckGo, tel que :
fr_ca: Réponses à la plupart des questions sur DuckDuckGo, comme :
fr_ch: Les réponses à la plupart des questions sur DuckDuckGo, comme :
gd_gb: Freagairtean air mòran cheistean a thaobh DuckDuckGo mar na leanas:
gl_es: Respostas á maioría das preguntas sobre DuckDuckGo, como:
he_il: תשובות לרוב השאלות בעניין DuckDuckGo, כגון:
is_is: Svör við flestum spurningum um DuckDuckGo, eins og:
nl_be: Antwoorden op de meeste DuckDuckGo vragen, zoals:
nn_no: Svar på dei fleste DuckDuckGo-spørsmåla, slik som:

# video-duration
source: Any Duration
ar_jo: أي مدة
ar_sa: أي مدة
de_ch: Beliebige Länge
eo_xx: Ajna daŭro
es_ar: Cualquier duración
es_co: Cualquier duración
es_mx: Cualquier Duración
fa_ir: هر مدت زمانی
fr_be: Toute durée
fr_ca: Toute durée
gd_gb: Faid sam bith
gl_es: Calquera duración
is_is: Hvaða lengd sem er
nl_be: Elke lengte
nn_no: Kva som helst lengde

# video-license
source: Any License
ar_jo: أي ترخيص
ar_sa: أي ترخيص
de_ch: Beliebige Lizenz
eo_xx: Ajna permesilo
es_ar: Cualquier licencia
es_co: Cualquier Licencia
es_mx: Cualquier Licencia
fa_ir: هر نوع حق تکثیری
fr_be: Toute licence
fr_ca: N'importe quelle licence
gd_gb: Ceadachas sam bith
gl_es: Calquera licenza
is_is: Hvaða leyfi sem er
nl_be: Elke licentie
nn_no: Kva som helst lisens

# video-resolution
source: Any Resolution
ar_jo: أي قرار
ar_sa: أي دقة
de_ch: Beliebige Auflösung
eo_xx: Ajna distingivo
es_ar: Cualquier resolución
es_co: Cualquier resolución
es_mx: Cualquier Resolución
fa_ir: هرنوع کیفیت تصویری
fr_be: Toute résolution
fr_ca: N'importe quelle résolution
gd_gb: Dùmhlachd-bhreacaidh sam bith
gl_es: Calquera resolución
is_is: Hvaða upplausn sem er
nl_be: Eender welke resolutie
nn_no: Kva som helst oppløysing

source: Avoid eavesdropping and enhance wi-fi security.
ar_jo: تجنب التنصت وعزز أمان شبكة الاتصال اللاسلكي (الواي في)
de_ch: Vermeide Lauschangriffe und erhöhe die Wi-Fi-Sicherheit.
eo_xx: Eviti subaŭskultadon kaj plibonigi sendratan sekurecon.
es_ar: Evitá escuchas entrometidas y mejorá la seguridad de la Wi-Fi.
es_co: Evite el espinonaje ilegal y mejore la seguridad del wi-fi.
es_mx: Evade el espionaje y mejora la seguridad de wi-fi.
fa_ir: جلوی شنود را بگیرید و امنیت وای فای را بالا ببرید.
fr_be: Évitez les écoutes malveillantes et renforcez la sécurité du wi-fi.
fr_ca: Évitez l'écoute espionne et améliorez la sécurité Wi-Fi
gl_es: Evite as escoitas e mellore a seguridade da wifi.
is_is: Komum í veg fyrir hlerun og bætum öryggi þráðlausra neta.
nl_be: Vermijd afluisteren en verbeter de wi-fi beveiliging.
nn_no: Unngå avlytting og forsterke Wi-Fi-sikkerhet.

source: Bang category
ar_jo: تصنيف بانج
ar_sa: فئة بانغ
de_ch: Bang Kategorie
eo_xx: Krisignokategorio
es_ar: Categoría instantánea.
es_co: Categoría Bang
es_mx: Categoría de atajo Bang
fa_ir: دسته‌بندی بنگ
fr_be: Catégorie Bang
fr_ca: Catégorie du bang
fr_ch: Catégorie Bang
gd_gb: Roinn-seòrsa Bang
gl_es: Categoría de disparador
he_il: קטגוריית באנג
is_is: Bang flokkur
nl_be: Bang categorie
nn_no: Bang-kategori

# newbang
source: Bang command
ar_jo: أمر باستخدام بانج
ar_sa: اختصار البحث
de_ch: Bang-Befehl
eo_xx: Krisignokomando
es_ar: Comando instantáneo
es_co: Comando Bang (atajo)
es_mx: Comando Bang
fa_ir: دستور بنگ
fr_be: Commande Bang
fr_ca: Commande bang
fr_ch: Commande Bang
gd_gb: Àithne Bang
gl_es: Orde do disparador
he_il: פקודת באנג
is_is: Bang skipun
nl_be: Bang commando
nn_no: Bang-kommando

source: Bang command, e.g. %s (usually is domain name, e.g. %s)
ar_jo: أمر باستخدام بانج، على سبيل المثال %s S (عادة هو اسم المجال، على سبيل المثال%s S)
ar_sa: اختصار البحث السريع، مثلاً %s (عادةً يكون عنوان للموقع مثل %s)
de_ch: Bang-Befehl, z.B. %s (üblicherweise der Domain-Name, z.B. %s)
eo_xx: Krisignokomando, ekzemple %s (kutime estas domajnnomo, ekzemple %s)
es_ar: Comando instantáneo, por ejemplo %s (usualmente es el nombre del sitio, por ejemplo %s)
es_co: Comando Bang, p. ej. %s (por lo general es un nombre de dominio, p. ej. %s)
es_mx: Comando Bang, ej, %s (usualmente es un nombre de dominio ej. %s)
fa_ir: دستور بنگ، مثلاً %s (معمولاً نام دامنه، مثل %s)
fr_be: Commande Bang, par exemple %s (généralement le nom du domaine, par exemple %s)
fr_ca: Commandes bang, ex. %s (habituellement un nom de domaine, comme %s)
fr_ch: Commande Bang, par exemple %s (généralement le nom du domaine du site web, par exemple %s)
gd_gb: Àithne Bang, m.e. %s (bidh seo na ainm àrainne mar is trice, m.e. %s)
gl_es: Orde de disparador, p.e. %s (normalmente é o nome do dominio, p.e. %s)
he_il: (%s בדרך כלל שם של דומיין, לדוגמא) %s ,פקודת באנג לדוגמא
is_is: Bang skipun, t.d. %s (yfirleitt er nafn léns, t.d. %s)
nl_be: Bang commando, bijv. %s ( meestal de domeinnaam, bijv. %s )
nn_no: Bank-kommando, til dømes %s (vanlegvis eit domenenamn, slik som %s)

# Newbang
source: Bang url
ar_jo: رابط بانج
ar_sa: رابط البانج (التفجير)
eo_xx: Krisignoretligo
es_ar: Url instantánea
es_co: Url del Bang
es_mx: Enlace del atajo Bang
fa_ir: نشانی بنگ
fr_be: URL du !bang
fr_ca: Url du bang
fr_ch: url Bang
gl_es: Url do disparador
he_il: כתובת URL של הבאנג
is_is: Bang slóð

# newbang
source: Bang url
ar_jo: رابط البانج
ar_sa: الرابط المختصر
eo_xx: Krisigno-URL
es_ar: URL Bang
es_co: Direccion url del nuevo Bang
es_mx: Enlace del atajo Bang
fa_ir: آدرس بنگ
fr_be: URL du !bang
fr_ca: url Bang
gl_es: Url do disparador
he_il: כתובת הרשת של פקודת סימן הקריאה
is_is: Sjálfvirkar tillögur

source: Bang url, e.g. %s
ar_jo: رابط بانج، مثلا %s
ar_sa: الرابط المختصر, على سبيل المثال : %s
de_ch: Bang-URL, z.B. %s
eo_xx: Krisigno-retligo, ekzemple %s
es_ar: Url instantánea, por ejemplo %s
es_co: Url del Bang, ej: %s
es_mx: Dirección del atajo Bang, ej. %s
fa_ir: نشانی بنگ، مثلاً %s
fr_be: URL du !bang, par exemple %s
fr_ca: Url du bang, ex. %s
fr_ch: Bang url, p.ex. %s
gd_gb: Bang url, m.e. %s
gl_es: Url do disparador, p.e. %s
he_il: %s כתובת URL של הבאנג, לדוגמא
is_is: Bang slóð, t.d. %s
nl_be: Bang URL, bijvoorbeeld %s
nn_no: Bang-URL, f.eks. %s

# precise_user_location
source: Before you go, please help us understand why:
ar_jo: قبل أن تذهب، يرجى مساعدتنا في فهم السبب:
es_ar: Antes de irte, ayúdanos a entender por qué:
es_co: Antes de irte, ayúdanos a entender por qué:
es_mx: Antes de irte, ayúdanos a entender por qué:
fr_ch: Avant de nous quitter, aidez-nous à comprendre la raison de votre départ :

# settingsvalue
source: Best Available
ar_jo: أفضل المتاح
de_ch: Das Beste verfügbar
eo_xx: Plej bona havebla
es_ar: El mejor disponible
is_is: Best sem til er

# image-color
source: Black and White
ar_jo: اللون الأسود والأبيض
ar_sa: اسود وابيض
de_ch: schwarz-weiss
eo_xx: Nigra-blanka
es_ar: Blanco y negro
es_co: Blanco y Negro
es_mx: Blanco y Negro
fa_ir: سیاه و سفید
fr_be: Noir et blanc
fr_ca: Noir et blanc
fr_ch: Noir et Blanc
gd_gb: Dubh is geal
gl_es: Branco e negro
is_is: Svarthvítt
nl_be: Zwart en Wit
nn_no: Svart og kvit

source: Browse as Usual
ar_jo: تصفح كالعادة
eo_xx: Retumu kiel ordinare
es_mx: Navega como Siempre
gl_es: Navega coma sempre

# precise_user_location
source: Browser location unavailable.
ar_jo: موقع المتصفح غير متاح.
es_ar: Ubicación del navegador no disponible.
fr_ch: Position du navigateur non disponible.
is_is: Staðsetning ekki aðgengileg vafra.

# settings
source: By default settings are stored in non-personal browser cookies (in your browser). You can use Anonymous Cloud Save to store your settings in a more permanent way (on a remote server in the cloud). No personally identifiable information will be stored in the cloud, and your pass phrase will never leave your browser.
ar_jo: يتم تخزين الإعدادات الافتراضية في ملفات تعريف الارتباط غير الشخصية للمتصفح (في متصفحك). يمكنك استخدام Anonymous Cloud Save لتخزين إعداداتك بطريقة أكثر ديمومة (على خادم بعيد في السحابة). لن يتم تخزين أي معلومات تعريف شخصية في السحابة ، ولن تترك عبارة المرور الخاصة بك متصفحك أبدًا.
ar_sa: افتراضيا , الاعدادات يتم تخزينها في الملفات المؤقتة للمتصفح , بامكانك استخدام التخزين السحابي لاستعادة اعداداتك بشكل دائم أكثر , لن يتم تخزين أي معلومات شخصية في التخزين السحابي , وكلمة المرور لن تمحى من متصفحك أبدا .
de_ch: Normalerweise sind die Einstellungen in einem unpersönlichen Browser-Cookie gespeichert (in deinem Browser). Du kannst die anonyme Cloud verwenden um deine Einstellungen permanent zu speichern (auf einem Server in der Cloud). Keine persönliche Daten werden in der Cloud gespeichert und deine Passphrase wird deinen Browser niemals verlassen.
eo_xx: Defaŭlte agordoj konserviĝas en ne-personaj retumilaj kuketoj (en via retumilo). Vi povas uzi Anonymous Cloud Save por konservi viajn agordojn en pli daŭra maniero (sur fora servilo en la nubo). Neniuj persone identigeblaj datumoj estos konservitaj en la nubo, kaj via pasfrazo neniam foriros via retumilon.
es_ar: Tu configuración se almacena por defecto en cookies anónimas en tu navegador. Podés usar nuestro servicio de Guardado Anónimo en la Nube para guardar tu configuración de una manera más permanente (en un servidor remoto en la nube). Ninguna información personal que pueda identificarte se va a guardar en la nube ni tampoco tu contraseña va a salir de tu navegador.
fa_ir: معمولا تنظیمات شما بصورت کوکی غیرشخصی در مرورگر ذخیره می‌شود. شما می توانید این تنظیمات را در ابر ذخیره کنید (در سرور خارجی داخل ابر) تا در همه جا در دسترس باشد. هیچ گونه آگاهی که به شناسایی شما بیانجامد، حتی گذروِرد شما، در ابر ذخیره نمی شود.
fr_be: Par défaut, les paramètres sont stockés dans des cookies impersonnels (dans votre navigateur). Vous pouvez utilisez le Stockage Anonyme dans le Nuage pour garder vos préférences de manière plus permanente (sur un serveur distant dans le nuage). Aucune donnée personnelle ne sera stockée dans le nuage, et votre phrase secrète ne quittera jamais votre navigateur.
fr_ca: Par défaut, les paramètres sont sauvegardés dans votre navigateur à l'aide de cookies non-personnels. Vous avez l'option d'utiliser le cloud anonyme pour sauvegarder vos paramètres. Aucunes informations qui pourraient vous identifier ne seront cultivées et votre mot de passe ne quittera jamais votre navigateur.
fr_ch: Par défaut les paramètres sont stockés dans des cookies de navigateur non personnelles (dans votre navigateur). Vous pouvez utiliser l'enregistrement anonyme sur le Cloud pour stocker vos paramètres d'une manière plus permanente (sur un serveur distant dans le Cloud). Aucune information personnellement identifiable n'est mémorisée dans le Cloud, et votre mot de passe ne partira jamais de votre navigateur.
gd_gb: Thèid na roghainnean a ghnàth a chumail ann am briosgaidean nach eil pearsanta (sa bhrabhsair agad). ’S urrainn dhut sàbhaladh gun urra san neul a chleachdadh airson na briosgaidean agad a shàbhaladh air dòigh beagan nas buaine (sin frithealaiche cèin san neul). Cha dèid fiosrachadh sam bith air an aithnichear thu gu pearsanta a chumail san neul agus chan fhàg an abairt-fhaire agad am brabhsair agad idir.
he_il: כברירת מחדל, הגדרות מאוחסנות בעוגיות דפדפן שאינן אישיות (בדפדפן שלך). אתה יכול להשתמש בשמירה אנונימית בענן כדי לאחסן את ההגדרות שלך בצורה יותר קבועה (על שרת מרוחק בענן). לא ישמר בענן מידע אישי שיזהה אותך, וביטוי הסיסמה לעולם לא יצא מהדפדפן שלך.
nl_be: Standaard worden instellingen bewaard in niet-persoonlijke browser cookies (in je browser). Je kan gebruik maken van Anonieme Cloud Opslag om je instellingen te bewaren in een meer permanente manier (op een externe server in de cloud). Geen persoonlijk identificeerbare informatie zal worden opgeslagen in de cloud, en je wachtwoord zin zal nooit je browser verlaten.

source: Care to help translate DuckDuckGo into your language?
ar_jo: هل أنت مهتم بالمساعدة في ترجمة DuckDuckGo إلى لغتك؟
ar_sa: تحب ان تترجم دك دك جو إلى لغتك؟
de_ch: Möchtest du uns helfen DuckDuckGo in deine Sprache zu übersetzen?
eo_xx: Ĉu vi volas helpi traduki DuckDuckGo al via lingvo?
es_ar: Querés ayudar a traducir DuckDuckGo en tu lenguaje?
es_co: ¿Le interesaría ayudar a traducir DuckDuckGo en su idioma?
es_mx: ¿Te interesa ayudar a traducir DuckDuckGo en tu idioma?
fa_ir: آیا علاقه‌ای به برگردان DuckDuckGo به زبان خود دارید؟
fr_be: Vou aimeriez aider à traduire DuckDuckGo dans votre langue ?
fr_ca: Voulez-vous aider à traduire DuckDuckGo dans votre langue?
fr_ch: Voulez-vous aider à traduire DuckDuckGo dans votre langue?
gd_gb: A bheil thu airson Gàidhlig a chur air DuckDuckGo, saoil?
gl_es: Apetécelle traducir DuckDuckGo ao seu idioma?
he_il: האם את/ה מעוניין/נת לתרגם את DuckDuckGo לשפה שלך?
is_is: Viltu hjálpa við að þýða DuckDuckGo yfir á þitt mál?
nl_be: Wil je helpen DuckDuckGo te vertalen naar je moedertaal?
nn_no: Vill du hjelpa till med å omsetta DuckDuckGo till ditt språk?

# settings
source: Center align the results page (instead of left aligned)
ar_jo: قم بمحاذاة صفحة النتائج إلى الوسط (بدلاً من محاذاة إلى اليسار)
ar_sa: محاذاة نتائج البحث في الوسط ( بدلا من اليسار )
de_ch: Ergebnis-Seite zentrieren (anstatt Linksausrichtung)
eo_xx: Centrigi la rezult-paĝon (anstataŭ ĝisrandigi maldekstre)
es_ar: Centrá los resultados de búsqueda (en vez de alinearlos a la izquierda)
fa_ir: ‫صفحه نتایج وسط-چین شود (بجای چپ-چین)‬
fr_be: Centrer la page de résultats (à la place de l'alignement à gauche)
fr_ca: Alignement centré des résultats (au lieu de l'alignement à gauche)
fr_ch: Centrer l'alignement de la page de résultats (au lieu d'aligner à gauche)
gd_gb: Co-thaobhaich duilleag nan toraidhean ris a’ mheadhan (seach ris an taobh chlì)
is_is: Miðja textann á niðurstöðusíðunni (í staðinn fyrir til vinstri)
nl_be: Centreer de resultaten pagina (in plaats van links uit te lijnen)

source: Change Region
ar_jo: تغيير المنطقة
ar_sa: تغيير المنطقة
de_ch: Region ändern
eo_xx: Ŝanĝi la regionon
es_ar: Cambiar región
es_co: Cambiar Región
es_mx: Cambiar Región
fa_ir: تغییر منطقه
fr_be: Changer la localisation
fr_ca: Changer de région
fr_ch: Changer le pays
gd_gb: Atharraich an roinn-dùthcha
gl_es: Cambiar rexión
he_il: שנה מיקום
is_is: Skipta um landsvæði
nl_be: Verander Regio
nn_no: Endra region

# settings
source: Change the background color across the entire site
ar_jo: قم بتغيير لون الخلفية عبر الموقع بأكمله
ar_sa: تغيير لون الخلفية في الموقع كاملا
de_ch: Legt den Hintergrund für die gesamte Seite fest
eo_xx: Ŝanĝi la fonan koloron de la tuta retejo
es_ar: Cambia el color de fondo en todo el sitio
fa_ir: رنگ پس زمینه ی سراسر وبسایت را تغییر بده
fr_be: Changer la couleur de fond pour le site entier
fr_ca: Change la couleur de fond du site
fr_ch: Change la couleur de fond sur l'ensemble du site
gd_gb: Atharraich dath a’ chùlaibh air feadh na làraich
he_il: משנה את צבע הרקע בכל האתר
is_is: Skipta um bakgrunnslit á allri síðunni
nl_be: Kies de achtergrondkleur gebruikt op de hele site
