Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# translations_module
source: Oops! An unexpected error occurred while translating this text. Please try again later.
af_za: Oeps! 'n Onverwagte fout het voorgekom tydens die vertaling van hierdie teks. Probeer asseblief weer later.
be_by: На жаль, падчас перакладу гэтага тэксту адбылася нечаканая памылка. Паўтарыце спробу.
bg_bg: Опа! Възникна неочаквана грешка при превод на този текст. Моля, опитайте отново по-късно.
bs_ba: Došlo je do neočekivane greške pri prevođenju teksta. Pokušajte ponovo kasnije.
ca_es: Vaja! S'ha produït un error inesperat en traduir aquest text. Proveu-ho més tard.
cs_cz: Jejda! Při překládání tohoto textu došlo k neočekávané chybě. Zkus to znovu.
da_dk: Ups! Der opstod en uventet fejl under oversættelse af denne tekst. Prøv igen senere.
de_de: Hoppla! Beim Übersetzen dieses Textes ist ein unerwarteter Fehler aufgetreten. Bitte versuche es später noch einmal.
el_gr: Ωχ! Προέκυψε ένα αναπάντεχο σφάλμα κατά τη μετάφραση αυτού του κειμένου. Πποσπάθησε ξανά αργότερα.
es_es: ¡Vaya! Se ha producido un error inesperado al traducir este texto. Inténtalo de nuevo más tarde.
et_ee: Oih! Selle teksti tõlkimisel tekkis ootamatu viga. Proovi hiljem uuesti.
fi_fi: Tekstiä käännettäessä tapahtui odottamaton virhe. Yritä myöhemmin uudelleen.
fr_fr: Zut ! Une erreur inattendue s'est produite lors de la traduction du texte. Veuillez réessayer plus tard.
hi_in: उफ़! इस टेक्स्ट का अनुवाद करते समय एक अनपेक्षित त्रुटि हुई है। कृपया बाद में फिर से प्रयास करें।
hr_hr: Ups! Došlo je do neočekivane pogreške prilikom prevođenja ovog teksta. Pokušaj ponovno kasnije.
hu_hu: Hoppá! Váratlan hiba történt a szöveg fordítása közben. Próbáld újra később.
id_id: Ups! Terjadi kesalahan yang tidak terduga saat menerjemahkan teks ini. Silakan coba lagi nanti.
it_it: Ops! Si è verificato un errore imprevisto durante la traduzione del testo. Riprova più tardi.
ja_jp: おっと！このテキストの翻訳中に予期しないエラーが発生しました。少し時間をおいてからもう一度試してください。
ku: Wey li min! şaşetiyeke ne hêvîkirî derket di dema wergerandina vê nivîsê, Jkx paşê dîsa bicerbîne.
lt_lt: Oi! Verčiant tekstą įvyko netikėta klaida. Bandyk dar kartą vėliau.
lv_lv: Ak vai! Tulkojot šo tekstu, radās neparedzēta kļūda. Lūdzu, mēģini vēlreiz vēlāk.
ml_in: ക്ഷമിക്കണം! ഈ ടെക്‌സ്റ്റ് വിവർത്തനം ചെയ്യുന്ന സമയത്ത് ഒരു അപ്രതീക്ഷിത പിശകുണ്ടായി. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
nb_no: Beklager! Det oppstod en uventet feil under oversettingen av denne teksten. Prøv igjen senere.
nl_nl: Er is een onbekende fout opgetreden bij het vertalen van deze tekst. Probeer het later opnieuw.
pl_pl: Ups! Wystąpił nieoczekiwany błąd podczas tłumaczenia tego tekstu. Spróbuj ponownie później.
pt_br: Oops! Um erro inesperado ao traduzir esse texto. Por Favor, tente novamente mais tarde.
pt_pt: Ups! Ocorreu um erro inesperado ao traduzir este texto. Tenta novamente mais tarde.
ro_ro: Of! A apărut o eroare neașteptată la traducerea acestui text. Încearcă din nou mai târziu.
ru_ru: Ой! Во время перевода произошла непредвиденная ошибка. Повторите попытку позже.
sc_it: Ohia... Errore imprevistu in sa tradutzione de su testu. Torra a proare a pustis.
si_lk: අපොයි! මෙම පෙළ පරිවර්තනය කිරීමේදී අනපේක්ෂිත දෝෂයක් ඇතිවිය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sk_sk: Ajaj! Pri preklade tohto textu došlo k neočakávanej chybe. Skúste to neskôr.
sl_si: Ups! Pri prevajanju tega besedila je prišlo do nepričakovane napake. Prosimo, poskusite znova pozneje.
sq_al: Hëm! Ndodhi një gabim i papritur teksa përkthehej ky tekst. Ju lutemi, riprovoni më vonë.
sr_rs: Упс! Дошло је до неочекиване грешке при превођењу овог текста. Покушајте поново касније.
sv_se: Hoppsan! Ett oväntat fel inträffade vid översättningen av denna text. Försök igen senare.
ta_in: அச்சச்சோ! இந்த உரையை மொழிபெயர்க்கும்போது எதிர்பாராத பிழை ஏற்பட்டது. பிறகு முயற்சிக்கவும்.
th_th: ขออภัย! เกิดข้อผิดพลาดที่ไม่คาดคิดขณะแปลข้อความนี้ โปรดลองอีกครั้งในภายหลัง
tr_tr: Hay aksi! Bu metin çevrilirken beklenmedik bir hata oluştu. Lütfen daha sonra tekrar deneyin.
uk_ua: Отакої! При перекладі цього тексту виникла неочікувана помилка. Спробуйте знову пізніше.
vi_vn: Oops! Đã xảy ra một lỗi bất ngờ khi dịch văn bản. Vui lòng thử lại sau.

# Stocks module
source: Open
be_by: Пачатковая цана
bg_bg: Отворено
bs_ba: Otvorena
ca_es: Obre
cs_cz: Otevírací
da_dk: Åbning
de_de: Eröffnung
el_gr: Άνοιγμα
es_es: Apertura
et_ee: Avamishind
fi_fi: Avaa
fr_fr: Ouvert
hi_in: ओपन
hr_hr: Otvoreno
hu_hu: Nyitó ár
id_id: Buka
it_it: Apertura
ja_jp: オープン価格
ku: Vedike
lt_lt: Atsidarymo
lv_lv: Atvēršana
ml_in: ഓപ്പണിംഗ്
nb_no: Åpning
pl_pl: Otwarcie
pt_pt: Preço de abertura
ro_ro: Deschidere
ru_ru: Цена открытия
sc_it: Abertu
si_lk: විවෘත
sk_sk: Otvorenie
sl_si: Odprtje
sq_al: Hapje
sv_se: Öppningskurs
ta_in: திற
th_th: เปิด
tr_tr: Açılış
uk_ua: Стартова

# maps_places
source: Open
af_za: Maak oop
ar_jo: افتح
be_by: Адкрыта
bg_bg: Отворено
bs_ba: Otvoreno
ca_es: Obert
cs_cz: Otevřít
da_dk: Åben
de_de: Offen
el_gr: Ανοιχτά
es_es: Abierto
es_mx: Abierto
et_ee: Avatud
fi_fi: Avaa
fr_fr: Ouvert
ga_ie: Oscail
hi_in: खोलें
hr_hr: Otvoreno
hu_hu: Megnyitás
id_id: Buka
is_is: Opið
it_it: Aperto
ja_jp: 営業中
kab_dz: Ldi
ku: Vekirî ye
lt_lt: Atsidarymo
lv_lv: Atvērt
ml_in: തുറക്കുക
nb_no: Åpen
pl_pl: Otwórz
pt_br: Abrir
pt_pt: Aberto
ro_ro: Deschis
ru_ru: Открыто
sc_it: Abertu
si_lk: විවෘත
sk_sk: Otvorené
sl_si: Odpri
sq_al: Hapur
sr_rs: Отвори
sv_se: Öppet
ta_in: திற
th_th: เปิด
tr_tr: Açık
uk_ua: Відкрити
vi_vn: Mở

source: Open %s website
af_za: Maak %1$s-webwerf oop
be_by: Адкрыць вэб-сайт %1$s
bg_bg: Отваряне на уебсайта на %1$s
bs_ba: Otvori sajt %s
ca_es: Obre el web de %s
cs_cz: Otevřít webové stránky %1$s
da_dk: Åbn webstedet for %1$s
de_de: Website von %1$s öffnen
el_gr: Άνοιγμα ιστότοπου %1$s
es_es: Abrir el sitio web de %1$s
et_ee: Ava ettevõtte %1$s veebisait
fi_fi: Avaa %1$s-verkkosivusto
fr_fr: Ouvrir le site Web %1$s
ga_ie: Oscail suíomh gréasáin %s
hi_in: %1$s वेबसाइट खोलें
hr_hr: Otvori web-mjesto %1$s
hu_hu: %1$s webhelyének megnyitása
id_id: Buka situs web %1$s
it_it: Apri il sito web %1$s
ja_jp: %1$s のウェブサイトを開く
ku: Malpera %s veke
lt_lt: Atidaryti %1$s svetainę
lv_lv: Atver %1$s tīmekļa vietni
ml_in: %1$s വെബ്‌സൈറ്റ് തുറക്കുക
nb_no: Åpne %1$s-nettsted
nl_nl: %1$s-website openen
pl_pl: Otwórz witrynę %1$s
pt_br: Abrir %s website
pt_pt: Abrir website da %1$s
ro_ro: Deschide website-ul %1$s
ru_ru: Открыть сайт %1$s
sc_it: Aberi %s situ web
si_lk: %1$s වෙබ් අඩවිය විවෘත කරන්න
sk_sk: Otvoriť web %1$s
sl_si: Odpri spletno mesto %1$s
sq_al: Hap sajtin %s
sr_rs: Отворите веб локацију %s
sv_se: Öppna webbplatsen för %1$s
ta_in: %s இணையதளத்தைத் திறக்கவும்
th_th: เปิดเว็บไซต์ %1$s
tr_tr: %1$s web sitesini aç
uk_ua: Відкрити вебсайт %1$s
vi_vn: Mở trang web %s

# mobile homepage banner
source: Open %sMenu%s
af_za: Maak %1$s-kieslys%2$s oop
ar_jo: افتح %sقائمة طعام%s
be_by: Адкрыць %1$sМеню%2$s
bg_bg: Отворете %1$sМеню%2$s
bs_ba: Otvorite %sMeni%s
ca_es: Obriu %sMenú%s
cs_cz: Otevři %1$sNabídku%2$s
da_dk: Åbn %1$sMenu%2$s
de_ch: Öffne s'%sMenü%s
de_de: %1$sMenü%2$s öffnen
el_gr: Ανοίξτε το %1$sΜενού%2$s
eo_xx: Malfermu %sMenuo%s
es_ar: Abrí %sMenú%s
es_es: Abre %1$sMenú%2$s
es_mx: Abrir %sMenú%s
et_ee: Ava %1$sMenüü%2$s
fa_ir: ‫%sMenu%s را باز کنید‬
fi_fi: Avaa %1$sValikko%2$s
fr_be: Ouvrir %sMenu%s
fr_ca: Ouvrir le %smenu%s
fr_fr: Ouvrez %1$sMenu%2$s
ga_ie: Oscail %sRoghchlár%s
gd_gb: Fosgail an %sclàr-taice%s
gl_es: Abrir %sMenú%s
hi_in: %1$sमेनू%2$s खोलें
hr_hr: Otvori %1$sIzbornik%2$s
hu_hu: Nyisd meg a %1$sMenüt%2$s
id_id: Buka %1$sMenu%2$s
it_it: Apri il %1$sMenu%2$s
ja_jp: %1$sメニュー%2$sを開きます
kab_dz: Ldi %sUmuɣ%s
ku: %sMenuyê%s veke
lt_lt: Atidaryk %1$sMeniu%2$s
lv_lv: Atver %1$sIzvēlne%2$s
ml_in: %1$sമെനു%2$s തുറക്കുക
nb_no: Åpne %1$sMeny%2$s
nl_nl: Open %1$sMenu%2$s
nn_no: Opne %sMeny%s
pl_pl: Otwórz %1$sMenu%2$s
pt_br: Abra o %sMenu%s
pt_pt: Abre %1$sMenu%2$s
ro_ro: Deschide %1$sMeniu%2$s
ru_ru: Откройте %1$sМеню%2$s
sc_it: Aberi %sMenù%s
si_lk: %1$sමෙනුව%2$s විවෘත කරන්න
sk_sk: Otvorte %1$sponuku%2$s.
sl_si: Odprite %1$sMeni%2$s
sq_al: Hapni %sMenu%s
sr_rs: Отвори %sМени%s
sv_se: Öppna %1$sMeny%2$s
ta_in: %s மெனு %sஐத் திறக்கவும்
th_th: เปิด%1$sเมนู%2$s
tr_tr: %1$sMenü%2$s'yü açın
uk_ua: Відкрийте %1$sМеню%2$s
vi_vn: Mở %sMenu%s

# mobile homepage banner
source: Open %sSettings%s
af_za: Maak %1$s-instellings%2$s oop
ar_jo: افتح %sإعدادات%s
ar_sa: فتح %sالاعدادات%s
be_by: Адкрыць %1$sНалады%2$s
bg_bg: Отворете %1$sНастройки%2$s
bs_ba: Otvorite %sPostavke%s
ca_es: Obriu %sConfiguració%s
cs_cz: Otevřít %1$sNastavení%2$s
da_dk: Åbn %1$sIndstillinger%2$s
de_ch: %sEinstellungen%s öffne
de_de: %1$sEinstellungen%2$s öffnen
el_gr: Άνοιξε τις %1$sΡυθμίσεις%2$s
eo_xx: Malfermi %sAgordoj%s
es_ar: Abrí %sConfiguración%s
es_co: Abrir %sConfiguracion%s
es_es: Abre %1$sAjustes%2$s
es_mx: Abrir %sAjustes%s
et_ee: Ava %1$sSeaded%2$s
fa_ir: ‫%sSettings%s را باز کنید‬
fi_fi: Avaa %1$sAsetukset%2$s
fr_be: Ouvrir %sParamètres%s
fr_ca: Ouvrir les %sRéglages%s
fr_fr: Ouvrir %1$sParamètres%2$s
ga_ie: Oscail %sSocruithe%s
gd_gb: Fosgail na %sroghainnean%s
gl_es: Abrir %sConfiguración%s
hi_in: %1$sसेटिंग%2$s खोलें
hr_hr: Otvori %1$sPostavke%2$s
hu_hu: Nyisd meg a %1$sBeállításokat%2$s
id_id: Buka %1$sPengaturan%2$s
it_it: Apri le %1$sImpostazioni%2$s
ja_jp: %1$s設定%2$sを開きます
kab_dz: Ldi %sSettings%s
ku: %sSazkariyan%s veke
lt_lt: Atidaryk %1$sNustatymai%2$s
lv_lv: Atver %1$sIestatījumi%2$s
ml_in: %1$sക്രമീകരണം%2$s തുറക്കുക
nb_no: Åpne %1$sInnstillinger%2$s
nl_be: Open %sInstellingen%s
nl_nl: Open %1$sInstellingen%2$s
nn_no: Opne %sSettings%s
pl_pl: Otwórz %1$sUstawienia%2$s
pt_br: Abrir %sConfigurações%s
pt_pt: Abrir %1$sDefinições%2$s
ro_ro: Deschide %1$sSetări%2$s
ru_ru: Откройте %1$sНастройки%2$s
sc_it: Aberi %sCunfiguratziones%s
si_lk: %1$sසැකසුම්%2$s විවෘත කරන්න
sk_sk: Otvorte %1$sNastavenia%2$s.
sl_si: Odprite %1$sNastavitve%2$s
sq_al: Hapni %sRregullime%s
sr_rs: Отвори %sПодешавања%s
sv_se: Öppna %1$sInställningar%2$s
ta_in: %sஅமைப்புகளை%s திறக்கவும்
th_th: เปิด%1$sการตั้งค่า%2$s
tr_tr: %1$sAyarlar%2$s'ı açın
uk_ua: Відкрити %1$sНалаштування%2$s
vi_vn: Mở %sCài đặt%s

# precise_user_location
source: Open 'Location', and ensure location is %senabled%s.
af_za: Maak 'Ligging' oop en sorg dat ligging %1$sgeaktiveer%2$s is.
be_by: Адкрыйце меню "Месцазнаходжанне" і ўпэўніцеся, што гэта налада %1$sўключана%2$s.
bg_bg: Отворете "Местоположение" и се уверете, че местоположението е %1$sразрешено%2$s.
bs_ba: Otvorite "Lokaciju" i pobrinite se da je lokacija %suključena%s.
ca_es: Obriu «Ubicació» i assegureu-vos que la ubicació estigui %sactivada%s.
cs_cz: Otevři možnost Poloha a ujisti se, že je přístup k poloze %1$spovolený%2$s.
da_dk: Åbn "Placering", og sørg for, at placering er %1$saktiveret%2$s.
de_de: Öffne „Standort“ und stelle sicher, dass der Standort %1$saktiviert%2$s ist.
el_gr: Άνοιξε την «Τοποθεσία» και βεβαιώσου ότι η τοποθεσία είναι %1$sενεργοποιημένη%2$s.
es_es: Abre “Ubicación” y asegúrate de que esté %1$sactivada%2$s.
et_ee: Ava „Asukoht“ ja veendu, et asukoht oleks %1$slubatud%2$s.
fi_fi: Avaa "Sijainti" ja varmista, että sijainti on %1$späällä%2$s.
fr_fr: Ouvrez « Localisation » et vérifiez que la localisation est %1$sactivée%2$s.
hi_in: 'स्थान' खोलें और सुनिश्चित करें कि स्थान %1$sसक्षम%2$s है।
hr_hr: Otvori 'Lokacija' i provjeri je li lokacija %1$somogućena%2$s.
hu_hu: Nyisd meg a „Hely” menüelemet, és győződj meg róla, hogy a helymeghatározás %1$sengedélyezve van%2$s.
id_id: Buka 'Lokasi', lalu pastikan lokasi sudah %1$saktif%2$s.
it_it: Apri "Posizione" e assicurati che l'opzione relativa alla posizione sia %1$sattivata%2$s.
ja_jp: 「位置情報」を開き、必ず%1$sオン%2$s にします。
ku: 'Cih' veke, û piştrast bike ku cih %sçalak e%s.
lt_lt: Atidaryk „Vieta“ ir įsitikink, kad vieta %1$sįjungta%2$s.
lv_lv: Atver opciju “Atrašanās vieta” un pārliecinies, ka tā ir %1$siespējota%2$s.
ml_in: 'ലൊക്കേഷൻ' തുറക്കുക, തുടര്‍ന്ന് ലൊക്കേഷൻ %1$sപ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെന്ന്%2$s ഉറപ്പാക്കുക.
nb_no: Åpne Posisjon og sørg for at posisjonstilgang er %1$saktivert%2$s.
nl_nl: Open 'Locatie' en zorg dat de locatie is %1$singeschakeld%2$s.
pl_pl: Otwórz opcję „Lokalizacja” i upewnij się, że lokalizacja jest %1$swłączona%2$s.
pt_br: Abra 'Localização', e garanta que localização está %shabilitado%s.
pt_pt: Abre o separador "Localização" e assegura-te de que a localização está %1$sativa%2$s.
ro_ro: Deschide „Locația” și asigură-te că locația este %1$sactivată%2$s.
ru_ru: Убедитесь, что геолокация (в одноименном разделе) %1$sвключена%2$s.
sc_it: Aberi 'Positzione', e assegura·ti chi sa positzione siat %sativa%s.
si_lk: 'පිහිටීම්' විවෘත කර පිහිටීම %1$sසක්‍රිය%2$s කර ඇති බව සහතික කරගන්න.
sk_sk: Otvorte položku Poloha a uistite sa, že je poloha %1$szapnutá%2$s.
sl_si: Odprite »Lokacija« in zagotovite, da je lokacija %1$somogočena%2$s.
sq_al: Hapni “Vendndodhje” dhe sigurohuni se vendndodhja është %saktivizuar%s.
sr_rs: Отворите „Локација“ и уверите се да је локација %sомогућена%s.
sv_se: Öppna Plats och kontrollera att den är %1$saktiverad%2$s.
ta_in: 'இருப்பிடம்' திறந்து, இருப்பிடம் %sஇயக்கப்பட்டுள்ளது%s உறுதிசெய்யவும்.
th_th: เปิด "ตำแหน่งที่ตั้ง" แล้วตรวจสอบว่าตำแหน่งที่ตั้ง%1$sเปิดใช้อยู่%2$s
tr_tr: 'Konum' bölümünü açıp konumun %1$setkinleştirildiğinden%2$s emin olun.
uk_ua: Відкрийте «Розташування» і переконайтеся, що воно %1$sувімкнене%2$s.
vi_vn: Mở 'Vị trí', và đảm bảo vị trí được %sbật%s.

# precise_user_location
source: Open 'Privacy', then 'Location Services'.
af_za: Maak 'Privaatheid' oop en dan 'Liggingsdienste'.
be_by: Адкрыйце меню "Прыватнасць", пасля — "Службы месцазнаходжання".
bg_bg: Отворете "Поверителност" и след това "Услуги за местоположение".
bs_ba: Otvorite "Privatnost" pa "Lokacijske usluge".
ca_es: Obriu «Privadesa» i, a continuació, «Serveis d'ubicació».
cs_cz: Otevři možnost Ochrana osobních údajů a pak Služby zjišťování polohy.
da_dk: Åbn "Fortrolighed" og derefter "Placeringstjenester".
de_de: Öffne „Datenschutz“ und dann „Standortdienste“.
el_gr: Ανοίξτε το μενού «Ιδιωτικότητα» και έπειτα «Υπηρεσίες τοποθεσίας».
es_es: Abre “Privacidad” y luego “Servicios de ubicación”.
et_ee: Ava „Privaatsus“, seejärel „Asukohateenused“.
fi_fi: Avaa "Yksityisyys" ja "Sijaintipalvelut".
fr_fr: Ouvrez « Confidentialité », puis « Service de localisation ».
hi_in: 'गोपनीयता' खोलें, फिर 'स्थान सेवाएं'।
hr_hr: Otvori 'Privatnost', a zatim 'Usluge lokacije'.
hu_hu: Nyisd meg az „Adatvédelem”, majd a „Helyszolgáltatások” lehetőséget.
id_id: Buka 'Privasi', lalu 'Layanan Lokasi'.
it_it: Apri "Privacy", quindi "Servizi di localizzazione".
ja_jp: 「プライバシー」、「位置情報サービス」の順に開きます。
ku: 'Taybetî' veke, paşê 'Rajeyên Cihê'.
lt_lt: Atidaryk „Privatumas“, tuomet „Vietos Nustatymo Paslaugos“.
lv_lv: Atver sadaļu “Privātums”, pēc tam “Atrašanās vietas pakalpojumi”.
ml_in: 'സ്വകാര്യത' തുറക്കുക, തുടർന്ന് 'ലൊക്കേഷൻ സേവനങ്ങൾ' തുറക്കുക.
nb_no: Åpne Personvern, deretter Posisjonstjenester.
nl_nl: Open 'Privacy' en vervolgens 'Locatie services'.
pl_pl: Otwórz opcję „Prywatność”, a następnie „Usługi lokalizacyjne”.
pt_br: Abra 'Privacidade', e então 'Serviços de localização'.
pt_pt: Abre o separador "Privacidade" e depois "Serviços de Localização".
ro_ro: Deschide „Confidențialitate”, apoi „Servicii de localizare”.
ru_ru: Откройте раздел «Конфиденциальность», а затем «Службы геолокации».
sc_it: Aberi 'Riservadesa', e pustis 'Servìtzios de positzione'.
si_lk: 'රහස්‍යතාව' විවෘත කර, 'පිහිටීම් සේවා' විවෘත කරන්න.
sk_sk: Otvorte položku „Ochrana osobných údajov“ a potom „Služby určovania polohy“.
sl_si: Odprite »Zasebnost« in nato »Lokacijske storitve«.
sq_al: Hapni “Privatësi”, mandej “Shërbime Vendndodhjeje”.
sr_rs: Отворите „Приватност“, затим „Услуге локације“.
sv_se: Öppna Integritet och sedan Platstjänster.
ta_in: 'தனியுரிமை', பின்னர் 'இருப்பிடச் சேவைகள்' என்பதைத் திறக்கவும்.
th_th: เปิด "ความเป็นส่วนตัว" แล้วเลือก "บริการตำแหน่งที่ตั้ง"
tr_tr: 'Gizlilik' bölümünü, ardından 'Konum Hizmetleri'ni açın.
uk_ua: Відкрийте «Приватність», а потім «Служби розташування».
vi_vn: Mở 'Riêng tư', và 'Dịch vụ vị trí'.

# maps_places
source: Open 24 hours
af_za: 24 uur oop
ar_jo: 24 ساعة
be_by: Адкрыта 24 гадзіны
bg_bg: Отворено 24 часа
bs_ba: Otvoreno 24 sata
ca_es: Obert les 24 hores
cs_cz: Otevřeno 24 hodin
da_dk: Åben 24 timer
de_de: 24h geöffnet
el_gr: Ανοικτά όλο το 24ωρο
es_es: Abierto 24 horas
es_mx: Abierto las 24 horas
et_ee: Avatud 24 tundi
fi_fi: Avoinna 24 tuntia
fr_fr: Ouvert pendant 24 heures
ga_ie: Oscail 24 uair an chloig
hi_in: 24 घंटे खोलें
hr_hr: Otvoreno 24 sata
hu_hu: 24 órán át nyitva
id_id: Buka 24 jam
is_is: Opið allan sólarhringinn
it_it: Aperto 24 ore
ja_jp: 24時間営業
kab_dz: Ildi 24 n yisragen
ku: 24 Demjimêr vekirî ye
lt_lt: Veikia 24 valandas
lv_lv: Atvērts 24 stundas diennaktī
ml_in: 24 മണിക്കൂർ തുറന്നത്
nb_no: Åpen hele døgnet
nl_nl: 24 uur per dag geopend
pl_pl: Otwarte 24 godziny
pt_br: Abre em 24 horas
pt_pt: Aberto 24 horas
ro_ro: Deschis 24 de ore
ru_ru: Круглосуточно
sc_it: Abertu 24 oras
si_lk: 24 පැයම විවෘතයි
sk_sk: Otvorené 24 hodín
sl_si: Odprto 24 ur
sq_al: Hapur 24 orë
sr_rs: Отворен 24 сата
sv_se: Öppet dygnet runt
ta_in: 24 மணிநேரமும் திறக்கவும்
th_th: เปิด 24 ชั่วโมง
tr_tr: 24 saat açık
uk_ua: Відкрито цілодобово
vi_vn: Mở 24 giờ

# maps_places
source: Open Expanded Map
af_za: Maak uitgebreide kaart oop
ar_jo: افتح الخريطة الموسعة
be_by: Адкрыць пашыраную карту
bg_bg: Отваряне на разширена карта
bs_ba: Otvori proširenu kartu
ca_es: Obre el mapa ampliat
cs_cz: Otevřít rozšířenou mapu
da_dk: Åbn udvidet kort
de_ch: Erweiterte Karte öffnen
de_de: Erweiterte Karte öffnen
el_gr: Άνοιγμα αναπτυγμένου χάρτη
eo_xx: Malfermi elvolvitan dosierujon
es_ar: Abrir mapa expandido
es_es: Abrir mapa ampliado
es_mx: Abrir Mapa Extendido
et_ee: Ava laiendatud kaart
fa_ir: نقشه بزرگتر را باز کن
fi_fi: Avaa suurempi kartta
fr_fr: Ouvrir la carte étendu
ga_ie: Oscail Léarscáil Fhairsingithe
gl_es: Abrir mapa estendido
hi_in: विस्तारित मैप खोलें
hr_hr: Otvori proširenu kartu
hu_hu: Nagyított térkép megnyitása
id_id: Buka Peta yang Diperluas
is_is: Opna stækkað kort
it_it: Apri la mappa estesa
ja_jp: 拡大マップを開く
kab_dz: Ldi takarḍa hrawen
ku: Nexşeya Berferehkirî Veke
lt_lt: Atidaryti Išplėstą Žemėlapį
lv_lv: Atvērt paplašināto karti
ml_in: വിപുലീകരിച്ച മാപ്പ് തുറക്കുക
nb_no: Vis utvidet kart
nl_nl: Open uitgebreide kaart
pl_pl: Otwórz rozszerzoną mapę
pt_br: Abrir mapa expandido
pt_pt: Abrir mapa expandido
ro_ro: Deschide harta extinsă
ru_ru: Открыть расширенную карту
sc_it: Aberi mapa ismanniadu
si_lk: දිග හැරුණු සිතියම විවෘත කරන්න
sk_sk: Otvoriť rozbalenú mapu
sl_si: Odpri razširjen zemljevid
sq_al: Hap Hartë të Zgjeruar
sr_rs: Отвори проширену мапу
sv_se: Öppna expanderad karta
ta_in: விரிவாக்கப்பட்ட வரைபடத்தைத் திறக்கவும்
th_th: ขยายแผนที่
tr_tr: Genişletilmiş Haritayı Aç
uk_ua: Відкрити розгорнуту карту
vi_vn: Mở bản độ mở rộng

# settings
source: Open Links in a New Tab
af_za: Maak skakels in ’n nuwe oortjie oop
ar_jo: فتح الروابط الخارجية في علامة تبويب جديدة
ar_sa: نافذة جديدة
be_by: Адкрываць спасылкі ў новай укладцы
bg_bg: Отваряне на връзки в нов подпрозорец
bs_ba: Otvaranje linkova u novoj kartici
ca_es: Nova finestra
cs_cz: Otevřít odkazy v Novém okně
da_dk: Åbner links i et nyt vindue
de_ch: Neues Fenster
de_de: Neues Fenster
el_gr: Ανοίγει συνδέσμους σε νέα καρτέλα
eo_xx: Nova fenestro
es_ar: Nueva Ventana
es_co: Nueva ventana
es_es: Abrir enlaces en una nueva pestaña
es_mx: Abrir Enlaces en una Nueva Pestaña
et_ee: Ava link uues aknas
fa_ir: پنجره‌ی جدید
fi_fi: Avaa linkit uudelle välilehdelle
fr_be: Nouvelle fenêtre
fr_ca: Nouvelle fenêtre
fr_ch: Nouvelle fenêtre
fr_fr: Nouvelle fenêtre
ga_ie: Oscail Naisc i gCluaisín Nua
gd_gb: Uinneag ùr
gl_es: Abrir ligazóns nunha lapela nova
he_il: חלון חדש
hi_in: नए टैब में लिंक खोलें
hr_hr: Otvori poveznice u novom prozoru
hu_hu: Megnyitás új lapon
id_id: Buka Tautan di Tab Baru
is_is: Opna tengla í nýjum flipa
it_it: Nuova finestra
ja_jp: 新しいウィンドウ
kab_dz: Ldi iseɣwan deg yiccer amaynut
ku: Girêdanan di Rûgereke Nû de Veke
lt_lt: Nuorodos Atidaromos Naujoje Kortelėje
lv_lv: Atvērt saites jaunā cilnē
ml_in: പുതിയ വിൻഡോയിൽ ലിങ്കുകൾ തുറക്കുക
nb_no: Åpne lenker i nytt vindu
nl_be: Nieuw Venster
nl_nl: Open links in een nieuw tabblad
nn_no: Nytt vindauge
pl_pl: Nowe okno/zakładka
pt_br: Abrir links em uma nova aba
pt_pt: Abrir links num novo separador
ro_ro: Deschide linkurile în filă nouă
ru_ru: Открыть в новой вкладке
sc_it: Aberi ligàmenes in un'ischeda noa
si_lk: සබැඳි අලුත් ටැබ් එකක විවෘත කරන්න
sk_sk: Odkazy otvárať na novej karte
sl_si: Odpri povezave v novem zavihku
sq_al: Hapi Lidhjet në Skedë të Re
sr_rs: Отвори линкове у новој картици
sv_se: Nytt fönster
ta_in: புதிய திரை
th_th: เปิดลิงก์ในแท็บใหม่
tr_tr: Bağlantıları Yeni Sekmede Aç
uk_ua: Відкривати посилання у новій вкладці
vi_vn: Mở đường dẫn trong cửa sổ mới

source: Open Map
af_za: Maak kaart oop
ar_jo: افتح الخريطة
be_by: Адкрыць карту
bg_bg: Отваряне на карта
bs_ba: Otvori kartu
ca_es: Obre el mapa
cs_cz: Otevřít Mapu
da_dk: Åbn kort
de_ch: Karte öffnen
de_de: Karte öffnen
el_gr: Άνοιγμα χάρτη
eo_xx: Malfermi la mapon
es_ar: Mapa abierto
es_es: Abrir mapa
es_mx: Abrir Mapa
et_ee: Ava kaart
fa_ir: نقشه را باز کن
fi_fi: Avaa kartta
fr_fr: Ouvrir la carte
ga_ie: Oscail an Léarscáil
gl_es: Abrir mapa
hi_in: मैप खोलें
hr_hr: Otvori kartu
hu_hu: Térkép megnyitása
id_id: Buka Peta
is_is: Opna kort
it_it: Apri mappa
ja_jp: 地図を見る
kab_dz: Ldi takarḍa
ku: Nexşeyê veke
lt_lt: Atidaryti Žemėlapį
lv_lv: Atvērt karti
ml_in: മാപ്പ് തുറക്കുക
nb_no: Åpne kart
nl_nl: Kaart openen
nn_no: Opna kart
pl_pl: Otwórz mapę
pt_br: Abrir mapa
pt_pt: Abrir mapa
ro_ro: Deschide harta
ru_ru: Открыть карту
sc_it: Aberi mapa
si_lk: සිතියම අරින්න
sk_sk: Otvoriť mapu
sl_si: Odpri zemljevid
sq_al: Hap Hartën
sr_rs: Отвори мапу
sv_se: Öppna karta
ta_in: வரைபடத்தைத் திற
th_th: เปิดแผนที่
tr_tr: Haritayı Aç
uk_ua: Відкрити карту
vi_vn: Mở bản đồ

source: Open Settings
af_za: Maak instellings oop
ar_jo: فتح الإعدادات
ar_sa: فتح الإعدادات
be_by: Адкрыць налады
bg_bg: Отваряне на настройки
bs_ba: Otvori postavke
ca_es: Obre Configuració
cs_cz: Otevřené nastavení
da_dk: Åbn Indstillinger
de_ch: Einstellungen Öffnen
de_de: Einstellungen öffnen
el_gr: Άνοιγμα ρυθμίσεων
eo_xx: Malfermu agordojn
es_ar: Configuraciones abiertas
es_co: Abrir ajustes
es_es: Abrir ajustes
es_mx: Abrir Ajustes
et_ee: Ava seaded
fa_ir: تنظیمات را باز کنید
fi_fi: Avaa asetukset
fr_be: Ouvrir Paramètres
fr_ca: Ouvrir le menu des préférences
fr_ch: Ouvrez les paramètres
fr_fr: Ouvrez les Paramètres
ga_ie: Oscail na Socruithe
gd_gb: Fosgail na roghainnean
gl_es: Abrir preferencias
he_il: פתח הגדרות
hi_in: खुली सेटिंग
hr_hr: Otvori Postavke
hu_hu: Beállítások megnyitása
id_id: Buka Pengaturan
is_is: Opna stillingar
it_it: Apri Impostazioni
ja_jp: 設定を開く
kab_dz: Ldi iɣewwaṛen
ku: Sazkariyan veke
lt_lt: Atidaryti Nustatymus
lv_lv: Atvērt iestatījumus
ml_in: ക്രമീകരണം തുറക്കുക
nb_no: Åpne innstillingene
nl_be: Open Instellingen
nl_nl: Open Instellingen
nn_no: Opna innstillingar
pl_pl: Otwórz ustawienia
pt_br: Abrir configurações
pt_pt: Abre Definições
ro_ro: Deschide Setări
ru_ru: Открыть Настройки
sc_it: Aberi is cunfiguratziones
si_lk: සැකසුම් අරින්න
sk_sk: Otvoriť nastavenia
sl_si: Odpri nastavitve
sq_al: Hap Rregullimet
sr_rs: Отвори подешавања
sv_se: Öppna inställningar
ta_in: அமைப்புகளை திற
th_th: เปิดการตั้งค่า
tr_tr: Ayarları Aç
uk_ua: Відкрити налаштування
vi_vn: Mở cài đặt
