Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# precise_user_location
source: If the browser location remains unavailable, then in your browser go to %s⋮ > Menu > Settings > Site settings > Location%s, and ensure DuckDuckGo is allowed location access.
af_za: As die blaaierligging steeds onbeskikbaar is, gaan dan in jou blaaier na %1$s⋮ > Kieslys > Instellings > Webwerfinstellings > Ligging%2$s, en maak seker DuckDuckGo het liggingstoegang.
be_by: Калі даныя месцазнаходжання браўзера недаступныя, перайдзіце ў ім у меню %1$s⋮ > Меню > Налады > Налады сайта > Месцазнаходжанне%2$s, а таксама ўпэўніцеся, што ў DuckDuckGo ёсць доступ да геаданых.
bg_bg: Ако местоположението все още не е достъпно в браузъра, тогава в браузъра отворете %1$s⋮ > Меню > Настройки > Настройки на сайта > Местоположение%2$s и се уверете, че DuckDuckGo има разрешен достъп до местоположението.
bs_ba: Ako lokacija i dalje ne bude dostupna, u Vašem pregledniku otvorite %s⋮ > Meni > Postavke > Postavke sajta > Lokacija%s i pobrinite se da je DuckDuckGou dozvoljen pristup lokaciji.
ca_es: Si la ubicació del navegador no està disponible, aneu a %s⋮ > Menú > Configuració > Configuració del lloc > Ubicació%s i assegureu-vos que el DuckDuckGo té permís per accedir a la ubicació.
cs_cz: Pokud poloha prohlížeče zůstane nedostupná, přejdi v prohlížeči do %1$s: > Nabídka > Nastavení > Nastavení webu > Poloha%2$s a ujisti se, že má platforma DuckDuckGo povolený přístup k poloze.
da_dk: Hvis browserplaceringen forbliver utilgængelig, skal du i din browser gå til %1$s⋮ > Menu > Indstillinger > Webstedsindstillinger > Placering%2$s og sikre, at DuckDuckGo har tilladelse til placeringsadgang.
de_de: Wenn der Browserstandort weiterhin nicht verfügbar ist, gehe in deinem Browser auf %1$s⋮ > Menü > Einstellungen > Website-Einstellungen > Standort%2$s, und stelle sicher, dass die Standortberechtigungen für DuckDuckGo aktiviert sind.
el_gr: Σε περίπτωση που η τοποθεσία του προγράμματος περιήγησης παραμένει μη διαθέσιμη, τότε πήγαινε στο %1$s⋮ > Μενού > Ρυθμίσεις > Ρυθμίσεις ιστότοπου > Τοποθεσία%2$s και βεβαιώσου ότι επιτρέπεται στο DuckDuckGo η πρόσβαση στην τοποθεσία.
es_es: Si la ubicación del navegador sigue sin estar disponible, dirígete a %1$s⋮ > Menú > Ajustes > Configuración del sitio > Ubicación%2$s y asegúrate de que DuckDuckGo tenga acceso a ella.
et_ee: Kui brauseri asukoht pole endiselt saadaval, vali oma brauseris %1$s⋮> Menüü> Seaded> Saidi seaded> Asukoht%2$s ja veendu, et DuckDuckGo'l oleks lubatud juurdepääs asukohale.
fi_fi: Jos selaimen sijainti ei edelleenkään ole käytettävissä, mene selaimessa kohtaan %1$s⋮ > Valikko > Asetukset > Sivun asetukset > Sijainti%2$s ja varmista, että DuckDuckGolle on sallittu sijaintiasetukset.
fr_fr: Si la localisation du navigateur reste indisponible, allez dans %1$s ⋮ > Menu > Réglages > Réglages du site > Localisation%2$s dans votre navigateur et vérifiez que DuckDuckGo est autorisé à accéder à la localisation.
hi_in: यदि ब्राउज़र स्थान मौजूद नहीं है, तो अपने ब्राउज़र में %1$s⋮ > मेनू > सेटिंग्‍स > साइट सेटिंग्स > स्थान%2$s पर जाएं, और सुनिश्चित करें कि DuckDuckGo को स्थान एक्सेस की अनुमति है।
hr_hr: Ako je lokacija preglednika i dalje nedostupna, u pregledniku otvori %1$s⋮ > Izbornik > Postavke > Postavke web-mjesta > Lokacija%2$s i provjeri ima li DuckDuckGo dozvoljen pristup lokaciji.
hu_hu: Ha a böngésző helye továbbra sem érhető el, akkor böngésződben lépj a %1$s⋮ > Menü > Beállítások > Webhelybeállítások > Hely%2$s menüpontra, és ellenőrizd, hogy a DuckDuckGo számára engedélyezve van-e a helyhez való hozzáférés.
id_id: Jika lokasi browser tetap tidak tersedia, buka %1$s⋮ > Menu > Pengaturan > Pengaturan situs > Lokasi%2$s di browser-mu. Kemudian, pastikan DuckDuckGo diizinkan mengakses lokasi.
it_it: Se la posizione del browser continua a non essere disponibile, vai su %1$s⋮ Menu > Impostazioni > Impostazioni sito > Posizione%2$s e assicurati che DuckDuckGo abbia accesso alla posizione.
ja_jp: それでもブラウザの位置情報を使用できない場合は、ブラウザで、%1$s「⋮」マーク > [メニュー] > [設定] > [サイト設定] > [位置情報]%2$s の順に移動し、DuckDuckGo に位置情報へのアクセスを許可しているか確認します。
ku: Ku cihê gerokê neçalak dimîne, wê demê biçe gerokê xwe %s⋮ > Menu > Sazkarî > Sazkariyên malperê > Cih%s, û piştrast bike ku mafê gihiştîna cihê hatiye dayîn bo DuckDuckGo.
lt_lt: Jei naršyklės vieta vis dar nepasiekiama, tuomet naršyklėje eik į „%1$s⋮ > Meniu > Nustatymai > Svetainės nustatymai > Vieta%2$s ir įsitikink, kad „DuckDuckGo“ leidžiama buvimo vietos prieiga.
lv_lv: Ja pārlūkprogrammas atrašanās vieta joprojām nav pieejama, savā pārlūkā dodies uz %1$s⋮ > Izvēlne > Iestatījumi > Vietnes iestatījumi > Atrašanās vieta%2$s un pārliecinies, vai DuckDuckGo ir atļauta piekļuve atrašanās vietai.
ml_in: ബ്രൗസർ ലൊക്കേഷൻ തുടർന്നും ലഭ്യമല്ലെങ്കിൽ, നിങ്ങളുടെ ബ്രൗസറിൽ ഇതിലേക്ക് പോകുക %1$s⋮ > മെനു > ക്രമീകരണം > സൈറ്റ് ക്രമീകരണം > ലൊക്കേഷൻ%2$s, തുടർന്ന് DuckDuckGo-യ്ക്ക് ലൊക്കേഷൻ ആക്സസ് അനുവദനീയമാണെന്ന് ഉറപ്പാക്കുക.
nb_no: Hvis nettleseren fremdeles ikke får posisjonsinformasjon, kan du gå til %1$s⋮ > Meny > Innstillinger > Nettstedsinnstillinger > Posisjon%2$s i nettleseren, og sørge for at DuckDuckGo er gitt tilgang til posisjon her.
nl_nl: Als de browserlocatie niet beschikbaar is, ga dan in je browser naar %1$s⋮ > Menu > Instellingen > Website-instellingen > Locatie%2$s en zorg dat DuckDuckGo locatietoegang heeft.
pl_pl: Jeśli lokalizacja przeglądarki pozostaje niedostępna, w przeglądarce przejdź do %1$s⋮ > Menu > Ustawienia > Ustawienia witryny > Lokalizacja%2$s i upewnij się, że DuckDuckGo ma dostęp do lokalizacji.
pt_br: Se a localização do navegador permanecer indisponível, vá para %s ⋮> Menu > Configurações > Configurações do site > Localização%s em seu navegador e certifique-se de que DuckDuckGo tenha permissão para acessar a localização.
pt_pt: Se a localização do navegador permanecer indisponível, no teu navegador vai a %1$s: > Menu > Definições > Definições do Site > Localização%2$s, e assegura-te de que o DuckDuckGo tem permissão para aceder à localização.
ro_ro: Dacă locația browserului rămâne indisponibilă, accesează în browserul tău %1$s⋮ > Meniu > Setări > Setări site > Locație%2$s și asigură-te că DuckDuckGo are acces la locație.
ru_ru: Если настройки геолокации по-прежнему недоступны в браузере, нажмите %1$s⋮ > «Меню» > «Настройки» > «Настройки сайта» > «Геолокация»%2$s и убедитесь, что у DuckDuckGo есть доступ к вашей геопозиции.
sc_it: Si sa positzione de su navigadore ancora no est a disponimentu, bae in su navigadore tuo a %s⋮> Menù > Cunfiguratziones > Cunfiguratziones de su situ > Positzione%s, e assegura·ti chi DuckDuckGo tèngiat atzessu a sa positzione.
si_lk: බ්‍රවුසර් පිහිටීම දිගටම ලද නොහැකි නම්, ඔබේ බ්‍රවුසරයෙන් %1$s⋮ > මෙනුව > සැකසුම් > අඩවි සැකසුම් > පිහිටීම%2$s වෙත ගොස්, DuckDuckGo වෙත ප්‍රවේශය සඳහා අවසර දී ඇති ද යන්න දැනගන්න.
sk_sk: Ak poloha prehliadača stále nie je k dispozícii, v prehliadači vyberte %1$s⋮ > Ponuka > Nastavenia > Nastavenia lokality > Poloha%2$s a uistite sa, že DuckDuckGo má prístup k polohe.
sl_si: Če lokacija brskalnika ni na voljo, v brskalniku odprite %1$s⋮ > Meni > Nastavitve > Nastavitve strani > Lokacija%2$s in zagotovite, da ima DuckDuckGo dovoljen dostop do lokacije.
sq_al: Nëse vazhdohet të mos kihet vendndodhja e shfletuesit, atëherë, te shfletuesi juaj, kaloni te %s⋮ > Menu > Rregullime > Rregullime sajti > Vendndodhje%s dhe siguroni që DuckDuckGo-së i është lejuar përdorimi i vendndodhjes.
sr_rs: Ако локација претраживача остане недоступна, у свом претраживачу идите на %s⋮ > Мени > Подешавања > Подешавања сајта > Локација%s, и уверите се да је DuckDuckGo има дозвољен приступ локацији.
sv_se: Om webbläsarens plats fortfarande inte är tillgänglig i webbläsaren går du till %1$s⋮ > Meny > Inställningar > Webbplatsinställningar > Plats%2$s och kontrollerar att DuckDuckGo har platsåtkomst.
th_th: หากตำแหน่งที่ตั้งของเบราว์เซอร์ยังไม่พร้อมใช้งาน จากเบราว์เซอร์ของคุณ ให้ไปที่ %1$s⋮ > เมนู > การตั้งค่า > การตั้งค่าเว็บไซต์ > ตำแหน่งที่ตั้ง%2$s และตรวจสอบว่า DuckDuckGo ได้รับอนุญาตให้เข้าถึงตำแหน่งที่ตั้ง
tr_tr: Tarayıcı konumu halen kullanılamıyorsa tarayıcınızda %1$s⋮ > Menü > Ayarlar > Site ayarları > Konum%2$s bölümüne gidip DuckDuckGo'ya konum erişimi izni verildiğinden emin olun.
uk_ua: Якщо розташування браузера залишається недоступним, тоді у своєму браузері натисніть %1$s⋮ > Меню > Налаштування > Налаштування сайту > Розташування%2$s та переконайтеся, що DuckDuckGo має дозвіл на доступ до розташування.
vi_vn: Nếu vị trí trình duyệt không sẵn dùng, hãy vào %s⋮ > Menu > Cài đặt > Cài đặt trang web > Vị trí%s trên trình duyệt và đảm bảo DuckDuckGo được truy cập vị trí.

source: If you don't see %sDuckDuckGo,%s you will need to add it to the list of %sOther Search Engines%s
af_za: Indien jy nie %1$sDuckDuckGo%2$s sien nie, moet jy dit by die lys %3$sAnder soekenjins%4$s voeg
ar_jo: إذا كنت لا ترى %sDuckDuckGo،%s ستحتاج إلى إضافته إلى قائمة %sمحركات بحث أخرى%s
be_by: Калі вы не бачыце %1$sDuckDuckGo,%2$s вам трэба дадаць яе ў спіс %3$sіншых пошукавых сістэм%4$s
bg_bg: Ако не виждате %1$sDuckDuckGo,%2$s ще трябва да го добавите в списъка с %3$sДруги търсачки%4$s
bs_ba: Ako ne vidite %sDuckDuckGo,%s morat ćete ga dodati na spisak %sOstalih pretraživača%s
ca_es: Si no veieu %sDuckDuckGo,%s heu d'afegir-lo a la llista d'%sAltres motors de cerca%s
cs_cz: Pokud nevidíš %1$sDuckDuckGo,%2$s budeš ho muset přidat do seznamu %3$sDalší vyhledávače%4$s
da_dk: Hvis du ikke kan se %1$sDuckDuckGo%2$s, skal du tilføje den til listen over %3$sAndre søgemaskiner%4$s
de_ch: Wenn du %sDuckDuckGo%s nicht siehst, musst du es zur Liste der %sanderen Suchmaschinen%s hinzufügen.
de_de: Wenn du %1$sDuckDuckGo%2$s nicht siehst, musst du es der Liste der %3$sanderen Suchmaschinen%4$s hinzufügen
el_gr: Εάν δεν βλέπεις το %1$sDuckDuckGo,%2$s θα πρέπει να το προσθέσεις στη λίστα με τις %3$sΆλλες μηχανές αναζήτησης%4$s
eo_xx: Se vi ne vidas %sDuckDuckGo,%s vi devos aldoni ĝin al la listo de %sOther Search Engines%s
es_ar: Si no ves %sDuckDuckGo%s, vas a necesitar agregarlo a la lista de %sOtros motores de búsqueda%s
es_es: Si no ves %1$sDuckDuckGo,%2$s deberás añadirlo a la lista de %3$sOtros motores de búsqueda%4$s
es_mx: Si no ves %sDuckDuckGo,%s tendrás que agregarlo a la lista de %sOtros Buscadores%s
et_ee: Kui sa ei näe rakendust %1$sDuckDuckGo,%2$s pead selle lisama loendisse %3$sMuud otsingumootorid%4$s
fa_ir: ‫اگر %sDuckDuckGo%s را نمی‌بینید، می‌باید آنرا به فهرست %sOther Search Engines%s بیافزایید‬
fi_fi: Jos %1$sDuckDuckGo%2$s ei näy, sinun pitää lisätä se %3$smuiden hakukoneiden listalle%4$s
fr_be: Si vous ne voyez pas %sDuckDuckGo,%s vous aurez besoin de l'ajouter dans la liste des %sautres moteurs de recherche%s
fr_ca: Si vous ne voyez pas %sDuckDuckGo,%s vous devrez l'ajouter à la liste des %sAutres moteurs de recherche%s
fr_fr: Si vous ne voyez pas %1$sDuckDuckGo,%2$s vous aurez besoin de l'ajouter dans la liste des %3$sautres moteurs de recherche%4$s
ga_ie: Mura fheiceann tú %sDuckDuckGo,%s beidh ort é a chur leis an liosta d%s'Innill Chuardaigh Eile%s
gl_es: Se non ve %sDuckDuckGo,%s terá que engadilo á súa lista %sdoutros motores de busca%s
hi_in: अगर आपको %1$sDuckDuckGo%2$s दिखाई नहीं दे रहा है तो आपको उसे %3$sअन्य खोज इंजन%4$s की सूची में जोड़ना होगा
hr_hr: Ako ne vidiš %1$sDuckDuckGo,%2$s morat ćeš ga dodati na popis %3$sOstalih tražilica%4$s
hu_hu: Ha nem látod a %1$sDuckDuckGót%2$s, akkor hozzá kell adnod a listához a %3$sTovábbi keresőszolgáltatóknál%4$s
id_id: Jika %1$sDuckDuckGo%2$s tidak muncul, kamu harus menambahkannya ke daftar %3$sMesin Pencari Lainnya%4$s
it_it: Se non vedi %1$sDuckDuckGo,%2$s dovrai aggiungerlo alla lista degli %3$sAltri motori di ricerca%4$s
ja_jp: %1$sDuckDuckGo が表示されない場合、%2$s %3$sほかの検索エンジン%4$s リストに追加する必要があります
kab_dz: Ma yella ur twalaḍ ara %sDuckDuckGo,%s ilaq-ak ad ternuḍ-t deg tebdern n %sImseddayen-nniḍen n unadi%s
ku: Ku tu %sDuckDuckGo%s nabînî, wê pêdiviya te bi tevlîkirinê wê hebe bo rêza %sMotorên Lêgerînê Yên Din%s
lt_lt: Jei nematai %1$s„DuckDuckGo“,%2$s tau reikės pridėti ją prie sąrašo %3$sKitos Paieškos Sistemos%4$s
lv_lv: Ja tu neredzi %1$sDuckDuckGo,%2$s tad tas ir jāpievieno sarakstam %3$sCitas meklētājprogrammas%4$s
ml_in: നിങ്ങൾ %1$sDuckDuckGo%2$s കാണുന്നില്ലെങ്കിൽ നിങ്ങൾ അത് %3$sമറ്റ് തിരയൽ എഞ്ചിനുകളുടെ%4$s പട്ടികയിലേക്ക് ചേർക്കേണ്ടതുണ്ട്
nb_no: Om du ikke ser %1$sDuckDuckGo%2$s, må du legge den til på listen med %3$sAndre søkemotorer%4$s
nl_nl: Als je %1$sDuckDuckGo,%2$s niet ziet, moet je het toevoegen aan de lijst van %3$sAndere zoekmachines%4$s
pl_pl: Jeżeli nie widzisz opcji %1$sDuckDuckGo,%2$s musisz dodać ją do listy %3$sInne wyszukiwarki%4$s
pt_br: Se você não ver o %sDuckDuckGo,%s você deverá adicioná-lo à lista de %sOutras Ferramentas de Busca%s
pt_pt: Se %1$sDuckDuckGo%2$s não estiver na lista, precisas de o adicionar à lista de %3$sOutros Motores de Busca%4$s
ro_ro: Dacă nu vezi %1$sDuckDuckGo,%2$s va trebui să o adaugi în lista %3$sAlte motoare de căutare%4$s
ru_ru: Если вы не видите %1$sDuckDuckGo,%2$s вам нужно добавить его в список %3$sдругих поисковых систем%4$s
sc_it: Si non bides %sDuckDuckGo,%s ddu as a dèpere agiùnghere a sa lista de %sÀteros motores de chirca%s
si_lk: ඔබට %1$sDuckDuckGo%2$s දැක ගැනීමට නොහැකිනම්, ඔබට සිදුවෙනවා එය %3$sOther Search Engines%4$s ලැයිස්තුවට එකතු කරන්න
sk_sk: Ak nevidíte %1$sDuckDuckGo,%2$s pridajte ho do zoznamu %3$sďalších vyhľadávačov%4$s.
sl_si: Če ne vidite %1$sDuckDuckGo%2$s, ga je potrebno dodati na seznam %3$sdrugih iskalnikov%4$s
sq_al: Nëse nuk e shihni %sDuckDuckGo-në,%s do t’ju duhet ta shtoni te lista e %sMotorëve të Tjerë të Kërkimit%s
sr_rs: Ако не видите %sDuckDuckGo,%s мораћете да га додате на листу %sОсталих претраживача%s
sv_se: Om du inte ser %1$sDuckDuckGo,%2$s lägg då till det i listan över %3$sAndra sökmotorer%4$s
ta_in: நீங்கள் %sDuckDuckGo%s ஐக் காணவில்லை எனில், %sமற்ற தேடுபொறிகள்%s பட்டியலில் அதைச் சேர்க்க வேண்டும்
th_th: หากคุณไม่เห็น %1$sDuckDuckGo%2$s คุณจะต้องเพิ่ม DuckDuckGo ลงในรายการของ%3$sเครื่องมือค้นหาอื่นๆ%4$s
tr_tr: %1$sDuckDuckGo%2$s'yu listede göremezseniz onu %3$sDiğer Arama Motorları%4$s listesine eklemelisiniz
uk_ua: Якщо ви не бачите %1$sDuckDuckGo,%2$s вам потрібно буде додати його до списку %3$sінших пошукових засобів%4$s
vi_vn: Nếu bạn không thấy %sDuckDuckGo,%s bạn sẽ cần phải thêm nó vào danh sách %sCác công cụ tìm kiếm khác%s

# settings
source: If you still want to support us, %shelp spread DuckDuckGo%s
af_za: Indien jy ons steeds wil ondersteun, %1$shelp om DuckDuckGo te versprei%2$s
ar_jo: إذا كنت لا تزال تريد دعمنا، %sتساعد في نشر DuckDuckGo%s
ar_sa: إذا كنت مصرا على دعمنا , %s ساهم في نشر DuckDuckGo %s
be_by: Калі ўсё яшчэ хочаце падтрымаць нас, %1$sдапамажыце распаўсюдзіць DuckDuckGo%2$s
bg_bg: Ако все още искате да ни подкрепите, %1$sпомогнете да разпространим DuckDuckGo%2$s
bs_ba: Ako nas ipak želite podržati, %spomozite popularizirati DuckDuckGo%s
ca_es: Si ens voleu ajudar d'una altra manera, %sajudeu-nos a difondre el DuckDuckGo%s
cs_cz: Pokud nás stále chceš podpořit, %1$spoděl se o DuckDuckGo s ostatními%2$s
da_dk: Hvis du alligevel gerne vil støtte os, så %1$shjælp med at udbrede DuckDuckGo%2$s
de_ch: Wenn du uns anderweitig unterstützen möchtest, %shilf uns DuckDuckGo bekannter zu machen%s
de_de: Wenn du uns anderweitig unterstützen möchtest, kannst du uns dabei helfen, %1$sDuckDuckGo bekannter zu machen%2$s
el_gr: Αν θες παρ' όλα αυτά να μας υποστηρίξεις, %1$sδιάδωσε το DuckDuckGo%2$s
eo_xx: Se vi daŭre volas subteni nin, %shelpu disvastigi DuckDuckGo%s
es_ar: Si todavía querés apoyarnos, %sayudanos a correr la voz sobre DuckDuckGo%s
es_co: Si aún desea ayudarnos, %sayuda a difundir DuckDuckGo%s
es_es: Si todavía quieres colaborar con nosotros, %1$sayuda a difundir DuckDuckGo%2$s
es_mx: Si aún quieres apoyarnos, %sayuda a difundir DuckDuckGo%s
et_ee: Kui siiski soovid meid toetada, %1$saita DuckDuckGo'd levitada%2$s
fi_fi: Jos haluat vielä tukea meitä, %1$sauta levittämään DuckDuckGota%2$s
fr_be: Si vous voulez nous soutenir, %spartagez DuckDuckGo%s
fr_ca: Si vous désirez nous soutenir, %scontribuez à l'expansion de DuckDuckGo%s
fr_ch: Si vous voulez continuer à nous soutenir, %saider à propager DuckDuckGo%s
fr_fr: Si vous souhaitez nous soutenir, %1$saidez à promouvoir DuckDuckGo%2$s
ga_ie: Más mian leat cabhrú linn, %sdéan beart agus scaip an scéal faoi DuckDuckGo%s
gd_gb: Ma tha thu airson taic a chumail rinn fhathast, %ssgaoil am facal mu dhèidhinn DuckDuckGo%s
gl_es: Se aínda quere colaborar, %saxude a espallar DuckDuckGo%s
he_il: אם עדיין יש ברצונכם לתמוך בנו, %sעזרו להפיץ את DuckDuckGo%s
hi_in: अगर आप और सहायता करना चाहते हैं तो, %1$s DuckDuckGo को फेलाने में मदद करें %2$s
hr_hr: Ako nas ipak želiš podržati, %1$spomozi proširiti DuckDuckGo%2$s
hu_hu: Ha támogatni szeretnél minket, segíts a %1$sDuckDuckGo terjesztésében%2$s
id_id: Jika kamu masih ingin membantu kami, %1$sbantu sebarkan DuckDuckGo%2$s
it_it: Se vuoi supportarci in altri modi, %1$saiuta a diffondere DuckDuckGo%2$s
ja_jp: もし、私たちをもっとサポートして頂けるなら、%1$sDuckDuckGoの普及にご協力ください%2$s
kab_dz: Ma tebɣiḍ ad aɣ-tɛiwneḍ, %smudd afus i uzuzer n DuckDuckGo%s
ku: Ku tu hîn dixwazî piştgiriya me bikî, %salîkariya belavkirina DuckDuckGo bike%s
lt_lt: Jeigu vis dar nori mus paremti, %1$spadėk „DuckDuckGo“ išplisti%2$s
lv_lv: Ja tu tiešām vēlies mūs atbalstīt, %1$spalīdzi popularizēt DuckDuckGo%2$s
ml_in: നിങ്ങൾ ഇപ്പോഴും ഞങ്ങളെ പിന്തുണയ്ക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടെങ്കിൽ, %1$sDuckDuckGo പ്രചരിപ്പിക്കുന്നതിനായി സഹായിക്കുക%2$s
nb_no: Hvis du fremdeles ønsker å støtte oss, kan du %1$shjelpe oss med å spre DuckDuckGo%2$s
nl_be: Als je ons nog steeds wilt steunen, %shelp ons om DuckDuckGo bekend te maken%s
nl_nl: Als je ons nog steeds wilt steunen, %1$shelp dan met de verspreiding van DuckDuckGo%2$s
nn_no: Om du framleis vil støtta oss, %shjelp oss med å spreia DuckDuckGo%s
pl_pl: Jeśli chcesz nas wesprzeć, %1$spomóż nam rozpowszechnić DuckDuckGo%2$s
pt_br: Se você ainda quiser nos ajudar, %sespalhe sobre o DuckDuckGo%s
pt_pt: Se ainda nos quiseres apoiar, %1$sajuda a divulgar o DuckDuckGo%2$s
ro_ro: Dacă încă dorești să ne susții, %1$sajută-ne să promovăm DuckDuckGo%2$s
ru_ru: Если хотите поддержать нас, %1$sпомогите распространить DuckDuckGo%2$s
sc_it: Si si boles agiudare in un'àtera manera, %sagiuda a difùndere DuckDuckGo%s
si_lk: ඔබට තවමත් අවශ්‍යයනම් අපිට උදවු කරන්න, %1$sDuckDuckGo ව්‍යාප්ත කරන්න උදවු කරන්න%2$s
sk_sk: Ak nás chcete naďalej podporovať, %1$spomôžte šíriť povedomie o DuckDuckGo%2$s
sl_si: Če nas vseeno želite podpreti, %1$snam pomagajte s širjenjem besede o DuckDuckGo%2$s
sq_al: Nëse doni ende të na përkrahni, %sndihmoni përhapjen e DuckDuckGo-së%s
sr_rs: Ако и даље желите да нас подржите, %sпомозите да се DuckDuckGo прочује%s
sv_se: Om du fortfarande vill stödja oss, %1$shjälp till sprida DuckDuckGo%2$s
ta_in: நீங்கள் இன்னும் எங்களை ஆதரிக்க விரும்பினால், %sDuckDuckGo பரவ உதவி செய்க%s
th_th: หากยังต้องการสนับสนุนเรา %1$sช่วยเผยแพร่ DuckDuckGo%2$s
tr_tr: Bizi desteklemek istiyorsanız %1$sDuckDuckGo'nun yaygınlaşmasına yardımcı olun%2$s
uk_ua: Якщо ви все ще бажаєте підтримати нас, %1$sдопоможіть розповісти про DuckDuckGo%2$s
vi_vn: Nếu bạn vẫn muốn ủng hộ chúng tôi, %shãy giúp lan rộng DuckDuckGo%s
