Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Please try again
af_za: Probeer asseblief weer
ar_jo: يرجى المحاولة من جديد
ar_sa: الرجاء المحاولة مرة اخرى
be_by: Калі ласка, паспрабуйце яшчэ раз
bg_bg: Моля, опитайте отново
bs_ba: Pokušajte ponovo
ca_es: Torneu-ho a provar
cs_cz: Zkus to znovu
da_dk: Prøv igen
de_ch: Bitte versuche es noch einmal
de_de: Bitte versuche es noch einmal
el_gr: Δοκίμασε ξανά
eo_xx: Bonvolu provi denove
es_ar: Por favor inténtelo de nuevo
es_co: Inténtelo de nuevo
es_es: Inténtelo de nuevo, por favor
es_mx: Por favor intenta de nuevo
et_ee: Palun proovi uuesti
fa_ir: لطفا دوباره تلاش کنید
fi_fi: Yritä uudelleen
fr_be: Veuillez réessayer
fr_ca: Essayez encore, s'il vous plaît.
fr_ch: Veuillez réessayer
fr_fr: Veuillez réessayer
ga_ie: Déan iarracht arís
gd_gb: Nach fheuch thu ris a-rithist?
gl_es: Ténteo de novo
he_il: אנא נסה/י שוב
hi_in: कृपया फिर से कोशिश करे
hr_hr: Pokušaj ponovno
hu_hu: Próbáld meg újra
id_id: Silakan coba lagi
is_is: Vinsamlegast reyndu aftur
it_it: Riprova
ja_jp: もう一度お試しください
kab_dz: Ttxilek ɛreḍ tikkelt-nniḍen
ku: Jkx dîsa bicerbîne
lt_lt: Pamėgink dar kartą
lv_lv: Lūdzu, mēģini vēlreiz
ml_in: വീണ്ടും ശ്രമിക്കുക
nb_no: Prøv igjen
nl_be: Probeer opnieuw
nl_nl: Probeer het opnieuw
nn_no: Prøv på nytt
pl_pl: Spróbuj ponownie
pt_br: Por favor, tente novamente
pt_pt: Tenta novamente
ro_ro: Încearcă din nou
ru_ru: Пожалуйста, попробуйте снова
sc_it: Torra a proare
si_lk: කරුණාකර නැවත වරක් උත්සහ කරන්න
sk_sk: Skúste to znova
sl_si: Prosimo, poskusite znova
sq_al: Ju lutemi, riprovoni
sr_rs: Покушај поново
sv_se: Försök igen
ta_in: தயவுசெய்து மறுமுறை முயற்சிக்கவும்
th_th: โปรดลองอีกครั้ง
tr_tr: Lütfen tekrar deneyin
uk_ua: Спробуйте ще раз
vi_vn: Vui lòng thử lại

# Anomaly modal
source: Please try again
af_za: Probeer asseblief weer
be_by: Калі ласка, паспрабуйце яшчэ раз
bg_bg: Моля, опитайте отново
bs_ba: Pokušajte ponovo
ca_es: Torneu-ho a provar
cs_cz: Zkus to znovu
da_dk: Prøv igen
de_de: Bitte versuche es noch einmal
el_gr: Δοκίμασε ξανά
es_es: Inténtelo de nuevo, por favor
et_ee: Palun proovi uuesti
fi_fi: Yritä uudelleen
fr_fr: Veuillez réessayer
hi_in: कृपया फिर से कोशिश करे
hr_hr: Pokušaj ponovno
hu_hu: Próbáld meg újra
id_id: Silakan coba lagi
it_it: Riprova
ja_jp: もう一度お試しください
ku: Jkx dîsa bicerbîne
lt_lt: Pamėgink dar kartą
lv_lv: Lūdzu, mēģini vēlreiz
ml_in: വീണ്ടും ശ്രമിക്കുക
nb_no: Prøv igjen
nl_nl: Probeer het opnieuw
pl_pl: Spróbuj ponownie
pt_pt: Tenta novamente
ro_ro: Încearcă din nou
ru_ru: Пожалуйста, попробуйте снова
sc_it: Torra a proare
si_lk: කරුණාකර නැවත වරක් උත්සහ කරන්න
sk_sk: Skúste to znova
sl_si: Prosimo, poskusite znova
sq_al: Ju lutemi, riprovoni
sv_se: Försök igen
th_th: โปรดลองอีกครั้ง
tr_tr: Lütfen tekrar deneyin
uk_ua: Спробуйте ще раз

# noresults
source: Please try again.
af_za: Probeer asseblief weer.
be_by: Паўтарыце спробу.
bg_bg: Моля, опитайте отново.
cs_cz: Zkus to znovu.
da_dk: Prøv igen.
de_de: Bitte versuche es noch einmal.
el_gr: Δοκιμάστε ξανά.
es_es: Inténtelo de nuevo.
et_ee: Proovi uuesti.
fi_fi: Yritä uudelleen.
hi_in: कृपया फिर से कोशिश करें।
hr_hr: Pokušajte ponovno.
hu_hu: Próbálkozz újra.
id_id: Silakan coba lagi.
it_it: Riprova.
ja_jp: もう一度お試しください。
lt_lt: Bandykite dar kartą.
lv_lv: Lūdzu, mēģini vēlreiz.
ml_in: ദയവായി വീണ്ടും ശ്രമിക്കുക.
nb_no: Prøv igjen.
nl_nl: Probeer het opnieuw.
pl_pl: Spróbuj ponownie.
pt_pt: Tenta novamente.
ro_ro: Încearcă din nou.
ru_ru: Пожалуйста, повторите попытку.
si_lk: කරුණාකර නැවත වරක් උත්සහ කරන්න.
sk_sk: Prosím, skúste to znova.
sl_si: Poskusite znova.
sq_al: Ju lutemi, riprovoni.
sv_se: Försök igen.
th_th: โปรดลองอีกครั้ง
tr_tr: Lütfen tekrar deneyin.
uk_ua: Спробуйте ще раз.

# Sports module
source: Points
af_za: Punte
be_by: Ачкі
bg_bg: Точки
bs_ba: Bodovi
ca_es: Punts
cs_cz: Body
da_dk: Point
de_de: Punkte
el_gr: Βαθμοί
es_es: Puntos
et_ee: Punktid
fi_fi: Pisteet
hi_in: पॉइंट
hr_hr: Bodova
hu_hu: Pontszám
id_id: Poin
it_it: Punti
ja_jp: 勝点
ku: Xal
lt_lt: Taškai
lv_lv: Punkti
ml_in: പോയിന്റുകൾ
nb_no: Poeng
nl_nl: Punten
pl_pl: Punkty
pt_pt: Pontos
ro_ro: Puncte
ru_ru: Очки
sc_it: Puntos
si_lk: ලකුණු
sk_sk: Body
sl_si: Točke
sq_al: Pikë
sv_se: Poäng
th_th: คะแนน
tr_tr: Puanlar
uk_ua: Очок

source: Poland
af_za: Pole
ar_jo: بولندا
ar_sa: بولندا
be_by: Польшча
bg_bg: Полша
bs_ba: Poljska
ca_es: Polònia
cs_cz: Polsko
da_dk: Polen
de_ch: Polen
de_de: Polen
el_gr: Πολωνία
eo_xx: Pollando
es_ar: Polonia
es_co: Polonia
es_es: Polonia
es_mx: Polonia
et_ee: Poola
fa_ir: لهستان
fi_fi: Puola
fr_be: Pologne
fr_ca: Pologne
fr_ch: Pologne
fr_fr: Pologne
ga_ie: An Pholainn
gd_gb: A’ Phòlainn
gl_es: Polonia
he_il: פולין
hi_in: पोलैंड
hr_hr: Poljska
hu_hu: Lengyelország
id_id: Polandia
is_is: Pólland
it_it: Polonia
ja_jp: ポーランド
kab_dz: Pulunya
ku: Polenda
lt_lt: Lenkija
lv_lv: Polija
ml_in: പോളണ്ട്
nb_no: Polen
nl_be: Polen
nl_nl: Polen
nn_no: Polen
pl_pl: Polska
pt_br: Polônia
pt_pt: Polónia
ro_ro: Polonia
ru_ru: Польша
sc_it: Polònia
si_lk: පෝලන්තය
sk_sk: Poľsko
sl_si: Poljska
sq_al: Poloni
sr_rs: Пољска
sv_se: Polen
ta_in: போலந்து
th_th: โปแลนด์
tr_tr: Polonya
uk_ua: Польща
vi_vn: Ba Lan

source: Policy
af_za: Beleid
ar_jo: سياستنا
ar_sa: سياسة
be_by: Палітыка
bg_bg: Политика
bs_ba: Politika
ca_es: Política
cs_cz: Zásady používání
da_dk: Politik
de_ch: Richtlinie
de_de: Richtlinie
el_gr: Πολιτική
eo_xx: Politiko
es_ar: Política
es_co: Política
es_es: Política
es_mx: Política
et_ee: Eeskirjad
fa_ir: سیاست
fi_fi: Tietosuoja
fr_be: Politique
fr_ca: Police
fr_ch: Politique
fr_fr: Politique
ga_ie: Beartas
gd_gb: Poileasaidh
gl_es: Política
he_il: מדיניות
hi_in: नीति
hr_hr: Pravila
hu_hu: Vezérelv
id_id: Kebijakan
is_is: Stefnumál
ja_jp: ポリシー
kab_dz: Tasertit
ku: Politîka Taybetiyê
lt_lt: Sistema
lv_lv: Politika
ml_in: നയം
nb_no: Retningslinjer
nl_be: Beleid
nl_nl: Beleid
nn_no: Retningsliner
pl_pl: Polityka
pt_br: Política
pt_pt: Política
ro_ro: Politică
ru_ru: Политика
sc_it: Polìtica
si_lk: ප්‍රතිපත්ති
sk_sk: Zásady
sl_si: Pravilnik
sq_al: Rregulla
sr_rs: Полиса
ta_in: கொள்கை
th_th: นโยบาย
tr_tr: Politika
uk_ua: Політика
vi_vn: Chính sách

# language_name
source: Polish
af_za: Pools
be_by: Польская
bg_bg: Полски
bs_ba: Poljski
ca_es: Polonès
cs_cz: Polština
da_dk: Polsk
de_de: Polnisch
el_gr: Πολωνικά
es_es: Polaco
et_ee: poola keel
fi_fi: Puola
fr_fr: Polonais
ga_ie: Polainnis
hi_in: पोलिश
hr_hr: Poljski
hu_hu: lengyel
id_id: Polandia
it_it: Polacco
ja_jp: ポーランド語
ku: Polendî
lt_lt: Lenkų
lv_lv: Poļu
ml_in: പോളിഷ്
nb_no: Polsk
nl_nl: Pools
pl_pl: polski
pt_br: Polonês
pt_pt: Polaco
ro_ro: Poloneză
ru_ru: Польский
sc_it: Polacu
si_lk: පෝලන්ත
sk_sk: Poľština
sl_si: Poljščina
sq_al: Polonisht
sr_rs: Пољски
sv_se: Polska
ta_in: போலிஷ்
th_th: โปแลนด์
tr_tr: Lehçe
uk_ua: Польська
vi_vn: Tiếng Ba Lan

# maps_places
source: Popular hours on %s
af_za: Gewilde ure op %1$s
be_by: У гэтыя гадзіны мнагалюдна па %1$s
bg_bg: Популярни часове в %1$s
bs_ba: Popularno radno vrijeme %s
ca_es: Hores populars a %s
cs_cz: Oblíbené časy v %1$s
da_dk: Populære åbningstider på %1$s
de_de: Beliebte Öffnungszeiten %1$s
el_gr: Δημοφιλείς ώρες: %1$s
es_es: Concurrido los %1$s
et_ee: Populaarsed lahtiolekuajad %1$s
fi_fi: Suositut aukioloajat: %1$s
hi_in: %1$s पर लोकप्रिय घंटे
hr_hr: Popularno radno vrijeme %1$s
hu_hu: Csúcsidő %1$s
id_id: Jam ramai pada hari %1$s
it_it: Orari di maggiore afflusso di %1$s
ja_jp: %1$sのピーク時間
ku: Demjimêrên navdar di %s de
lt_lt: Populiariausios valandos %1$s
lv_lv: Vislielākais apmeklējums %1$s
ml_in: %1$s എന്നതിലെ ജനപ്രിയ മണിക്കൂറുകൾ
nb_no: Populære tider på %1$s
nl_nl: Spitsuur op %1$s
pl_pl: Popularne godziny w %1$s
pt_pt: Horas mais movimentadas às(aos) %1$s
ro_ro: Ore populare în zilele de %1$s
ru_ru: Людные часы %1$s
si_lk: %1$s හි ජනප්‍රිය පැය
sk_sk: Obľúbené hodiny – %1$s
sl_si: Povečan obisk ob %1$s
sq_al: Orë me shumë punë në %s
sv_se: Populära tider på %1$s
th_th: ช่วงเวลายอดนิยมใน%1$s
tr_tr: %1$s popüler saatler
uk_ua: Популярні години %1$s

source: Portugal
ar_jo: البرتغال
ar_sa: البرتغال
be_by: Партугалія
bg_bg: Португалия
cs_cz: Portugalsko
el_gr: Πορτογαλία
eo_xx: Portugalio
fa_ir: پرتغال
fi_fi: Portugali
ga_ie: An Phortaingéil
gd_gb: A’ Phortagail
he_il: פורטוגל
hi_in: पुर्तगाल
hu_hu: Portugália
is_is: Portúgal
it_it: Portogallo
ja_jp: ポルトガル
kab_dz: Purtugal
ku: Portûgal
lt_lt: Portugalija
lv_lv: Portugāle
ml_in: പോർച്ചുഗൽ
pl_pl: Portugalia
ro_ro: Portugalia
ru_ru: Португалия
sc_it: Portogallu
si_lk: පෘතුගීසිය
sk_sk: Portugalsko
sl_si: Portugalska
sq_al: Portugali
sr_rs: Португалија
ta_in: போர்ச்சுகல்
th_th: โปรตุเกส
tr_tr: Portekiz
uk_ua: Португалія
vi_vn: Bồ Đào Nha

# language_name
source: Portuguese (Brazil)
af_za: Portugees (Brasilië)
be_by: Партугальская (Бразілія)
bg_bg: Португалски (Бразилия)
bs_ba: Portugalski (Brazil)
ca_es: Portuguès (Brasil)
cs_cz: Portugalština (Brazílie)
da_dk: Portugisisk (Brasilien)
de_de: Portugiesisch (Brasilien)
el_gr: Πορτογαλικά (Βραζιλίας)
es_es: Portugués (Brasil)
et_ee: portugali keel (Brasiilia)
fi_fi: Portugali (Brasilia)
fr_fr: Portugais (Brésil)
ga_ie: Portaingéilis (an Bhrasaíl)
hi_in: पुर्तगाली (ब्राज़ील)
hr_hr: Portugalski (brazilski)
hu_hu: portugál (Brazília)
id_id: Portugis (Brasil)
it_it: Portoghese (Brasile)
ja_jp: ポルトガル語(ブラジル)
ku: Portûgalî (Brazîl)
lt_lt: Portugalų (Brazilijos)
lv_lv: Portugāļu (Brazīlija)
ml_in: പോർച്ചുഗീസ് (ബ്രസീൽ)
nb_no: Portugisisk (Brasil)
nl_nl: Portugees (Brazilië)
pl_pl: portugalski (Brazylia)
pt_br: Português (Brasil)
pt_pt: Português (Brasil)
ro_ro: Portugheză (Brazilia)
ru_ru: Португальский (Бразилия)
sc_it: Portughesu (Brasile)
si_lk: පෘතුගාල (බ්‍රසීල)
sk_sk: Portugalčina (Brazília)
sl_si: Portugalščina (Brazilija)
sq_al: Portugalisht (Brazil)
sr_rs: Португалски (Бразил)
sv_se: Portugisiska (br)
ta_in: போர்த்துகீசியம் (பிரேசில்)
th_th: โปรตุเกส (บราซิล)
tr_tr: Portekizce (Brezilya)
uk_ua: Португальська (Бразилія)
vi_vn: Tiếng Bồ Đào Nha (Brazil)

# language_name
source: Portuguese (Portugal)
af_za: Portugees (Portugal)
be_by: Партугальская (Партугалія)
bg_bg: Португалски (Португалия)
bs_ba: Portugalski (Portugal)
ca_es: Portuguès (Portugal)
cs_cz: Portugalština (Portugalsko)
da_dk: Portugisisk (Portugal)
de_de: Portugiesisch (Portugal)
el_gr: Πορτογαλικά (Πορτογαλίας)
es_es: Portugués (Portugal)
et_ee: portugali keel (Portugal)
fi_fi: Portugali (Portugali)
fr_fr: Portugais (Portugal)
ga_ie: Portaingéilis (an Phortaingéil)
hi_in: पुर्तगाली (पुर्तगाल)
hr_hr: Portugalski (europski)
hu_hu: portugál (Portugália)
id_id: Portugis (Portugal)
it_it: Portoghese (Portogallo)
ja_jp: ポルトガル語(ポルトガル)
ku: Portûgalî (Portûgal)
lt_lt: Portugalų (Portugalijos)
lv_lv: Portugāļu (Portugāle)
ml_in: പോർച്ചുഗീസ് (പോർച്ചുഗൽ)
nb_no: Portugisisk (Portugal)
nl_nl: Portugees (Portugal)
pl_pl: portugalski (Portugalia)
pt_br: Português (Portugal)
pt_pt: Português (Portugal)
ro_ro: Portugheză (Portugalia)
ru_ru: Португальский (Португалия)
sc_it: Portughesu (Portogallu)
si_lk: පෘතුගාල (පෘතුගාල)
sk_sk: Portugalčina (Portugalsko)
sl_si: Portugalščina (Portugalska)
sq_al: Portugalisht (Portugali)
sr_rs: Португалски (Португал)
sv_se: Portugisiska (pt)
ta_in: போர்த்துகீசியம் (போர்ச்சுகல்)
th_th: โปรตุเกส (โปรตุเกส)
tr_tr: Portekizce (Portekiz)
uk_ua: Португальська (Португалія)
vi_vn: Tiếng Bồ Đào Nha (Bồ Đào Nha)

# Movie/TV Show Title instant answer
source: Poster image for movie or TV show
af_za: Plakkaatprent vir fliek of TV-program
be_by: Відарыс плаката фільма або тэлешоу
bg_bg: Изображение на плакат за филм или телевизионно шоу
da_dk: Plakatbillede til film eller tv-show
de_de: Plakatbild für Film oder TV-Show
es_es: Imagen de póster de película o programa de televisión
et_ee: Filmi või telesaate plakat
fi_fi: Elokuvan tai TV-ohjelman julistekuva
hi_in: फ़िल्म या टीवी शो संबंधी पोस्टर तस्वीर
hr_hr: Slika postera za film ili TV emisiju
hu_hu: Film vagy tévéműsor plakátképe
id_id: Gambar poster untuk film atau acara TV
it_it: Immagine poster per film o programmi TV
ja_jp: 映画やテレビ番組のポスター画像
lt_lt: Filmo ar TV laidos plakato vaizdas
lv_lv: Filmas vai TV šova plakāta attēls
ml_in: സിനിമയ്ക്കോ ടിവി ഷോയ്ക്കോ വേണ്ടിയുള്ള പോസ്റ്റർ ചിത്രം
nb_no: Plakatbilde for film eller TV-serie
nl_nl: Posterafbeelding voor film of tv-programma
pl_pl: Obraz plakatu filmu lub programu telewizyjnego
pt_pt: Imagem do póster do filme ou da série
ro_ro: Imagine poster pentru film sau emisiune TV
ru_ru: Постер к фильму или сериалу
si_lk: චිත්‍රපට හෝ රූපවාහිනී වැඩසටහන සඳහා පෝස්ටර් රූපය
sk_sk: Obrázok plagátu pre film alebo televíznu reláciu
sl_si: Slika plakata za film ali TV-oddajo
sv_se: Affischbild för film eller TV-program
th_th: ภาพโปสเตอร์สำหรับภาพยนตร์หรือรายการทีวี
tr_tr: Film veya TV şovu için poster resmi
uk_ua: Зображення постера фільму або телешоу

# Sports module
source: Postponed
af_za: Uitgestel
be_by: Адтэрмінавана
bg_bg: Отложен
bs_ba: Odgođeno
ca_es: Posposat
cs_cz: Odloženo
da_dk: Udsat
de_de: Verschoben
el_gr: Αναβλήθηκε
es_es: Aplazado
et_ee: Edasi lükatud
fi_fi: Siirretty
hi_in: स्थगित
hr_hr: Odgođeno
hu_hu: Elhalasztva
id_id: Ditunda
it_it: Posticipata
ja_jp: 延期
ku: Paşxistî
lt_lt: Atidėta
lv_lv: Atlikta
ml_in: മാറ്റിവെച്ചു
nb_no: Utsatt
nl_nl: Uitgesteld
pl_pl: Przełożono
pt_pt: Adiado
ro_ro: Amânat
ru_ru: Отложена
si_lk: කල් දමන ලදී
sk_sk: Odložené
sl_si: Preloženo
sq_al: E shtyrë
sv_se: Uppskjuten
th_th: เลื่อนออกไป
tr_tr: Ertelendi
uk_ua: Відкладено

# settings
source: Preferred units of measure
af_za: Voorkeurmaateenhede
ar_jo: وحدات القياس المفضلة
ar_sa: وحدات القياس المفضلة
be_by: Пераважныя адзінкі вымярэння
bg_bg: Предпочитани мерни единици
bs_ba: Preferirane mjerne jedinice
ca_es: Unitats de mesura preferides
cs_cz: Preferované měrné jednotky
da_dk: Foretrukne måleenheder
de_ch: Bevorzugte Masseinheiten
de_de: Bevorzugtes Einheitensystem
el_gr: Προτιμώμενες μονάδες μέτρησης
eo_xx: Preferataj unuoj de mezurado
es_ar: Unidades métricas preferidas
es_co: Unidades de medida preferidas
es_es: Unidades de medida preferidas
es_mx: Unidades de medidas preferidas
et_ee: Eelistatud mõõtühikud
fa_ir: مقیاس اندازه گیری مورد نظر
fi_fi: Ensisijainen mittayksikkö
fr_be: Unité de mesure préférée
fr_ca: Systèmes d'unités préférés
fr_ch: Unités de mesure préferrées
fr_fr: Unités de mesure favorites
ga_ie: Na haonaid tomhais is fearr leat
gd_gb: Na h-aonadan as fhearr leat
gl_es: Unidades de medida preferidas
he_il: יחידות מידה מועדפות
hi_in: माप की पसंदीदा इकाइयां
hr_hr: Preferirane mjerne jedinice
hu_hu: Preferált mértékegységek
id_id: Satuan ukuran pilihan
is_is: Mælieiningakerfið sem þú vilt helst nota
it_it: Unità di misura preferite
ja_jp: 優先する計測単位です
kab_dz: Tayunint n uktili i tebɣiḍ
ku: Yekeyên pîvanê yên hilbijartî
lt_lt: Pageidaujami matavimo vienetai
lv_lv: Ieteicamās mērvienības
ml_in: അളവു താൽപ്പര്യമുള്ള യൂണിറ്റുകൾ
nb_no: Foretrukne måleenheter
nl_be: Het meetsysteem dat uw voorkeur geniet
nl_nl: Gewenste maateenheden
nn_no: Føretrekte måleeiningar
pl_pl: Preferowane jednostki miary
pt_br: Unidades de medida preferencial
pt_pt: Unidades de medida pretendidas
ro_ro: Unități de măsură preferate
ru_ru: Предпочитаемые единицы измерения
sc_it: Unidades de medida preferidas
si_lk: කැමති මිනුම් ඒකකය
sk_sk: Preferované merné jednotky
sl_si: Željen sistem merskih enot
sq_al: Njësi të parapëlqyera matjesh
sr_rs: Жељене јединице за меру
sv_se: Föredragen måttenhet
ta_in: விருப்பமான அளவிடும் அலகுகள்
th_th: หน่วยวัดที่ต้องการ
tr_tr: Tercih edilen ölçü birimleri
uk_ua: Бажані одиниці виміру
vi_vn: Đơn vị đo lường ưu tiên

source: Press
af_za: Druk
ar_jo: اضغط
ar_sa: اضغط
be_by: Прэса
bg_bg: Преса
bs_ba: Mediji
ca_es: Premsa
cs_cz: Informace pro média
da_dk: Presse
de_ch: Presse
de_de: Presse
el_gr: Τύπος
eo_xx: Gazetaro
es_ar: Prensa
es_co: Prensa
es_es: Prensa
es_mx: Presiona
fa_ir: مطبوعات
fi_fi: Lehdistö
fr_be: Presse
fr_ca: Presse
fr_ch: Presse
fr_fr: Presse
ga_ie: Na Nuachtáin
gd_gb: Luchd-naidheachd
gl_es: Prensa
he_il: עיתונות
hi_in: प्रेस
hr_hr: Pritisni
hu_hu: Sajtó
id_id: Pers
is_is: Fyrir fjölmiðla
it_it: Stampa
ja_jp: メディア
kab_dz: Taɣamsa
ku: Çepemenî
lt_lt: Spauda
lv_lv: Prese
ml_in: വാർത്താ മാധ്യമം
nb_no: Presse
nl_be: Pers
nl_nl: Pers
nn_no: Presse
pl_pl: DuckDuckGo w mediach
pt_br: Imprensa
pt_pt: Imprensa
ro_ro: Presă
ru_ru: Отзывы
sc_it: Giornales
si_lk: ඔබන්න
sk_sk: Tlač
sl_si: Tisk
sq_al: Për Shtypin
sr_rs: Медији
sv_se: Tryck
ta_in: அழுத்து
th_th: ข่าวสาร
tr_tr: Basın
uk_ua: Натисніть
vi_vn: Báo chí

source: Press %sMenu > Add to homescreen > Add%s!
af_za: Druk %1$sKieslys > Voeg op tuisskerm by > Voeg by%2$s!
ar_jo: اضغط %sالقائمة> إضافة إلى الشاشة الرئيسية> إضافة%s !> >
ar_sa: اضغط %sالقائمة > إضافة إلى الشاشة الرئيسية > أضِف%s!
be_by: Націсніце %1$sМеню > Дадаць на галоўны экран > Дадаць%2$s!
bg_bg: Натиснете %1$sМеню > Добавяне към началния екран > Добавяне%2$s!
bs_ba: Pritisnite%sMeni > Dodaj na početni ekran > Dodaj%s!
ca_es: Premeu a %sMenú > Afegeix a la pantalla d'inici > Afegeix%s!
cs_cz: Klikni na %1$sMenu > Přidat na hlavní stránku > Přidat %2$s
da_dk: Tryk %1$sMenu > Føj til startskærm > Tilføj%2$s!
de_ch: Drücke auf %sMenu > Zu Homebildschirm hinzufügen > Hinzufügen%s!
de_de: Tippe auf %1$sMenü → Zur Startseite hinzufügen →Hinzufügen%2$s!
el_gr: Πάτησε %1$sΜενού > Προσθήκη στην αρχική οθόνη > Προσθήκη%2$s!
eo_xx: Premu %sMenuo > Aldoni al hejmekrano > Aldonu%s!
es_ar: ¡Presioná %sMenú > Agregar a la pantalla principal > Agregar%s!
es_co: Presione %sMenú > Agregar a la pantalla principal > Agregar%s!
es_es: Pulsa %1$sMenú > Añadir a pantalla de inicio> Añadir%2$s.
es_mx: Presiona %sMenú > Agregar a pantalla de inicio > Agregar%s!
et_ee: Vajuta %1$sMenüü > Lisa avaekraanile > Lisa%2$s!
fa_ir: دکمه %sMenu > Add to homescreen > Add%s را فشار دهید!
fi_fi: Valitse %1$sValikko > Lisää kotinäytölle > Lisää%2$s!
fr_be: Touchez %sMenu > Ajouter à l'écran d'accueil > Ajouter%s !
fr_ca: Cliquez sur %sMenu > Ajouter à l'écran d'accueil > Ajouter%s!
fr_ch: Appuyer %sMenu > Ajouter à l'écran d'accueil > Ajouter%s!
fr_fr: Appuyez %1$sMenu > Ajouter à l'écran d'accueil > Ajouter%2$s !
ga_ie: Brúigh %sRoghchlár > Cuir leis an scáileán baile > Cuir leis%s!
gd_gb: Briog air %sClàr-taice » Cuir ris an sgrìn-dachaidh » Cuir ris%s!
gl_es: Prema %sMenú > Engadir a pantalla de inicio > Engadir%s!
he_il: לחץ %sתפריט > הוסף למסך הבית > הוסף%s!
hi_in: %1$sमेनू >होमस्क्रीन पर जोड़ें > जोड़ें %2$s दबाएं!
hr_hr: Pritisni %1$sIzbornik > Dodaj na početni zaslon > Dodaj%2$s!
hu_hu: Kattints erre: %1$sMenü > Hozzáadás a kezdőlaphoz > Hozzáadás%2$s.
id_id: Tekan %1$sMenu > Tambahkan ke layar beranda > Tambahkan%2$s!
it_it: Premi su %1$sMenù > Aggiungi alla schermata principale > Aggiungi%2$s!
ja_jp: %1$sメニューを押す > ホーム画面に追加> %2$sを追加
kab_dz: Teeki %sUmuɣ > Rnu ɣer ugdil agejdan > Rnu%s!
ku: %sMenu > Tevlî dîmdera sereke bike > Tevlî bike%s bitikîne!
lt_lt: Paspausk %1$sMeniu > Pridėti prie pradžios ekrano > Pridėti%2$s!
lv_lv: Nospiediet %1$sIzvēlne> Pievienot sākuma ekrānam> Pievienot%2$s!
ml_in: %1$sമെനു > ഹോംസ്ക്രീനിലേക്ക് ചേർക്കുക> ചേർക്കുക%2$s അമർത്തുക!
nb_no: Klikk %1$sMeny > Legg til på startskjerm > Legg til%2$s!
nl_be: Druk %sMenu > Toevoegen aan startscherm > Toevoegen%s!
nl_nl: Klik op %1$sMenu > Toevoegen aan startscherm > Toevoegen%2$s.
nn_no: Trykk %sMeny > Legg til heimskjermen > Legg til%s!
pl_pl: Kliknij %1$sMenu > Dodaj do ekranu startowego > Dodaj%2$s!
pt_br: Pressione %sMenu > Adicionar à tela inicial > Adicionar%s!
pt_pt: Prime %1$sMenu > Adicionar à pagina principal > Adicionar%2$s!
ro_ro: Apasă %1$sMeniu > Adaugă la ecranul de pornire > Adaugă%2$s!
ru_ru: Нажмите %1$sМеню > Добавить на домашнюю страницу > Добавить%2$s!
sc_it: Preme %sMenù > Agiunghe a s'ischermu printzipale > Agiunghe%s.
si_lk: %1$sMenu > Add to homescreen > Add%2$s ඔබන්න!
sk_sk: Vyberte %1$sponuka > Pridať na plochu > Pridať%2$s.
sl_si: Pritisnite %1$sMeni > Dodaj na domači zaslon > Dodaj%2$s!
sq_al: Shtypni %sMenu > Shtoje te skena e kreut > Shtoje%s!
sr_rs: Кликни %sМени > Додај на почетни >Додај%s!
sv_se: Tryck på %1$sMeny > Lägg till på startskärm > Lägg till%2$s!
ta_in: %sமெனுவை அழுத்தவும் > முகப்புத் திரையில் சேர் > சேர்%s!
th_th: กด%1$sเมนู > เพิ่มไปยังหน้าจอหลัก > เพิ่ม%2$s
tr_tr: %1$sMenü > Ana ekrana ekle > Ekle%2$s seçeneğine basın!
uk_ua: Натисніть %1$sМеню > Додати на домашню сторінку > Додати%2$s!
vi_vn: Nhấp vào %sMenu > Thêm vào màn hình chính > Thêm%s!

source: Press Kit
af_za: Persstel
ar_jo: مجموعة المواد الصحفية
be_by: Матэрыялы для прэсы
bg_bg: Медиен пакет
bs_ba: Materijali za medije
ca_es: Kit de premsa
cs_cz: Sada pro média
da_dk: Pressemateriale
de_ch: Pressemitteilung
de_de: Pressekit
el_gr: Κιτ για τον Τύπο
es_ar: Kit de prensa
es_es: Dossier de prensa
et_ee: Pressikomplekt
fi_fi: Tietoa medialle
fr_fr: Kit Presse
ga_ie: Pacáiste na Meán
gl_es: Resumo para a prensa
hi_in: प्रेस किट
hr_hr: Materijali za medije
hu_hu: Sajtóanyag
id_id: Info Pers
it_it: Cartella stampa
ja_jp: プレスキット
kab_dz: Akemmus n tɣamsa
ku: Navenda Ragihandinê
lt_lt: Spaudos Rinkinys
lv_lv: Presei
ml_in: പ്രസ് കിറ്റ്
nb_no: Pressepakke
nl_nl: Mediamap
pl_pl: Materiały prasowe
pt_br: Pacote de imprensa
pt_pt: Dossiê de imprensa
ro_ro: Kit de presă
ru_ru: Медиа-кит
sc_it: Kit de informatziones
si_lk: කට්ටලය ඔබන්න
sk_sk: Tlačové správy
sl_si: Informacije za novinarje
sq_al: Material Për Shtypin
sr_rs: Материјал за медије
sv_se: Mediekit
ta_in: பிரஸ் கிட்
th_th: สื่อประชาสัมพันธ์
tr_tr: Basın Kiti
uk_ua: Прес-кіт
vi_vn: Thông cáo báo chí

# Stocks module
source: Prev Close
af_za: Vorige sluiting
be_by: Папяр. курс закрыцця
bg_bg: Пред. цена при затваряне
bs_ba: Preth. završ. cijena
ca_es: Tancament anterior
cs_cz: Předch. uzavírací cena
da_dk: For. slutpris
de_de: Voriger Schlusskurs
el_gr: Προηγ. κλείσιμο
es_es: Cierre anterior
et_ee: Sulgemishind
fi_fi: Ed. päätöskurssi
fr_fr: Cours de clôture précédent
hi_in: पिछला बंद करें
hr_hr: Preth. završ. cijena
hu_hu: Előző záró
id_id: Penutupan Sebelumnya
it_it: Chiusura Prec.
ja_jp: 前日終値
ku: Girtina Berê
lt_lt: Ankst. užd.
lv_lv: Iepriekšējais noslēgums
ml_in: മുമ്പത്തേത് അടയ്ക്കുക
nb_no: Tidl. sluttkurs
nl_nl: Vorige slotkoers
pl_pl: Poprzednie zamknięcie
pt_pt: Fecho prévio
ro_ro: Anterior la închidere
ru_ru: Цена закрытия
sc_it: Prètziu de serrada pretzedente
si_lk: කලින් වසා ඇත
sk_sk: Predchádzajúca uzatváracia cena
sl_si: Prej. kon. cena
sq_al: Mbyllja e Mëparshme
sv_se: Senaste stängningskurs
th_th: ปิดก่อนหน้า
tr_tr: Önc. Kapanış
uk_ua: Попереднє закриття

source: Preview
af_za: Voorskou
ar_jo: معاينة
ar_sa: معاينة
be_by: Перадпаказ
bg_bg: Преглед
bs_ba: Pregled
ca_es: Previsualitza
cs_cz: Náhled
da_dk: Forhåndsvisning
de_ch: Vorschau
de_de: Vorschau
el_gr: Προεπισκόπηση
eo_xx: Antaŭrigardo
es_ar: Vista previa
es_co: Vista previa
es_es: Avance
es_mx: Previsualizar
et_ee: Eelvaade
fa_ir: پیش نمایش
fi_fi: Esikatselu
fr_be: Aperçu
fr_ca: Aperçu
fr_ch: Aperçu
fr_fr: Prévisualisation
ga_ie: Réamhamharc
gd_gb: Ro-shealladh
gl_es: Vista previa
he_il: תצוגה מקדימה
hi_in: प्रीव्यू
hr_hr: Pretpregled
hu_hu: Előnézet
id_id: Pratinjau
is_is: Forskoða
it_it: Anteprima
ja_jp: プレビュー
kab_dz: Timeẓriwt
ku: Pêşdîtin
lt_lt: Peržiūrėti
lv_lv: Priekšskatījums
ml_in: പ്രിവ്യൂ
nb_no: Forhåndsvisning
nl_be: Voorbeeldweergave
nl_nl: Voorvertoning
nn_no: Førehandsvising
pl_pl: Podgląd
pt_br: Pré-visualização
pt_pt: Pré-visualização
ro_ro: Previzualizare
ru_ru: Предпросмотр
sc_it: Pre-visualizatzione
si_lk: පෙරදසුන
sk_sk: Ukážka
sl_si: Predogled
sq_al: Paraparje
sr_rs: Преглед
sv_se: Förhandsvisning
ta_in: வெள்ளோட்டம்
th_th: ตัวอย่าง
tr_tr: Önizleme
uk_ua: Попередній перегляд
vi_vn: Xem trước
