Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Choose %skeep it%s to continue protecting your privacy.
af_za: Kies %1$shou dit%2$s sodat jou privaatheid beskerm bly.
be_by: Націсніце %1$sЗахаваць%2$s, каб мы і надалей абаранялі вашу прыватнасць.
bg_bg: Изберете %1$sЗапазване%2$s, за да продължим да защитаваме вашата поверителност.
bs_ba: Izaberite %szadrži%s da biste nastavili štititi svoju privatnost
ca_es: Trieu %sconservar-lo%s per continuar protegint la vostra privadesa.
cs_cz: Vyber možnost %1$sponechat vyhledávač jako výchozí%2$s a chraň svoje osobní údaje.
da_dk: Vælg %1$sbehold den%2$s for at fortsætte med at beskytte dit privatliv.
de_de: Wähle %1$sBeibehalten%2$s aus, um weiterhin deine Privatsphäre zu schützen.
el_gr: Διάλεξε %1$sΔιατήρηση%2$s για να συνεχίσεις να προστατεύεις την ιδιωτικότητά σου.
es_es: Elige %1$smantenerlo%2$s para seguir protegiendo tu privacidad.
et_ee: Oma privaatsuse kaitsmise jätkamiseks vali %1$sjäta alles%2$s.
fi_fi: Jatka yksityisyytesi suojaamista valitsemalla %1$spidä se%2$s.
fr_fr: Choisissez %1$sConserver%2$s pour continuer à protéger votre confidentialité.
ga_ie: Roghnaigh %scoinnigh é%s chun leanúint de bheith ag cosaint do phríobháideachas.
hi_in: अपनी गोपनीयता की सुरक्षा जारी रखने के लिए %1$sइसे रखें%2$s चुनें।
hr_hr: Odaberi %1$szadrži%2$s za nastavak zaštite privatnosti.
hu_hu: Ha továbbra is védeni szeretnéd a személyes adataid, válaszd a %1$smegtartás%2$s lehetőséget.
id_id: Pilih %1$ssimpan%2$s agar privasimu tetap aman.
it_it: Scegli %1$smantieni%2$s per proteggere la tua privacy.
ja_jp: %1$s初期設定の検索エンジンを保持%2$sを選び、プライバシーを保護しましょう。
ku: %sBihêle%s hilbijêre bo parastina tayebetiyê xwe bidomînî.
lt_lt: Pasirink %1$spasilikti%2$s, kad tęstum privatumo apsaugą.
lv_lv: Izvēlies %1$ssaglabāt to%2$s, lai turpinātu aizsargāt savu privātumu.
ml_in: നിങ്ങളുടെ സ്വകാര്യത പരിരക്ഷിക്കുന്നത് തുടരാൻ %1$sനിലനിർത്തുക%2$s തിരഞ്ഞെടുക്കുക.
nb_no: Velg %1$sbehold%2$s for å fortsette å beskytte personvernet ditt.
nl_nl: Kies %1$sBehouden%2$s en blijf profiteren van privacybescherming.
pl_pl: Wybierz opcję %1$szachowaj%2$s, aby nadal chronić swoją prywatność.
pt_br: Escolha %sManter%s para continuar protegendo sua privacidade.
pt_pt: Escolhe %1$smantê-lo%2$s para continuar a proteger a tua privacidade.
ro_ro: Alege opțiunea %1$spăstrează%2$s pentru a-ți proteja în continuare confidențialitatea.
ru_ru: Если вы хотите защитить свои личные данные, выберите вариант %1$s«Оставить»%2$s.
sc_it: Sèbera %smantene%s pro sighire a amparare sa riservadesa tua.
si_lk: ඔබේ පුද්ගලිකත්වය දිගටම ආරක්ෂා කර ගැනීම සඳහා %1$sඑය තබාගන්න%2$s තෝරන්න.
sk_sk: Vyberte %1$sponechať%2$s, aby bolo vaše súkromie aj ďalej chránené.
sl_si: Izberite %1$sobdrži%2$s, če želite še naprej varovati svojo zasebnost.
sq_al: Zgjidhni %smbaje%s, që të vazhdohet të mbrohet privatësia juaj.
sr_rs: Одаберите %sзадржати%s да бисте наставили да штитите своју приватност.
sv_se: Välj %1$sbehåll%2$s för att fortsätta skydda din integritet.
ta_in: உங்கள் தனியுரிமையைத் தொடர்ந்து பாதுகாப்பதர்க்கு இதை தேர்வுசெய்யவும் %sஅதை வைக்கவும்%s.
th_th: เลือก%1$sเก็บไว้%2$sเพื่อปกป้องความเป็นส่วนตัวของคุณต่อไป
tr_tr: Gizliliğinizi korumaya devam etmek için %1$saynı kalsın%2$s seçeneğini tercih edin.
uk_ua: Оберіть %1$sзберегти%2$s для продовження захисту вашої приватності.
vi_vn: Chọn %sgiữ%s để tiếp tục bảo vệ riêng tư của bạn.

source: Choose How You Watch
af_za: Kies Hoe jy kyk
be_by: Выбар спосабу прагляду
bg_bg: Изберете как да гледате
bs_ba: Izaberite način gledanja
cs_cz: Vyber si, jak se chceš dívat
da_dk: Vælg afspiller
de_de: Wähle eine Videooption
el_gr: Επιλέξτε τον τρόπο με τον οποίον παρακολουθείτε
es_es: Elige cómo visualizar
et_ee: Vali, kuidas soovid vaadata
fi_fi: Valitse, miten katsot
hi_in: चुनें कि आप कैसे देखते हैं
hr_hr: Odaberi način gledanja
hu_hu: Megtekintési mód kiválasztása
id_id: Pilih Cara Anda Menonton
it_it: Opzioni di riproduzione video
ja_jp: 視聴方法を選択
ku: Hilbijêre Çawa Tu Yê Temaşe bikî
lt_lt: Pasirinkite, kaip žiūrėti
lv_lv: Izvēlies, kā skatīties
ml_in: നിങ്ങൾ എങ്ങനെ കാണുന്നുവെന്ന് തിരഞ്ഞെടുക്കുക
nb_no: Velg hvordan du ser på innhold
nl_nl: Kies hoe je kijkt
pl_pl: Zdecyduj, jak chcesz oglądać
pt_pt: Escolhe como ver
ro_ro: Alege cum urmărești
ru_ru: Выберите режим просмотра
si_lk: ඔබ නරඹන ආකාරය තෝරන්න
sk_sk: Vyberte si spôsob sledovania
sl_si: Izberite način gledanja
sq_al: Zgjidhni Se Si Doni Ta Shihni
sv_se: Välj hur du tittar
th_th: เลือกวิธีการรับชมของคุณ
tr_tr: Nasıl İzleyeceğinizi Seçin
uk_ua: Виберіть спосіб перегляду

# cloudsave
source: Choose a unique passphrase for your settings.
af_za: Kies 'n unieke kenfrase vir jou instellings.
be_by: Выберыце ўнікальную кодавую фразу для сваіх налад.
bg_bg: Изберете уникална парола за настройките си.
bs_ba: Izaberite jedinstvenu lozinku za svoje postavke.
ca_es: Trieu una frase de contrasenya única per a la vostra configuració.
cs_cz: Zvol pro svoje nastavení jedinečné přístupové heslo.
da_dk: Vælg et unikt adgangsudtryk til dine indstillinger.
de_de: Wähle eine individuelle Passphrase zur Sicherung deiner Einstellungen.
el_gr: Διάλεξε μια μοναδική φράση πρόσβασης για τις ρυθμίσεις σου.
es_es: Elige una frase de acceso única para tus ajustes.
et_ee: Valige oma seadetele unikaalne parool.
fi_fi: Valitse yksilöllinen salalause asetuksillesi.
fr_fr: Choisissez un mot de passe unique pour vos paramètres.
ga_ie: Roghnaigh nath faire uathúil do do chuid socruithe.
hi_in: अपनी सेटिंग्स के लिए अनोखा पासफ़्रेज़ चुनें।
hr_hr: Odaberi jedinstvenu lozinku za svoje postavke.
hu_hu: Válassz egyedi jelszót a beállításaidhoz.
id_id: Pilih frasa sandi yang unik untuk pengaturanmu.
it_it: Scegli una passphrase univoca per le tue impostazioni.
ja_jp: 設定用のパスフレーズを作成してください。
ku: Borînpeyveke bêhampa bo sazkariyên xwe hilbijêre.
lt_lt: Pasirink unikalią slaptafrazę savo nustatymams apsaugoti.
lv_lv: Izvēlies unikālu paroli saviem iestatījumiem.
ml_in: നിങ്ങളുടെ ക്രമീകരണത്തിനായി തനതായ ഒരു പാസ്‌ഫ്രെയ്സ് തിരഞ്ഞെടുക്കുക.
nb_no: Velg et unikt passord for innstillingene dine.
nl_nl: Kies een uniek wachtwoord voor je instellingen.
pl_pl: Wybierz unikatowe hasło dla Twoich ustawień.
pt_br: Escolha uma palavra-passe única para suas configurações.
pt_pt: Escolhe uma frase secreta única para as tuas definições.
ro_ro: Alege o parolă unică pentru setările tale.
ru_ru: Задайте уникальную парольную фразу для своих настроек.
sc_it: Sèbera una crae ùnica pro sa cunfiguratzione tua.
si_lk: ඔබගේ සැකසුම් සඳහා ආවේණික මුර පදයක් තෝරා ගන්න.
sk_sk: Vyberte jedinečnú prístupovú frázu pre svoje nastavenia.
sl_si: Izberite edinstveno varnostno frazo za vaše nastavitve.
sq_al: Zgjidhni një frazëkalim unik për rregullimet tuaja.
sr_rs: Изаберите јединствену приступну фразу за своја подешавања.
sv_se: Välj ett unikt lösenord för dina inställningar.
ta_in: உங்கள் அமைப்புகளுக்கு தனித்துவமான கடவுச்சொற்றொடரைத் தேர்வு செய்யவும்.
th_th: เลือกรหัสผ่านที่ไม่ซ้ำกันสำหรับการตั้งค่า
tr_tr: Ayarlarınız için eşsiz bir parola seçin.
uk_ua: Оберіть унікальну парольну фразу для своїх налаштувань.
vi_vn: Chọn cụm mật khẩu độc nhất cho cài đặt của bạn.

# maps_places
source: Choose service
af_za: Kies diens
ar_jo: 1. اختيار الخدمة
ar_sa: اختيار خدمة
be_by: Выберыце сэрвіс
bg_bg: Изберете сервиз
bs_ba: Izaberite uslugu
ca_es: Trieu un servei
cs_cz: Vyber službu
da_dk: Vælg tjeneste
de_ch: Service auswählen
de_de: Dienst auswählen
el_gr: Διάλεξε υπηρεσία
eo_xx: Elekti servon
es_ar: Elegir servicio
es_co: Elegir servicio
es_es: Elegir servicio
es_mx: Selecciona servicio
et_ee: Vali teenus
fa_ir: نوع خدمت را انتخاب کنید
fi_fi: Valitse palvelu
fr_be: Choisissez un service
fr_ca: Choisir le service
fr_ch: Choisir le service
fr_fr: Choisir un service
ga_ie: Roghnaigh seirbhís
gd_gb: Tagh seirbheis
gl_es: Escolla o servizo
he_il: בחר/י שירות
hi_in: सेवा चुनें
hr_hr: Odaberi uslugu
hu_hu: Szolgáltatás választása
id_id: Pilih layanan
is_is: Veldu þjónustu
it_it: Scegli un servizio
ja_jp: サービスを選んでください
kab_dz: Fren ameẓlu
ku: Rajekar hilbijêre
lt_lt: Pasirinkti paslaugą
lv_lv: Izvēlies pakalpojumu
ml_in: സേവനം തിരഞ്ഞെടുക്കുക
nb_no: Velg tjeneste
nl_be: Selecteer dienst
nl_nl: Kies dienst
nn_no: Vel teneste
pl_pl: Wybierz usługę
pt_br: Escolha o serviço
pt_pt: Escolhe o serviço
ro_ro: Alege serviciul
ru_ru: Выбрать сервис
sc_it: Sèbera unu servìtziu
si_lk: සේවාවක් තෝරන්න
sk_sk: Vybrať službu
sl_si: Izberite storitev
sq_al: Zgjidhni shërbim
sr_rs: Изабери сервис
sv_se: Välj tjänst
ta_in: சேவையைத் தேர்ந்தெடுக்கவும்
th_th: เลือกบริการ
tr_tr: Hizmet seçin
uk_ua: Вибрати послугу
vi_vn: Chọn dịch vụ

source: Classic
af_za: Klassiek
ar_jo: كلاسيكي
ar_sa: تقليدي
be_by: Класічная
bg_bg: Класически
bs_ba: Klasična
ca_es: Clàssic
cs_cz: Klasický
da_dk: Klassisk
de_ch: Klassisch
el_gr: Κλασικό
eo_xx: Klasika
es_ar: Clásico
es_co: Clásico
es_es: Clásico
es_mx: Clásico
et_ee: Klassikaline
fa_ir: کلاسیک
fi_fi: Klassinen
fr_be: Classique
fr_ca: Classique
fr_ch: Classique
fr_fr: Classique
ga_ie: Seannósach
gd_gb: Clasaigeach
gl_es: Clásico
he_il: קלאסי
hi_in: क्लासिक
hr_hr: Klasična
hu_hu: Klasszikus
id_id: Klasik
is_is: Sígilt
it_it: Classico
ja_jp: クラシック
kab_dz: Aqbuṛ
ku: Klasîk
lt_lt: Klasikinė
lv_lv: Klasisks
ml_in: ക്ലാസിക്
nb_no: Klassisk
nl_be: Klassiek
nl_nl: Klassiek
nn_no: Klassisk
pl_pl: Klasyczny
pt_br: Clássico
pt_pt: Clássico
ro_ro: Clasică
ru_ru: Классическая
sc_it: Clàssicu
si_lk: සාම්ප්‍රදායික
sk_sk: Klasické
sl_si: Klasična
sq_al: Klasike
sr_rs: Класичан
sv_se: Klassisk
ta_in: கிளாசிக்
th_th: แบบคลาสสิก
tr_tr: Klasik
uk_ua: Класична
vi_vn: Cổ điển

source: Clear
af_za: Oopgetrek
ar_jo: مسح
ar_sa: تنظيف
be_by: Ачысціць
bg_bg: Ясно
bs_ba: Izbriši
ca_es: Esborra
cs_cz: Vymazat
da_dk: Ryd
de_ch: Löschen
de_de: Löschen
el_gr: Διαγραφή
eo_xx: Vakigu
es_ar: Borrar
es_co: Borrar
es_es: Borrar
es_mx: Borrar
et_ee: Tühjenda
fa_ir: پاک کن
fi_fi: Tyhjennä
fr_be: Effacez
fr_ca: Effacer
fr_ch: Clair
fr_fr: Effacer
ga_ie: Glan
gd_gb: Falamhaich
gl_es: Limpar
he_il: נקה
hi_in: साफ करें
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
is_is: Hreinsa
it_it: Cancella
ja_jp: クリア
kab_dz: Sfeḍ
ku: Pak bike
lt_lt: Valyti
lv_lv: Notīrīt
ml_in: മായ്ക്കുക
nb_no: Tilbakestill
nl_be: Wissen
nl_nl: Wissen
nn_no: Fjern
pl_pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro_ro: Cer senin
ru_ru: Очистить
sc_it: Isbòida
si_lk: මකන්න
sk_sk: Vymazať
sl_si: Počisti
sq_al: Spastroje
sr_rs: Чисто
sv_se: Rensa
ta_in: வழுநீக்கு
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xoá

# Weather IA
source: Clear
af_za: Oopgetrek
be_by: Ачысціць
bg_bg: Ясно
bs_ba: Vedro
cs_cz: Jasno
da_dk: Nulstil
de_de: Wolkenfrei
el_gr: Αίθριος
es_es: Despejado
et_ee: Tühjenda
fi_fi: Tyhjennä
hi_in: साफ़ करें
hr_hr: Vedro
hu_hu: Derült
id_id: Hapus
it_it: Sereno
ja_jp: 快晴
ku: Pak e
lt_lt: Valyti
lv_lv: Notīrīt
ml_in: മായ്ക്കുക
nb_no: Klarvær
nl_nl: Helder
pl_pl: Słonecznie
pt_pt: Céu limpo
ro_ro: Cer senin
ru_ru: Очистить
si_lk: මකන්න
sk_sk: Jasno
sl_si: Počisti
sq_al: I kthjellët
sv_se: Klart
th_th: ล้าง
tr_tr: Açık
uk_ua: Ясно

# precise_user_location
source: Clear
af_za: Maak skoon
ar_jo: مسح
be_by: Ачысціць
bg_bg: Ясно
bs_ba: Izbriši
ca_es: Esborra
cs_cz: Vymazat
da_dk: Ryd
de_de: Löschen
el_gr: Διαγραφή
es_ar: Limpiar
es_co: Limpiar
es_es: Borrar
es_mx: Borrar
et_ee: Tühjenda
fi_fi: Tyhjennä
fr_ch: Effacer
fr_fr: Effacer
ga_ie: Glan
hi_in: साफ करें
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
is_is: Hreinsa
it_it: Cancella
ja_jp: クリア
ku: Pak bike
lt_lt: Valyti
lv_lv: Notīrīt
ml_in: മായ്ക്കുക
nb_no: Tilbakestill
nl_nl: Wissen
pl_pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro_ro: Cer senin
ru_ru: Очистить
sc_it: Isbòida
si_lk: මකන්න
sk_sk: Vymazať
sl_si: Počisti
sq_al: Spastroje
sr_rs: Обриши
sv_se: Rensa
ta_in: அழி
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa

source: Clear All
af_za: Maak Alles skoon
ar_jo: مسح الكل
ar_sa: مسح
be_by: Ачысціць усё
bg_bg: Разчисти всичко
bs_ba: Izbriši sve
ca_es: Esborra-ho tot
cs_cz: Vymazat vše
da_dk: Ryd alt
de_ch: Alles zurücksetzen
de_de: Alles löschen
el_gr: Διαγραφή όλων
eo_xx: Vakigu ĉion
es_ar: Limpiar todo
es_co: Limpiar Todo
es_es: Borrar todo
es_mx: Borrar Todo
et_ee: Tühjenda kõik
fa_ir: همه را پاک کن
fi_fi: Poista kaikki
fr_be: Tout effacer
fr_ca: Tout effacer
fr_ch: Tout effacer
fr_fr: Tout effacer
ga_ie: Glan Gach Rud
gd_gb: Falamhaich na h-uile
gl_es: Limpar todo
he_il: נקה הכל
hi_in: सब कुछ साफ करें
hr_hr: Izbriši sve
hu_hu: Összes törlése
id_id: Hapus Semua
is_is: Hreinsa allt
it_it: Cancella tutto
ja_jp: すべて消去
kab_dz: Sfeḍ meṛṛa
ku: Hemû Pak bike
lt_lt: Valyti Viską
lv_lv: Notīrīt visu
ml_in: എല്ലാം മായ്ക്കുക
nb_no: Fjern alt
nl_be: Verwijder alles
nl_nl: Wis alles
nn_no: Fjern alt
pl_pl: Wyczyść wszystko
pt_br: Limpar tudo
pt_pt: Limpar tudo
ro_ro: Șterge tot
ru_ru: Очистить всё
sc_it: Lìmpia totu
si_lk: සියල්ල මකන්න
sk_sk: Vymazať všetko
sl_si: Počisti vse
sq_al: Spastroji Krejt
sr_rs: Обриши све
sv_se: Rensa allt
ta_in: அனைத்தையும் அழி
th_th: ล้างทั้งหมด
tr_tr: Tümünü Temizle
uk_ua: Очистити все
vi_vn: Xoá tất cả

# Site filter message
source: Clear Filter
af_za: Vee filter uit
be_by: Скінуць фільтр
bg_bg: Изчистване на филтъра
bs_ba: Resetiraj filter
cs_cz: Vymazat Filtr
da_dk: Ryd filter
de_de: Filter löschen
el_gr: Διαγραφή φίλτρου
es_es: Borrar filtro
et_ee: Tühjenda filter
fi_fi: Tyhjennä suodatin
hi_in: फ़िल्टर साफ़ करें
hr_hr: Izbriši filtar
hu_hu: Szűrő törlése
id_id: Hapus Filter
it_it: Cancella filtro
ja_jp: フィルタをクリア
ku: Parzûnê Pak bike
lt_lt: Išvalyti filtrą
lv_lv: Notīrīt filtru
ml_in: ഫിൽട്ടർ മായ്ക്കുക
nb_no: Fjern filter
nl_nl: Filter wissen
pl_pl: Wyczyść filtr
pt_pt: Limpar filtro
ro_ro: Șterge filtrul
ru_ru: Очистить фильтр
si_lk: පෙරහන් ඉවත් කරන්න
sk_sk: Zrušiť filtrovanie
sl_si: Počisti filter
sq_al: Spastroje Filtrin
sv_se: Rensa filter
th_th: ล้างตัวกรอง
tr_tr: Filtreyi Temizle
uk_ua: Очистити фільтри

# precise_user_location
source: Clear Location
af_za: Maak Ligging skoon
ar_jo: مسح الموقع
be_by: Ачысціць месцазнаходжанне
bg_bg: Изчистване на местоположението
bs_ba: Izbriši lokaciju
ca_es: Esborra la ubicació
cs_cz: Vymazat polohu
da_dk: Ryd placering
de_de: Standort löschen
el_gr: Απαλοιφή τοποθεσίας
es_es: Borrar ubicación
et_ee: Tühjenda asukoht
fi_fi: Tyhjennä sijainti
fr_fr: Effacer la localisation
ga_ie: Glan an suíomh
hi_in: स्थान साफ़ करें
hr_hr: Izbriši lokaciju
hu_hu: Tartózkodási hely törlése
id_id: Hapus Lokasi
is_is: Hreinsa staðsetningu
it_it: Cancella posizione
ja_jp: 位置情報を消去
ku: Cihê Pak bike
lt_lt: Valyti Vietą
lv_lv: Dzēst atrašanās vietu
ml_in: ലൊക്കേഷൻ മായ്ക്കുക
nb_no: Tøm lokasjon
nl_nl: Wis locatie
pl_pl: Wyczyść lokalizację
pt_br: Limpar localização
pt_pt: Limpar localização
ro_ro: Șterge locația
ru_ru: Удалить геопозицию
sc_it: Lìmpia positzione
si_lk: පිහිටි ස්ථානය හිස් කරන්න
sk_sk: Vymazať polohu
sl_si: Počisti lokacijo
sq_al: Spastro Vendndodhjen
sr_rs: Обриши локацију
sv_se: Rensa plats
ta_in: இடத்தை அழி
th_th: ล้างตำแหน่งที่ตั้ง
tr_tr: Konumu Temizle
uk_ua: Очистити розташування
vi_vn: Xóa vị trí

source: Clear all filters
af_za: Maak alle filters skoon
be_by: Ачысціць усе фільтры
bg_bg: Изчистване на всички филтри
bs_ba: Izbriši sve filtere
ca_es: Esborra tots els filtres
cs_cz: Vymazat všechny filtry
da_dk: Ryd alle filtre
de_de: Alle Filter löschen
el_gr: Διαγραφή όλων των φίλτρων
es_es: Borra todos los filtros
et_ee: Kustuta kõik filtrid
fi_fi: Tyhjennä kaikki suodattimet
fr_fr: Effacer tous les filtres
ga_ie: Glan gach scagaire
hi_in: सभी फ़िल्टर साफ़ करें
hr_hr: Izbriši sve filtre
hu_hu: Összes szűrő törlése
id_id: Hapus semua filter
it_it: Cancella tutti i filtri
ja_jp: すべてのフィルタをクリアする
ku: Hemû parzûnan pak bike
lt_lt: Valyti visus filtrus
lv_lv: Notīrīt visus filtrus
ml_in: എല്ലാ ഫിൽട്ടറുകളും മായ്‌ക്കുക
nb_no: Fjern alle filtre
nl_nl: Wis alle filters
pl_pl: Wyczyść wszystkie filtry
pt_br: Limpar todos os filtros
pt_pt: Limpar todos os filtros
ro_ro: Șterge toate filtrele
ru_ru: Снять все фильтры
sc_it: Lìmpia totu is filtros
si_lk: සියලුම පෙරහන් ඉවත් කරන්න
sk_sk: Zrušiť všetky filtre
sl_si: Počisti vse filtre
sq_al: Spastroji krejt filtrat
sr_rs: Обришите све филтере
sv_se: Rensa alla filter
ta_in: எல்லா filter யும் அழி
th_th: ล้างตัวกรองทั้งหมด
tr_tr: Tüm filtreleri temizle
uk_ua: Прибрати всі фільтри
vi_vn: Xóa tất cả bộ lọc

# welcome message eu search preference android
source: Clear data in one tap
af_za: Maak data met een tik skoon
ar_jo: امسح البيانات بنقرة واحدة
be_by: Выдаленне даных адным дотыкам
bg_bg: Да изчиства данни с едно докосване
bs_ba: Izbrisati podatke jednim dodirom
ca_es: Netegeu les dades en un sol toc
cs_cz: Vymazat data jedním klepnutím
da_dk: Rydde data med ét tryk
de_de: Daten durch nur einmaliges Antippen löschen
el_gr: Να διαγράψει δεδομένα με ένα πάτημα
es_es: Borrar datos con un solo toque
es_mx: Eliminar datos en un toque
et_ee: Andmed ühe puudutusega kustutada
fi_fi: Poistaa tiedot yhdellä napautuksella
fr_fr: Effacement des données en un seul clic
ga_ie: Glan sonraí le haon chnag amháin
hi_in: एक ही टैप में डेटा साफ़ करें
hr_hr: Izbriši podatke jednim dodirom
hu_hu: Adatok törlése egy érintéssel
id_id: Menghapus data dengan sekali ketuk
is_is: Hreinsa gögn með einum smelli
it_it: Cancellare i dati con un solo tocco
ja_jp: ワンタップでデータを消去
ku: Hemû daneyan di yek tikandin de pak bike
lt_lt: Išvalyti duomenis vienu palietimu
lv_lv: Notīri datus ar vienu pieskārienu
ml_in: ഒറ്റ ടാപ്പിൽ ഡാറ്റ മായ്ക്കുക
nb_no: Tømme data med ett trykk
nl_nl: Wis gegevens met één tik
pl_pl: Wyczyść dane jednym dotknięciem
pt_br: Limpar dados com um toque
pt_pt: Limpar dados com um toque
ro_ro: Șterge date printr-o singură apăsare
ru_ru: Сбрасывать данные одним нажатием
sc_it: Lìmpia datos cun unu tocu
si_lk: එක් ටැප් එකකින් දත්ත හිස් කිරීම
sk_sk: Vymazať údaje jediným klepnutím
sl_si: Počisti podatke z enim dotikom
sq_al: Spastroni të dhëna me një prekje
sr_rs: Обришите податке једним додиром
sv_se: Rensa data med ett tryck
ta_in: ஒரே தட்டலில் தரவை அழிக்கவும்
th_th: ล้างข้อมูลด้วยการแตะเพียงครั้งเดียว
tr_tr: Tek bir dokunuşla verilerinizi temizleyebilir
uk_ua: Зітріть дані одним дотиком
vi_vn: Xóa dữ liệu trong một nhấp

# Site filter message
source: Clear filter to show all search results
af_za: Vee filter uit om alle soekresultate te wys
be_by: Скіньце фільтр, каб убачыць усе вынікі пошуку
bg_bg: Изчистете филтъра, за да се покажат всички резултати от търсенето
bs_ba: Resetiraj filter za prikaz svih rezultata
cs_cz: Vymazáním filtru zobrazíš všechny výsledky vyhledávání
da_dk: Ryd filter for at vise alle søgeresultater
de_de: Filter löschen, um alle Suchergebnisse anzuzeigen
el_gr: Διαγραφή φίλτρου για εμφάνιση όλων των αποτελεσμάτων αναζήτησης
es_es: Borrar filtro para mostrar todos los resultados de búsqueda
et_ee: Kõigi otsingutulemuste kuvamiseks tühjenda filter
fi_fi: Tyhjennä suodatin nähdäksesi kaikki tulokset
hi_in: सभी खोज परिणाम दिखाने के लिए फ़िल्टर साफ़ करें
hr_hr: Izbriši filtar za prikaz svih rezultata pretraživanja
hu_hu: Töröld a szűrőt az összes keresési eredmény megjelenítéséhez
id_id: Hapus filter untuk menampilkan semua hasil pencarian
it_it: Cancella il filtro per mostrare tutti i risultati di ricerca
ja_jp: フィルタをクリアしてすべての検索結果を表示します
ku: Parzûnê pak bike bo ku hemû encamên lêgerînê nîşan bidî
lt_lt: Išvalyk filtrą, kad būtų rodomi visi paieškos rezultatai
lv_lv: Notīri filtru, lai parādītu visus meklēšanas rezultātus
ml_in: എല്ലാ തിരയൽ ഫലങ്ങളും കാണിക്കാൻ ഫിൽട്ടർ മായ്ക്കുക
nb_no: Fjern filteret for å vise alle søkeresultatene
nl_nl: Wis filters om alle zoekresultaten weer te geven
pl_pl: Wyczyść filtr, aby wyświetlić wszystkie wyniki wyszukiwania
pt_pt: Limpa o filtro para visualizar todos os resultados da pesquisa
ro_ro: Șterge filtrul pentru a afișa toate rezultatele căutării
ru_ru: Очистка фильтра позволяет увидеть все результаты поиска
si_lk: සියලුම සෙවුම් ප්‍රතිඵල පෙන්වීමට පෙරහන ඉවත් කරන්න
sk_sk: Ak chcete zobraziť všetky výsledky vyhľadávania, zrušte filtrovanie
sl_si: Počistite filter za prikaz vseh rezultatov iskanja
sq_al: Hiqe filtrin, që të shfaqen krejt përfundimet e kërkimit
sv_se: Rensa filter för att visa alla sökresultat
th_th: ล้างตัวกรองเพื่อแสดงผลลัพธ์การค้นหาทั้งหมด
tr_tr: Tüm arama sonuçlarını göstermek için filtreyi temizleyin
uk_ua: Скинути фільтри для відображення всіх результатів пошуку

# translations_module
source: Clear source text
af_za: Maak bronteks skoon
be_by: Выдаліць зыходны тэкст
bg_bg: Изчистване на изходния текст
bs_ba: Izbriši izvorni tekst
ca_es: Esborra el text d'origen
cs_cz: Vymazat zdrojový text
da_dk: Ryd kildetekst
de_de: Quelltext löschen
el_gr: Διαγραφή κειμένου προέλευσης
es_es: Borrar texto fuente
et_ee: Kustuta lähtetekst
fi_fi: Tyhjennä lähtöteksti
fr_fr: Effacer le texte source
ga_ie: Glan an téacs foinseach
hi_in: सोर्स टेक्स्ट साफ़ करें
hr_hr: Izbriši izvorni tekst
hu_hu: Forrásszöveg törlése
id_id: Hapus teks sumber
it_it: Cancella testo sorgente
ja_jp: ソーステキストを消去
ku: Çavkaniya nivîsê pak bike
lt_lt: Išvalyti šaltinio tekstą
lv_lv: Notīri avota tekstu
ml_in: ഉറവിട ടെക്‌സ്റ്റ് മായ്ക്കുക
nb_no: Fjern kildetekst
nl_nl: Wis brontekst
pl_pl: Wyczyść tekst źródłowy
pt_br: Limpa texto fonte
pt_pt: Limpar texto de origem
ro_ro: Șterge textul sursă
ru_ru: Удалить исходный текст
sc_it: Cantzella su testu originale
si_lk: මූලාශ්‍ර පෙළ හිස් කරන්න
sk_sk: Vymazať zdrojový text
sl_si: Počisti izvorno besedilo
sq_al: Hiq tekst burim
sr_rs: Обришите изворни текст
sv_se: Rensa källtext
ta_in: மூல உரையை அழிக்கவும்
th_th: ล้างข้อความต้นฉบับ
tr_tr: Kaynak metni temizle
uk_ua: Очистити текст джерела
vi_vn: Xóa văn bản nguồn
