Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: More
af_za: Meer
ar_jo: المزيد
ar_sa: المزيد
be_by: Яшчэ
bg_bg: Още
bs_ba: Više
ca_es: Més
cs_cz: Více
da_dk: Mere
de_ch: Mehr
de_de: Mehr anzeigen
el_gr: Περισσότερα
eo_xx: Pli
es_ar: Más
es_co: Más
es_es: Más
es_mx: Más
et_ee: Veel
fa_ir: بیشتر
fi_fi: Lisää
fr_be: Plus
fr_ca: plus
fr_ch: Plus
fr_fr: Plus
ga_ie: Tuilleadh
gd_gb: Barrachd
gl_es: Máis
he_il: עוד
hi_in: अधिक
hr_hr: Više
hu_hu: Több
id_id: Selengkapnya
is_is: Meira
it_it: Altro
ja_jp: その他
kab_dz: Ugar
ku: Bêtir
lt_lt: Daugiau
lv_lv: Vairāk
ml_in: കൂടുതൽ
nb_no: Mer
nl_be: Meer
nl_nl: Meer
nn_no: Meir
pl_pl: Więcej
pt_br: Mais
pt_pt: Mais
ro_ro: Mai multe
ru_ru: Больше
sc_it: Àteru
si_lk: තව
sk_sk: Viac
sl_si: Več
sq_al: Më tepër
sr_rs: више
sv_se: Mer
ta_in: மேலும்
th_th: อื่นๆ
tr_tr: Daha Fazlası
uk_ua: Більше
vi_vn: Thêm

# additional
source: More
af_za: Meer
ar_jo: المزيد
ar_sa: مزيد
be_by: Яшчэ
bg_bg: Още
bs_ba: Više
ca_es: Més
cs_cz: Více
da_dk: Mere
de_ch: Mehr
de_de: Mehr anzeigen
el_gr: Περισσότερα
eo_xx: Pli
es_ar: Más
es_co: Más
es_es: Más
es_mx: Más
et_ee: Veel
fa_ir: بیشتر
fi_fi: Lisää
fr_be: Voir la suite
fr_ca: Plus
fr_ch: Plus
fr_fr: Plus
ga_ie: Tuilleadh
gd_gb: Barrachd
gl_es: Máis
he_il: עוד
hi_in: अधिक
hr_hr: Više
hu_hu: Több
id_id: Selengkapnya
is_is: Meira
it_it: Altro
ja_jp: その他
kab_dz: Ugar
ku: Bêtir
lt_lt: Daugiau
lv_lv: Vairāk
ml_in: കൂടുതൽ
nb_no: Mer
nl_be: Meer
nl_nl: Meer
nn_no: Meir
pl_pl: Więcej
pt_br: Mais
pt_pt: Mais
ro_ro: Mai multe
ru_ru: Больше
sc_it: Àteru
si_lk: තව
sk_sk: Viac
sl_si: Več
sq_al: Më tepër
sr_rs: Још
sv_se: Mer
ta_in: அதிக
th_th: อื่นๆ
tr_tr: Daha Fazlası
uk_ua: Більше
vi_vn: Thêm

# frontpage
source: More
af_za: Meer
ar_jo: المزيد
ar_sa: المزيد
be_by: Яшчэ
bg_bg: Още
bs_ba: Više
ca_es: Més
cs_cz: Více
da_dk: Mere
de_ch: Mehr
de_de: Mehr
el_gr: Περισσότερα
eo_xx: Pli
es_ar: Más
es_co: Más
es_es: Más
es_mx: Más
et_ee: Veel
fa_ir: بیشتر
fi_fi: Lisää
fr_be: Plus
fr_ca: Plus
fr_ch: Plus
fr_fr: Plus
ga_ie: Tuilleadh
gd_gb: fiosrachaidh
gl_es: Máis
he_il: עוד
hi_in: अधिक
hr_hr: Više
hu_hu: Több
id_id: Selengkapnya
is_is: Meira
it_it: Informazioni
ja_jp: その他
kab_dz: Ugar
ku: Bêtir
lt_lt: Daugiau
lv_lv: Vairāk
ml_in: കൂടുതൽ
nb_no: Mer
nl_be: Meer
nl_nl: Meer
nn_no: Meir
pl_pl: Więcej
pt_br: Mais
pt_pt: Mais
ro_ro: Mai multe
ru_ru: Больше
sc_it: Àteru
si_lk: තව
sk_sk: Viac
sl_si: Več
sq_al: Më tepër
sr_rs: Више
sv_se: Mer
ta_in: மேலும்
th_th: อื่นๆ
tr_tr: Daha Fazlası
uk_ua: Більше
vi_vn: Xem thêm

source: More Images
af_za: Meer beelde
ar_jo: صور
ar_sa: المزيد من الصور
be_by: Дадатковыя відарысы
bg_bg: Още изображения
bs_ba: Više slika
ca_es: Més imatges
cs_cz: Více obrázků
da_dk: Flere billeder
de_ch: Mehr Bilder
de_de: Mehr Bilder
el_gr: Περισσότερες εικόνες
eo_xx: Pliaj bildoj
es_ar: Más Imágenes
es_co: Más Imágenes
es_es: Más imágenes
es_mx: Más Imágenes
et_ee: Rohkem pilte
fa_ir: عکس‌های بیشتر
fi_fi: Lisää kuvia
fr_be: Davantage d'images
fr_ca: Plus d'images
fr_ch: Plus d'images
fr_fr: Plus d'images
ga_ie: Tuilleadh Íomhánna
gd_gb: Barrachd dhealbhan
gl_es: Máis imaxes
he_il: עוד תמונות
hi_in: अधिक इमेज
hr_hr: Više slika
hu_hu: További képek
id_id: Gambar Lainnya
is_is: Fleiri myndir
it_it: Altre immagini
ja_jp: 画像をさらに表示
kab_dz: Tugniwin nniḍen
ku: Bêtir Wêne
lt_lt: Daugiau Vaizdų
lv_lv: Vairāk attēlu
ml_in: കൂടുതൽ ഇമേജുകൾ
nb_no: Flere bilder
nl_be: Meer Afbeeldingen
nl_nl: Meer afbeeldingen
nn_no: Fleire bilde
pl_pl: Więcej obrazów
pt_br: Mais imagens
pt_pt: Mais imagens
ro_ro: Mai multe imagini
ru_ru: Больше картинок
sc_it: Àteras immàgines
si_lk: තවත් පින්තූර
sk_sk: Viac obrázkov
sl_si: Več slik
sq_al: Më Tepër Figura
sr_rs: Више слика
sv_se: Fler bilder
ta_in: மேலும் படங்கள்
th_th: รูปภาพเพิ่มเติม
tr_tr: Daha Fazla Görsel
uk_ua: Більше зображень
vi_vn: Thêm hình ảnh

source: More Info
af_za: Meer inligting
ar_jo: معلومات أكثر
ar_sa: معلومات أكثر
be_by: Больш звестак
bg_bg: Още информация
bs_ba: Više informacija
ca_es: Més informació
cs_cz: Více informací
da_dk: Mere info
de_ch: Mehr Info
de_de: Weitere Informationen
el_gr: Περισσότερες πληροφορίες
eo_xx: Pliaj informoj
es_ar: Más información
es_co: Más información
es_es: Más información
es_mx: Más Información
et_ee: Lisateave
fa_ir: اطلاعات بیشتر
fi_fi: Lisätietoja
fr_be: Plus d'Info
fr_ca: Davantage d'info
fr_ch: Plus d'informations
fr_fr: plus d'informations
ga_ie: Tuilleadh eolais
gd_gb: Barrachd fiosrachaidh
gl_es: Máis información
he_il: מידע נוסף
hi_in: अधिक जानकारी
hr_hr: Više informacija
hu_hu: További információ
id_id: Info Selengkapnya
is_is: Frekari upplýsingar
it_it: Maggiori Informazioni
ja_jp: 詳細
kab_dz: Ugar n talɣut
ku: Bêtir Zanyarî
lt_lt: Daugiau Informacijos
lv_lv: Papildinformācija
ml_in: കൂടുതൽ വിവരങ്ങൾ
nb_no: Mer informasjon
nl_be: Meer Info
nl_nl: Meer informatie
nn_no: Meir info
pl_pl: Więcej informacji
pt_br: Mais informações
pt_pt: Mais informações
ro_ro: Mai multe informații
ru_ru: Подробнее
si_lk: තවත් දත්ත
sk_sk: Ďalšie informácie
sl_si: Več informacij
sq_al: Më Tepër Hollësi
sr_rs: Више информација
sv_se: Mer info
ta_in: மேலும் தகவல்
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha Fazla Bilgi
uk_ua: Більше інформації
vi_vn: Thêm thông tin

# Ads GDPR, internal use only. Do not change
source: More Info
af_za: Meer inligting
be_by: Больш звестак
bg_bg: повече информация
cs_cz: Více informací
da_dk: Mere info
de_de: Weitere Informationen
el_gr: Περισσότερες πληροφορίες
es_es: Más información
et_ee: Lisateave
fi_fi: Lisätietoja
fr_fr: plus d'informations
hi_in: अधिक जानकारी
hr_hr: Više informacija
hu_hu: További információ
id_id: Info Lebih Banyak
is_is: frekari upplýsingar
it_it: Maggiori Informazioni
ja_jp: 詳細
lt_lt: Daugiau Informacijos
lv_lv: Papildinformācija
ml_in: കൂടുതൽ വിവരങ്ങൾ
nb_no: Mer informasjon
nl_nl: Meer informatie
pl_pl: więcej informacji
pt_pt: Mais informações
ro_ro: Mai multe informații
ru_ru: Подробнее
si_lk: දත්ත තවත්
sk_sk: Ďalšie informácie
sl_si: Več informacij
sv_se: Mer info
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha Fazla Bilgi
uk_ua: Більше інформації

source: More Links
af_za: Meer skakels
ar_jo: روابط أخرى
ar_sa: المزيد من الروابط
be_by: Больш спасылак
bg_bg: Още линкове
bs_ba: Više linkova
ca_es: Més enllaços
cs_cz: Další odkazy
da_dk: Flere links
de_ch: Weitere Links
de_de: Mehr Links
el_gr: Περισσότεροι σύνδεσμοι
eo_xx: Pliaj ligiloj
es_ar: Más Links
es_co: Mas enlaces
es_es: Más enlaces
es_mx: Más Enlaces
et_ee: Rohkem linke
fa_ir: پیوندهای بیش‌تر
fi_fi: Lisää linkkejä
fr_be: Plus de liens
fr_ca: Plus de liens
fr_ch: Plus de liens
fr_fr: Plus de liens
ga_ie: Tuilleadh Naisc
gd_gb: Barrachd cheanglaichean
gl_es: Máis ligazóns
he_il: עוד קישורים
hi_in: और लिंक
hr_hr: Više poveznica
hu_hu: További találatok
id_id: Tautan Lainnya
is_is: Fleiri tenglar
it_it: Altri link
ja_jp: その他のリンク
kab_dz: Ugar n yiseɣwan
ku: Bêtir Girêdan
lt_lt: Daugiau Nuorodų
lv_lv: Citas saites
ml_in: കൂടുതൽ ലിങ്കുകൾ
nb_no: Flere lenker
nl_be: Meer links
nl_nl: Meer links
nn_no: Fleire lenkjer
pl_pl: Więcej linków
pt_br: Mais links
pt_pt: Mais ligações
ro_ro: Mai multe linkuri
ru_ru: Дополнительные ссылки
sc_it: Àteros ligàmenes
si_lk: තවත් සබැඳුම්
sk_sk: Viac odkazov
sl_si: Več povezav
sq_al: Më Tepër Lidhje
sr_rs: Још веза
sv_se: Fler länkar
ta_in: மேலும் இணைப்புகள்
th_th: ลิงก์อื่นๆ
tr_tr: Daha Fazla Bağlantı
uk_ua: Інші посилання
vi_vn: Thêm đường dẫn

source: More News
af_za: Meer nuus
ar_jo: مقالات أخرى
ar_sa: المزيد من الأخبار
be_by: Больш навін
bg_bg: Още новини
bs_ba: Više vijesti
ca_es: Més notícies
cs_cz: Více novinek
da_dk: Flere nyheder
de_ch: Mehr News
de_de: Mehr Nachrichten
el_gr: Περισσότερες ειδήσεις
eo_xx: Pliaj novaĵoj
es_ar: Más Noticias
es_co: Más Noticias
es_es: Más noticias
es_mx: Más Noticias
et_ee: Rohkem uudiseid
fa_ir: خبر‌های بیشتر
fi_fi: Lisää uutisia
fr_be: Davantage d'informations
fr_ca: Plus de nouvelles
fr_ch: Plus de nouvelles
fr_fr: Plus d'actualités
ga_ie: Tuilleadh Nuachta
gd_gb: Barrachd naidheachdan
gl_es: Máis novas
he_il: עוד חדשות
hi_in: अधिक समाचार
hr_hr: Više novosti
hu_hu: További hírek
id_id: Berita Lainnya
is_is: Fleiri fréttir
it_it: Altre notizie
ja_jp: ニュースをさらに表示
kab_dz: Ugar n yisallen
ku: Bêtir Nûçe
lt_lt: Daugiau Naujienų
lv_lv: Vairāk ziņu
ml_in: കൂടുതൽ വാർത്തകൾ
nb_no: Flere nyheter
nl_be: Meer Nieuws
nl_nl: Meer nieuws
nn_no: Meir nytt
pl_pl: Więcej wiadomości
pt_br: Mais notícias
pt_pt: Mais notícias
ro_ro: Mai multe știri
ru_ru: Больше новостей
sc_it: Àteras noas
si_lk: තවත් ප්‍රවෘත්ති
sk_sk: Viac noviniek
sl_si: Več novic
sq_al: Më Tepër Lajme
sr_rs: Више вести
sv_se: Fler nyheter
ta_in: மேலும் செய்திகள்
th_th: ข่าวเพิ่มเติม
tr_tr: Daha Fazla Haber
uk_ua: Більше новин
vi_vn: Thêm tin tức

source: More Places
af_za: Meer plekke
ar_jo: المزيد من الأماكن
be_by: Больш месцаў
bg_bg: Още места
bs_ba: Više mjesta
ca_es: Més llocs
cs_cz: Více míst
da_dk: Flere steder
de_ch: Mehr Orte
de_de: Mehr Orte
el_gr: Περισσότερα μέρη
eo_xx: Pli Lokoj
es_ar: Más lugares
es_es: Más lugares
es_mx: Más Lugares
et_ee: Rohkem kohti
fa_ir: جاهای بیشتر
fi_fi: Lisää paikkoja
fr_fr: Plus de lieux
ga_ie: Tuilleadh Áiteanna
gl_es: Máis lugares
hi_in: अधिक स्थान
hr_hr: Više mjesta
hu_hu: További helyek
id_id: Lokasi Lainnya
is_is: Fleiri staðir
it_it: Altri posti
ja_jp: その他の場所
kab_dz: Ugar n wadigen
ku: Bêtir Cih
lt_lt: Daugiau Vietų
lv_lv: Vairāk vietu
ml_in: കൂടുതൽ സ്ഥലങ്ങൾ
nb_no: Flere steder
nl_nl: Meer plaatsen
pl_pl: Więcej miejsc
pt_br: Mais lugares
pt_pt: Mais locais
ro_ro: Mai multe locații
ru_ru: Ещё места
sc_it: Àteros logos
si_lk: තවත් ස්ථාන
sk_sk: Ďalšie miesta
sl_si: Več mest
sq_al: Më Tepër Vende
sr_rs: Још места
sv_se: Fler platser
ta_in: மேலும் இடங்கள்
th_th: สถานที่เพิ่มเติม
tr_tr: Daha Fazla Yer
uk_ua: Більше місць
vi_vn: Thêm địa điểm

source: More Products
af_za: Meer produkte
ar_jo: المزيد من المنتجات
be_by: Больш прадуктаў
bg_bg: Още продукти
bs_ba: Više proizvoda
ca_es: Més productes
cs_cz: Další produkty
da_dk: Flere produkter
de_de: Mehr Produkte
el_gr: Περισσότερα προϊόντα
es_es: Más productos
es_mx: Más Productos
et_ee: Rohkem tooteid
fi_fi: Lisää tuotteita
fr_fr: Plus de produits
ga_ie: Tuilleadh Táirgí
gl_es: Máis produtos
hi_in: अधिक उत्पाद
hr_hr: Više proizvoda
hu_hu: További termékek
id_id: Produk Lainnya
is_is: Fleiri vörur
it_it: Altri prodotti
ja_jp: その他の製品
kab_dz: Ugar n yifarisen
ku: Bêtir Berhem
lt_lt: Daugiau Produktų
lv_lv: Vairāk produktu
ml_in: കൂടുതൽ ഉൽപ്പന്നങ്ങൾ
nb_no: Flere produkter
nl_nl: Meer producten
pl_pl: Więcej produktów
pt_br: Mais produtos
pt_pt: Mais produtos
ro_ro: Mai multe produse
ru_ru: Больше продуктов
sc_it: Àteros produtos
si_lk: තවත් භාණ්ඩ
sk_sk: Ďalšie produkty
sl_si: Več izdelkov
sq_al: Më Tepër Produkte
sr_rs: Још производа
sv_se: Fler produkter
ta_in: மேலும் தயாரிப்புகள்
th_th: ผลิตภัณฑ์เพิ่มเติม
tr_tr: Daha Fazla Ürün
uk_ua: Більше продуктів
vi_vn: Thêm sản phẩm

source: More Recipes
af_za: Meer resepte
ar_jo: لمزيد من الوصفات
be_by: Больш рэцэптаў
bg_bg: Още рецепти
bs_ba: Više recepata
ca_es: Més receptes
cs_cz: Další recepty
da_dk: Flere opskrifter
de_de: Mehr Rezepte
el_gr: Περισσότερες συνταγές
es_es: Más recetas
es_mx: Más Recetas
et_ee: Rohkem retsepte
fi_fi: Lisää reseptejä
fr_fr: Plus de recettes
ga_ie: Tuilleadh Oidis
gl_es: Máis receitas
hi_in: ज़्यादा रेसिपी
hr_hr: Više recepata
hu_hu: További receptek
id_id: Resep Lainnya
is_is: Fleiri uppskriftir
it_it: Altre ricette
ja_jp: その他のレシピ
kab_dz: Ugar n tarrayin
ku: Bêtir Danasîn
lt_lt: Daugiau Receptų
lv_lv: Vairāk recepšu
ml_in: കൂടുതൽ പാചകക്കുറിപ്പുകൾ
nb_no: Flere oppskrifter
nl_nl: Meer recepten
pl_pl: Więcej przepisów
pt_br: Mais receitas
pt_pt: Mais receitas
ro_ro: Mai multe rețete
ru_ru: Больше рецептов
sc_it: Àteras retzetas
si_lk: තවත් වට්ටෝරු
sk_sk: Ďalšie recepty
sl_si: Več receptov
sq_al: Më Tepër Receta
sr_rs: Још рецепата
sv_se: Fler recept
ta_in: மேலும் சமையல் குறிப்புகள்
th_th: สูตรอาหารเพิ่มเติม
tr_tr: Daha Fazla Tarif
uk_ua: Більше рецептів
vi_vn: Thêm công thức

source: More Related Topics
af_za: Meer verwante onderwerpe
ar_jo: المزيد من المواضيع المتعلقة
ar_sa: المزيد من المواضيع ذات الصلة
be_by: Больш падобных тэм
bg_bg: Още свързани теми
bs_ba: Više povezanih tema
ca_es: Més temes relacionats
cs_cz: Další související témata
da_dk: Flere relaterede emner
de_ch: Weitere verwandte Themen
de_de: Mehr verwandte Themen
el_gr: Περισσότερα σχετικά θέματα
eo_xx: Pliaj rilataj temoj
es_ar: Más temas relacionados
es_co: Mas temas relacionados
es_es: Más temas relacionados
es_mx: Más Temas Relacionados
et_ee: Veel seotud teemasid
fa_ir: موضوعات مربوط‌تر
fi_fi: Lisää samankaltaisia aiheita
fr_be: Autres sujets connexes
fr_ca: Plus de sujets pertinants
fr_ch: Plus de sujets connexes
fr_fr: Plus de sujets en rapport
ga_ie: Tuilleadh Ábhair Ghaolmhara
gd_gb: Barrachd chuspairean co-cheangailte
gl_es: Máis asuntos relacionados
he_il: עוד נושאים קשורים
hi_in: इससे संबंधित और विषय
hr_hr: Više povezanih tema
hu_hu: Több vonatkozó téma
id_id: Topik Terkait Lainnya
is_is: Meira tengt efni
it_it: Altre discussioni correlate
ja_jp: その他の類似トピック
kab_dz: Ugar n yisallen icudden
ku: Bêtir Mijarên Têkildar
lt_lt: Daugiau Susijusių Temų
lv_lv: Saistītas tēmas
ml_in: കൂടുതൽ ബന്ധപെട്ട വിഷയങ്ങൾ
nb_no: Flere relaterte emner
nl_be: Meer gerelateerde onderwerpen
nl_nl: Meer relevante onderwerpen
nn_no: Fleire liknande emne
pl_pl: Więcej podobnych tematów
pt_br: Mais tópicos relacionados
pt_pt: Mais tópicos relacionados
ro_ro: Mai multe subiecte similare
ru_ru: Больше связанных материалов
sc_it: Àteros temas acapiados
si_lk: මේ හා සම්බන්ද තවත් මාතෘකා
sk_sk: Ďalšie súvisiace témy
sl_si: Več sorodnih tem
sq_al: Më Tepër Subjekte të Afërt
sr_rs: Још повезаних тема
sv_se: Fler relaterade ämnen
ta_in: மேலும் தொடர்புடைய தலைப்புகள்
th_th: หัวข้อที่เกี่ยวข้องอื่นๆ
tr_tr: İlişkili Diğer Konular
uk_ua: Більше пов'язаних тем
vi_vn: Thêm chủ đề liên quan

# more_reviews_on_external_website
source: More Reviews on %s
af_za: Meer resensies op %1$s
be_by: Больш водгукаў на %1$s
bg_bg: Още оценки в %1$s
bs_ba: Više recenzija na sajtu %s
ca_es: Més ressenyes a %s
cs_cz: Víc recenzí na %1$s
da_dk: Flere anmeldelser på %1$s
de_de: Weitere Bewertungen auf %1$s
el_gr: Περισσότερες κριτικές στο %1$s
es_es: Más reseñas en %1$s
et_ee: Veel arvustusi teemal %1$s
fi_fi: Lisää arvostelu palvelussa %1$s
fr_fr: Plus d'avis sur %1$s
ga_ie: Tuilleadh léirmheasanna ar %s
hi_in: %1$s पर और समीक्षाएं
hr_hr: Više recenzija na %1$s
hu_hu: További vélemények itt: %1$s
id_id: Ulasan Lainnya di %1$s
it_it: Ulteriori recensioni su %1$s
ja_jp: %1$s でレビューを更に見る
ku: Bêtir Nirxandin li ser %s
lt_lt: Daugiau Apžvalgų – %1$s
lv_lv: Vairāk atsauksmju šeit: %1$s
ml_in: %1$s എന്നതിനുള്ള കൂടുതൽ അവലോകനങ്ങൾ
nb_no: Flere anmeldelser av %1$s
nl_nl: Meer beoordelingen op %1$s
pl_pl: Więcej opinii o %1$s
pt_br: Mais avaliações em %s
pt_pt: Mais comentários em %1$s
ro_ro: Mai multe recenzii pe %1$s
ru_ru: Другие отзывы на %1$s
sc_it: Àteras opiniones in %s
si_lk: %1$s පිළිබඳ තවත් සමාලෝචන
sk_sk: Viac recenzií na webe %1$s
sl_si: Več ocen na %1$s
sq_al: Më Tepër Shqyrtime te %s
sr_rs: Више рецензија на %s
sv_se: Fler recensioner på %1$s
ta_in: %s இல் கூடுதல் மதிப்புரைகள்
th_th: รีวิวเพิ่มเติมบน %1$s
tr_tr: %1$s Üzerinde Daha Fazla İnceleme
uk_ua: Інші відгуки на %1$s
vi_vn: Nhiều đánh giá hơn trên %s

source: More Themes
af_za: Meer temas
ar_jo: قوالب اخرى
ar_sa: قوالب إضافية
be_by: Больш тэм
bg_bg: Още теми
bs_ba: Više tema
ca_es: Més temes
cs_cz: Více motivů
da_dk: Flere temaer
de_ch: mehr Themen
de_de: Mehr Themen
el_gr: Περισσότερα θέματα
eo_xx: Pliaj etosoj
es_ar: Más temas
es_co: Más temas
es_es: Mas temas
es_mx: Más Remas
et_ee: Rohkem teemasid
fa_ir: تم های بیشتر
fi_fi: Lisää teemoja
fr_be: Plus de thème
fr_ca: Plus de thèmes
fr_ch: Thèmes Supplémentaires
fr_fr: Thèmes supplémentaires
ga_ie: Tuilleadh Téamanna
gd_gb: Barrachd ùrlaran
gl_es: Máis temas
he_il: עוד ערכות נושא
hi_in: और थीम
hr_hr: Više tema
hu_hu: Több téma
id_id: Tema Lainnya
is_is: Fleiri hamir
it_it: Altri temi
ja_jp: 他のテーマ
kab_dz: Ugar n yisental
ku: Bêtir Rûkar
lt_lt: Daugiau Temų
lv_lv: Vairāk motīvu
ml_in: കൂടുതൽ തീമുകൾ
nb_no: Flere temaer
nl_be: Meer thema's
nl_nl: Meer thema's
nn_no: Fleire tema
pl_pl: Więcej motywów
pt_br: Mais temas
pt_pt: Mais temas
ro_ro: Mai multe teme
ru_ru: Другие темы
sc_it: Àteros temas
si_lk: තවත් තේමා
sk_sk: Viac motívov
sl_si: Več tem
sq_al: Më Tepër Tema
sr_rs: Више тема
sv_se: Fler teman
ta_in: மேலும் தீம்கள்
th_th: ธีมเพิ่มเติม
tr_tr: Daha Fazla Tema
uk_ua: Більше тем
vi_vn: Thêm chủ đề

source: More Videos
af_za: Nog video’s
ar_jo: فيديوهات أخرى
ar_sa: المزيد من مقاطع الفيديو
be_by: Больш відэа
bg_bg: Още видео
bs_ba: Više videozapisa
ca_es: Més vídeos
cs_cz: Více videí
da_dk: Flere videoer
de_ch: Mehr Videos
de_de: Mehr Videos
el_gr: Περισσότερα βίντεο
eo_xx: Pliaj filmetoj
es_ar: Más Videos
es_co: Más Videos
es_es: Más vídeos
es_mx: Más Videos
et_ee: Rohkem videoid
fa_ir: ویدئو‌های بیشتر
fi_fi: Lisää videoita
fr_be: Davantage de vidéos
fr_ca: Plus de vidéos
fr_ch: Plus de Vidéos
fr_fr: Plus de vidéos
ga_ie: Tuilleadh Físeán
gd_gb: Barrachd videothan
gl_es: Máis vídeos
he_il: עוד סרטונים
hi_in: अधिक वीडियो
hr_hr: Više videozapisa
hu_hu: További videók
id_id: Video Lainnya
is_is: Fleiri myndbönd
it_it: Altri video
ja_jp: 動画をさらに表示
kab_dz: Ugar n tvidyutin
ku: Bêtir Vîdyo
lt_lt: Daugiau Vaizdo Įrašų
lv_lv: Vairāk video
ml_in: കൂടുതൽ വീഡിയോകൾ
nb_no: Flere videoer
nl_be: Meer Video's
nl_nl: Meer video's
nn_no: Fleire videoar
pl_pl: Więcej Filmów
pt_br: Mais vídeos
pt_pt: Mais videos
ro_ro: Mai multe clipuri
ru_ru: Больше видео
sc_it: Àteros vìdeos
si_lk: තවත් වීඩියෝ දර්ශණ
sk_sk: Viac videí
sl_si: Več videoposnetkov
sq_al: Më Tepër Video
sr_rs: Више видеа
sv_se: Fler videor
ta_in: மேலும் வீடியோக்கள்
th_th: วีดีโอเพิ่มเติม
tr_tr: Daha Fazla Video
uk_ua: Більше відео
vi_vn: Thêm video

source: More about !bangs
af_za: Meer oor !knalle
ar_jo: المزيد عن Bangs!
ar_sa: المزيد عن الانفجارات
be_by: Больш пра спасылкі !bangs
bg_bg: Още за !bangs
bs_ba: Više o Bangovima
ca_es: Més detalls quant als !bangs
cs_cz: Více o !bangs
da_dk: Mere om !bangs
de_ch: Mehr über !bangs
de_de: Mehr über !bangs
el_gr: Περισσότερα σχετικά με τα !Bang
eo_xx: Pli pri !bangs
es_ar: Más acerca de !bangs
es_co: Más sobre !bangs
es_es: Más sobre !bangs
es_mx: Más acerca atajos !bang
et_ee: Rohkem !bang'idest
fa_ir: اطلاعات بیشتر درباره !بنگ
fi_fi: Lisää aiheesta !bangs
fr_be: Plus d'informations sur les !bangs
fr_ca: Plus à propos des !bangs
fr_ch: Plus d'informations sur !bangs
fr_fr: En savoir plus sur les !bangs
ga_ie: A thuilleadh eolais faoi !banganna
gd_gb: Barrachd mu dhèidhinn !bangs
gl_es: Máis sobre !bangs
he_il: עוד על !bangs
hi_in: !bangs के बारे में अधिक जानकारी
hr_hr: Više o !Bang prečacima
hu_hu: További infók a !Bang-ekről
id_id: Selengkapnya tentang !bang
is_is: Meira um !bangs
it_it: Altre informazioni sui !bang
ja_jp: !bangsについてさらに詳しく
kab_dz: Ugar ɣef !bangs
ku: Bêtir derbarê !bang
lt_lt: Daugiau apie „!bangs“
lv_lv: Vairāk par !bangs
ml_in: !ബാങ്സിനെ കുറിച്ച് കൂടുതൽ
nb_no: Mer om !bangs
nl_be: Meer over !bangs
nl_nl: Meer over !Bangs
nn_no: Meir om !bangs
pl_pl: Więcej o !bangs
pt_br: Mais sobre !bangs
pt_pt: Mais sobre !bangs
ro_ro: Mai multe despre !bangs
ru_ru: Подробнее о !Bangs
sc_it: Àteras informatziones a subra de is !bangs
si_lk: නෙරපුම් පිළිබඳ තවත්!
sk_sk: Viac o skratkách !Bangs
sl_si: Več o funkciji !bangs
sq_al: Më tepër rreth !bangs
sr_rs: Више о банговима
sv_se: Mer om !bangs
ta_in: !bangs பற்றி மேலும்
th_th: ข้อมูลเพิ่มเติมเกี่ยวกับ !bangs
tr_tr: !bangs hakkında daha fazlası
uk_ua: Докладніше про !bangs
vi_vn: Nhiều hơn về !bangs

source: More at
af_za: Meer by
ar_jo: المزيد فـ
ar_sa: المزيد في
be_by: Больш на
bg_bg: Повече информация в
bs_ba: Više na
ca_es: Més a
cs_cz: Více na
da_dk: Mere på
de_ch: Mehr Informationen unter
de_de: Mehr unter
el_gr: Περισσότερα στην πηγή
eo_xx: Pli ĉe
es_ar: Más en
es_co: Mas en
es_es: Más en
es_mx: Más en
et_ee: Rohkem siin
fa_ir: اطلاعات بیشتر در
fi_fi: Lisätietoja:
fr_be: Plus d'infos sur
fr_ca: Plus à
fr_ch: Plus sur
fr_fr: Plus sur
ga_ie: Tá tuilleadh ag
gd_gb: Barrachd aig
gl_es: Máis en
he_il: עוד אצל
hi_in: ज्यादा जानकारी यहां
hr_hr: Više na
hu_hu: Bővebben itt:
id_id: Selengkapnya di
is_is: Meira á
it_it: Ulteriori informazioni su
ja_jp: 詳しくは
kab_dz: Ugar deg
ku: Bêtir li ser
lt_lt: Daugiau
lv_lv: Vairāk
ml_in: കൂടുതൽ ഇതിൽ
nb_no: Mer hos
nl_be: Meer op
nl_nl: Meer op
nn_no: Meir på
pl_pl: Więcej na
pt_br: Mais em
pt_pt: Mais em
ro_ro: Mai multe pe
ru_ru: Больше на
sc_it: Àteru in
si_lk: තවත්
sk_sk: Viac na
sl_si: Več na
sq_al: Më tepër te
sr_rs: Више на
sv_se: Läs mer på
ta_in: மேலும்
th_th: อื่นๆ ที่
tr_tr: Daha fazlası için:
uk_ua: Більше на
vi_vn: Tìm thêm tại

source: More at %s
af_za: Meer by %1$s
ar_jo: المزيد في %s
ar_sa: المزيد في %s
be_by: Больш на %1$s
bg_bg: Oще в %1$s
bs_ba: Više na sajtu %s
ca_es: Més a %s
cs_cz: Více na %1$s
da_dk: Mere på %1$s
de_ch: Mehr bei %s
de_de: Mehr bei %1$s
el_gr: Περισσότερα στον ιστότοπο %1$s
eo_xx: Pli ĉe %s
es_ar: Más en %s
es_co: Más en %s
es_es: Más en %1$s
es_mx: Más en %s
et_ee: Rohkem pakkujalt %1$s
fa_ir: نتایج بیشتر در %s
fi_fi: Lisätietoja: %1$s
fr_be: Plus sur %s
fr_ca: Plus sur %s
fr_ch: Plus à %s
fr_fr: Plus sur %1$s
ga_ie: Tuilleadh ag %s
gd_gb: Barrachd air %s
gl_es: Máis en %s
he_il: מידע נוסף ב-%s
hi_in: %1$s पर और
hr_hr: Više na %1$s
hu_hu: Bővebben itt: %1$s
id_id: Selengkapnya di %1$s
is_is: Meira á %s
it_it: Ulteriori informazioni su %1$s
ja_jp: %1$sでもっと
kab_dz: Ugar deg %s
ku: Bêtir li ser %s
lt_lt: Žiūrėti daugiau %1$s
lv_lv: Vairāk %1$s
ml_in: കൂടുതല്‍ %1$s-ല്‍
nb_no: Mer hos %1$s
nl_be: Meer op %s
nl_nl: Meer op %1$s
nn_no: Meir på %s
pl_pl: Więcej na %1$s
pt_br: Mais em %s
pt_pt: Mais em %1$s
ro_ro: Mai multe pe %1$s
ru_ru: Подробнее на %1$s
sc_it: Àteru in %s
si_lk: වැඩිදුර තොරතුරු %1$s
sk_sk: Viac na %1$s
sl_si: Več na %1$s
sq_al: Më tepër, te %s
sr_rs: Више на %s
sv_se: Läs mer på %1$s
ta_in: மேலும் %s இல்
th_th: อื่นๆ ที่ %1$s
tr_tr: Daha fazlası için: %1$s
uk_ua: Більше на %1$s
vi_vn: Xem thêm tại %s

source: More at %s
af_za: Meer by %1$s
ar_jo: أكثر في %s
ar_sa: المزيد على %s
be_by: Больш на %1$s
bg_bg: Oще в %1$s
bs_ba: Više na sajtu %s
ca_es: Més a %s
cs_cz: Více na %1$s
da_dk: Mere på %1$s
de_ch: Mehr auf %s
de_de: Mehr bei %1$s
el_gr: Περισσότερα στον ιστότοπο %1$s
eo_xx: Pli ĉe %s
es_ar: Más en %s
es_co: Mas en %s
es_es: Más en %1$s
es_mx: Más en %s
et_ee: Rohkem pakkujalt %1$s
fa_ir: اطلاعات بیشتر در %s
fi_fi: Lisätietoja: %1$s
fr_be: Plus d'infos sur %s
fr_ca: Plus sur %s
fr_ch: Plus sur %s
fr_fr: Plus sur %1$s
ga_ie: Tá tuilleadh ag %s
gd_gb: Barrachd air %s
gl_es: Máis en %s
he_il: עוד אצל %s
hi_in: %1$s पर और
hr_hr: Više na %1$s
hu_hu: Bővebben itt: %1$s
id_id: Selengkapnya di %1$s
is_is: Meira á %s
it_it: Ulteriori informazioni su %1$s
ja_jp: %1$sでもっと
kab_dz: Ugar deg %s
ku: Bêtir li ser %s
lt_lt: Žiūrėti daugiau %1$s
lv_lv: Vairāk %1$s
ml_in: കൂടുതല്‍ %1$s-ല്‍
nb_no: Mer hos %1$s
nl_be: Meer op %s
nl_nl: Meer op %1$s
nn_no: Meir på %s
pl_pl: Więcej na %1$s
pt_br: Mais em %s
pt_pt: Mais em %1$s
ro_ro: Mai multe pe %1$s
ru_ru: Подробнее на %1$s
sc_it: Àteru in %s
si_lk: වැඩිදුර තොරතුරු %1$s
sk_sk: Viac na %1$s
sl_si: Več na %1$s
sq_al: Më tepër, te %s
sr_rs: Више на %s
sv_se: Läs mer på %1$s
ta_in: மேலும் %s
th_th: อื่นๆ ที่ %1$s
tr_tr: Daha fazlası için: %1$s
uk_ua: Більше на %1$s
vi_vn: Xem thêm tại %s
