Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Show links to instructions for how to add DuckDuckGo to your browser
ar_jo: إظهار روابط لتعليمات حول كيفية إضافة DuckDuckGo إلى متصفحك
ar_sa: إظهار روابط لنوجيهات حول كيفية إضافة DuckDuckGo لمتصفحك
de_ch: Zeigt die Verknüpfung zur Erklärung, wie du DuckDuckGo zu deinem Browser hinzufügen kannst
eo_xx: Montri ligilojn al klarigoj pri kiel aldoni DuckDuckGo al via retumilo
es_ar: Mostrar enlaces hacia instrucciones en como añadir DuckDuckGo a su navegador
fr_be: Montrer les liens vers les instructions à suivre pour ajouter DuckDuckGo à votre navigateur
fr_ca: Montrez-moi les liens vers les instructions pour ajouter DuckDuckGo à votre navigateur
fr_ch: Afficher les liens expliquant comment ajouter DuckDuckGo à votre navigateur
gd_gb: Seall stiùireadh a dh’innseas mar a chuireas tu DuckDuckGo ris a’ bhrabhsair agad
nl_be: Toon snelkoppeling naar instructies om DuckDuckGo aan uw browser toe te voegen

# settings
source: Show most visited links on new tab page
ar_jo: إظهار الروابط الأكثر زيارة في صفحة علامة تبويب جديدة

# settings
source: Show occasional reminders to add DuckDuckGo to your browser
ar_jo: عرض تذكيرات من حين لآخر لإضافة DuckDuckGo إلى متصفحك
de_ch: Zeige gelegentlich Erinnerungen an, um DuckDuckGo zu deinem Browser hinzuzufügen
eo_xx: Montri okazajn memorigilojn aldoni DuckDuckGo al via retumilo
es_ar: Mostrar recordatorios ocasionales para agregar DuckDuckGo a tu navegador
fr_be: Montre occasionnellement des rappels pour ajouter DuckDuckGo à votre navigateur internet
fr_ca: Montrer des rappels occasionnels pour ajouter DuckDuckGo à votre navigateur

# settings
source: Show occasional reminders to add DuckDuckGo to your devices
ar_jo: عرض تذكيرات من حين لآخر لإضافة DuckDuckGo إلى أجهزتك

# settings
source: Show occasional reminders to sign up for the DuckDuckGo privacy newsletter
ar_jo: عرض تذكيرات من حين لآخر لإضافة DuckDuckGo إلى أجهزتك
de_ch: Zeige gelegentlich Erinnerungen an, um sich für den DuckDuckGo Datenschutz-Newsletter anzumelden.
eo_xx: Montri okazajn memorigilojn aboni la privatecan bultenon de DuckDuckGo
es_ar: Mostrar recordatorios ocasionales para registarse al boletín de privacidad de DuckDuckGo
fr_be: Montre des rappels occasionnels pour s'inscrire à la newsletter sur la vie privée de DuckDuckGo
fr_ca: Montrer des rappels occasionnels pour s'inscrire à la liste d'envoi DuckDuckGo sur la confidentialité

# settings
source: Show page numbers at result page breaks
ar_jo: إظهار أرقام الصفحات في فواصل صفحات النتائج
ar_sa: عرض أرقام الصفحات في فواصل صفحة النتائج
de_ch: Seitennummer bei Seitenumbrüchen auf der Resultatseite anzeigen
eo_xx: Montru paĝonumerojn ĉe rezultaj paĝosaltoj
es_ar: Mostrar números de página en los saltos de páginas de resultados
fa_ir: نمایش شماره ی صفحات در پایان هر صفحه
fr_be: gcc
fr_ca: Afficher la pagination aux bris de page
fr_ch: Afficher le numéro de page à la fin des résultats
gd_gb: Seall àireamha na duilleige aig briseadh-duilleige sna toraidhean
he_il: הצג מספרי עמודים במעברי העמוד של תוצאות החיפוש
nl_be: Geef paginanummers weer aan pagina-eindes van resultaten

source: Show pass phrase
ar_jo: إظهار عبارة المرور
ar_sa: اعرض العبارة السرية
de_ch: Passphrase anzeigen
eo_xx: Montri pasfrazon
es_ar: Mostrar palabra clave
fa_ir: گذروِرد را نشان بده
fr_be: Afficher le mot de passe
fr_ca: Afficher le mot de passe
fr_ch: Afficher la phrase de passe
gd_gb: Seall an abairt-fhaire
he_il: הראה משפט סיסמא
nl_be: Toon paswoord

# settings
source: Show pass phrase
ar_jo: إظهار عبارة المرور
ar_sa: إظهار كلمة المرور
de_ch: Passwort anzeigen
eo_xx: Montri la pasfrazon
es_ar: Mostrar frase de contraseña
fa_ir: گذروِرد را نشان بده
fr_be: Montrer la phrase secrète
fr_ca: Montrer le mot de passe
fr_ch: Montrer la phrase secrète
gd_gb: Seall an abairt-fhaire
he_il: הראה/י משפט סיסמא
is_is: Sýna aðgangsfrasa
nl_be: Toon wachtwoord zin

# settings
source: Show sign up form for the DuckDuckGo privacy newsletter
ar_jo: عرض نموذج الاشتراك في النشرة الإخبارية لخصوصية DuckDuckGo
de_ch: Anmeldeformular für den DuckDuckGo Datenschutz-Newsletter anzeigen
eo_xx: Montri abonilon por la privateca bulteno de DuckDuckGo
es_ar: Mostrar formulario de registro para el boletín de privacidad de DuckDuckGo
fr_be: S'inscrire aux lettres d'informations sur la vie privée de DuckDuckGo
fr_ca: Afficher le formulaire d'inscription à la liste d'envoi de DuckDuckGo sur la confidentialité

# directions
source: Show steps
ar_jo: عرض الخطوات

# settings
source: Show suggestions under the search box as you type
ar_jo: إظهار الاقتراحات أسفل مربع البحث أثناء الكتابة
ar_sa: إظهار المقترحات أسفل مربع البحث أثناء الكتابة
de_ch: Zeigt Vorschläge unter dem Suchfeld während du tippst
eo_xx: Montri sugestojn sub la serĉujo dum vi tajpas
es_ar: Muestra sugerencias debajo del cuadro de búsqueda mientras escribís
fa_ir: هنگام تایپ کردن پیشنهادها را زیر کادر جستجو نمایش بده
fr_be: Afficher les suggestions sous la barre de recherche pendant la frappe
fr_ca: Faire apparaitre les suggestions sous le champ de recherche durant la frappe
fr_ch: Afficher les suggestions sous la boîte de recherche durant la saisie
gd_gb: Seall molaidhean fon bhogsa-luirg fhad ’s a bhios tu a’ sgrìobhadh
he_il: הצג הצעות מתחת לתיבת החיפוש תוך כדי הקלדה
is_is: Sýna tillögur fyrir neðan leitarreitinn meðan á þú skrifar
nl_be: Toon suggesties onder het zoekveld terwijl je typt

# settings
source: Show the Result URL line above the snippet text
ar_jo: اعرض سطر عنوان URL للنتيجة أعلى نص المقتطف
ar_sa: أعرض نتائج الرابط فوق نص المعاينة
de_ch: Die Adresse des Suchergebnisses über dem Vorschautext anzeigen
eo_xx: Montri la rezultan URL-an linion supre la fragmenta teksto
es_ar: Mostrar la URL del Resultado arriba de la descripción
fa_ir: نشانی وب آن را در خط بالای نتیجه نشان بده
fr_be: Afficher l'URL du résultat au-dessus de la description
fr_ca: Afficher l'URL du résultat au-dessus du fragment de texte
fr_ch: Afficher le résultat au-dessus de l'aperçu texte
gd_gb: Seall loidhne URL an toraidh os cionn teacsa an snippet
he_il: הצג את שורת ה-URL שבתוצאה מעל קטע הטקסט
nl_be: instellingen

# settings
source: Show the full URL for each result
ar_jo: إظهار عنوان URL الكامل لكل نتيجة
ar_sa: إظهار الرابط الكامل لكل نتيجة بحث
de_ch: Der gesamte URL für jedes Resultat anzeigen
eo_xx: Montru la plenan URL-n por ĉiu rezulto
es_ar: Mostrar la URL completa para cada resultado
fa_ir: نشانی کامل را برای نتایج جستجو نمایش بده
fr_be: Montrer l'URL complète pour chaque résultat
fr_ca: Afficher l'URL complète pour chaque résultat
fr_ch: Afficher l'URL complète pour chaque résultat
gd_gb: Seall an URL slàn airson gach toradh
he_il: הראה כתובת URL שלמה עבור כל תוצאת חיפוש
is_is: Sýna alla vefslóðina fyrir hverja niðurstöðu
nl_be: Toon de volledige url voor elk resultaat

# settings
source: Show the privacy benefits of using DuckDuckGo on the homepage
ar_jo: أظهر مزايا الخصوصية لاستخدام DuckDuckGo على الصفحة الرئيسية
de_ch: Zeige die Vorteile für deine Privatsphäre bei der Nutzung vo DuckDuckGo auf der Homepage
eo_xx: Montri la privatecajn avantaĝojn de uzado je DuckDuckGo sur la hejmpaĝo
es_ar: Mostrar en la página principal los beneficios de privacidad al usar DuckDuckGo
fr_ca: Voir les bénéfices liés sur la confidentialité en utilisant DuckDuckGo sur la page d'accueil

# noresults
source: Show web results
ar_jo: إظهار نتائج الويب
de_ch: Zeige Webresultate
es_ar: Mostrar resultados de la web
is_is: Sýna vefniðurstöður

# settings
source: Show welcome message on top of the search results page
ar_jo: إظهار رسالة الترحيب أعلى صفحة نتائج البحث
is_is: Sýna kveðjuorð efst á leitarniðurstöðusíðunni

# settings
source: Show welcome message to EU Android preference menu users
ar_jo: عرض رسالة ترحيب لمستخدمي قائمة تفضيلات Android في الاتحاد الأوروبي

# SERP footer content
source: Show your DuckDuckGo pride with t-shirts, stickers, & more.
ar_jo: أظهر فخر DuckDuckGo الخاص بك بالقمصان والملصقات والمزيد.
es_mx: Muestra tu orgullo DuckDuckGo con playeras, pegatinas y más.
gl_es: Mostre o seu orgullo por DuckDuckGo con camisetas, autocolantes e máis.

# newbang
source: Site name
ar_jo: إسم الموقع
ar_sa: اسم الموقع
de_ch: Seitenname
eo_xx: Reteja nomo
es_ar: Nombre del sitio
es_co: Nombre del sitio
es_mx: Nombre del sitio
fa_ir: نام پایگاه
fr_be: Nom du site web
fr_ca: Nom du site
fr_ch: Nom du site web
gd_gb: Ainm na làraich
gl_es: Nome do sitio
he_il: שם האתר
is_is: Heiti síðu
nl_be: Site naam
nn_no: Sitenamn

source: Site name, e.g. %s or %s
ar_jo: إسم الموقع، مثل %s أو %s
ar_sa: اسم الموقع، مثلاً: %s أو %s
de_ch: Name der Seite, z.B. %s oder %s
eo_xx: Reteja nomo, ekzemple %s aŭ %s
es_ar: Nombre del sitio, por ejemplo %s o %s
es_co: Nombre del sitio, por ejemplo %s o %s
es_mx: Nombre del sitio, ej. %s o %s
fa_ir: نام پایگاه،برای مثال. %s یا %s
fr_be: Nom du site web, ex : %s ou %s
fr_ca: Nom du site, ex.: %s ou %s
fr_ch: Nom du site web, ex : %s ou %s
gd_gb: Ainm na làraich, m.e. %s no %s
gl_es: Nome do sitio, ex. %s ou %s
he_il: שם האתר, לדוגמא %s או %s
is_is: Heiti síðu, t.d. %s eða %s
nl_be: Site naam, bijv. %s of %s
nn_no: Sidenamn, t.d. %s eller %s

source: Spread
ar_jo: ترويج
ar_sa: متمدد
de_ch: Weitersagen
eo_xx: Disvastigu
es_ar: Difundir
es_co: Difundir
es_mx: Difundir
fa_ir: جارزنی
fr_be: Diffuser
fr_ca: Passez le mot
fr_ch: Diffuser
gd_gb: Sgaoil
gl_es: Espalle
he_il: הפצה
is_is: Dreifa
nl_be: Verspreid
nn_no: Sprei

# video-resolution
source: Standard Definition
ar_jo: التعريف القياسى
de_ch: Standart Auflösung
eo_xx: Defaŭlta difino
es_ar: Definición estándar
es_co: Definición estándar
es_mx: Definición Estándar
fa_ir: کیفیت استاندارد
fr_be: Définition standard
fr_ca: Résolution standard
gd_gb: Dùmhlachd-bhreacaidh stannardach
gl_es: Definición estándar
is_is: Venjuleg gæði
nl_be: Standaard resolutie
nn_no: Standardoppløysing

source: Start Searching
ar_jo: إبدء البحث
de_ch: Beginne zu suchen
eo_xx: Ekserĉi
es_ar: Comenzá a buscar
es_co: Iniciar búsqueda
es_mx: Empezar a Buscar
fa_ir: آغاز جستجو
fr_be: Lancer la recherche
fr_ca: Commencer la recherche
gl_es: Comezar a buscar
nl_be: Begin met zoeken
nn_no: Start å søkje

# showcase_bangs
source: Start Using Bangs
ar_jo: ابدأ باستخدام الـ Bangs
de_ch: Beginne Bangs zu benutzen
eo_xx: Ekuzi Krisignojn
es_ar: Comenzá a usar bangs
es_mx: Empezar a Usar Atajos Bang
fa_ir: از بنگها استفاده کنید
gl_es: Comece a usar Bangs

source: Store
ar_jo: المتجر
es_mx: Tienda
gl_es: Tenda
is_is: Verslun

source: Subcategory
ar_jo: تصنبيف فرعي
ar_sa: المجموعة الفرعية
de_ch: Unterkategorie
eo_xx: Subkategorio
es_ar: Subcategoría
es_co: Subcategoría
es_mx: Subcategoría
fa_ir: زیردسته
fr_be: Sous-catégorie
fr_ca: Sous-catégorie
fr_ch: Sous-catégorie
gd_gb: Fo-roinn
gl_es: Subcategoría
he_il: תת-קטגוריה
is_is: Undirflokkur
nl_be: Subcategorie
nn_no: Underkategori

# precise_user_location
source: Submit
ar_jo: إرسال
es_ar: Enviar
es_co: Enviar
es_mx: Enviar
fr_ch: Envoyer
is_is: Senda

# showcase_newsletter
source: Subscribe to our Privacy Crash Course
ar_jo: اشترك في دورتنا السريعة حول الخصوصية
de_ch: Abonniere unseren Datenschutz-Crashkurs
eo_xx: Aboni al nia Baza Privateca Kurso
es_ar: Suscribite a nuestro curso acelerado de privacidad
es_mx: Suscríbete a nuestro curso intensivo de privacidad
fa_ir: در دوره فشرده رازداری ما ثبت نام کنید
gl_es: Subscríbase ao noso curso básico sobre privacidade
is_is: Skráðu þig á hraðnámskeiðið okkar um friðhelgi

# settings
source: Suggest a pass phrase
ar_jo: اقترح عبارة مرور
ar_sa: اقتراح كلمة مرور
de_ch: Passwort vorschlagen
eo_xx: Proponu pasfrazon
es_ar: Sugerir una frase de contraseña
fa_ir: یک گذروِرد پیشنهاد بده
fr_be: Suggérer une phrase secrète
fr_ca: Proposer un mot de passe
fr_ch: Proposer une phrase secrète
gd_gb: Mol abairt-fhaire
he_il: הצע/י משפט סיסמא
nl_be: Kies een geheime vraag

# settings
source: Suggest different phrase
ar_jo: أقترح عبارة مختلفة
ar_sa: تشير عبارة مختلفة
de_ch: Schlage einen anderen Satz vor
eo_xx: Proponi malsaman frazon
es_ar: Sugerí una frase diferente
fa_ir: وِرد دیگری پیشنهاد بده
fr_be: Proposer une phrase différente
fr_ca: Proposer une phrase différente
fr_ch: paramètres
gd_gb: Mol abairt eile
he_il: הצע ביטוי שונה
nl_be: Stel een andere zin voor

source: Switch to %s
ar_jo: التبديل إلى %s
ar_sa: التبديل إلى %s
de_ch: Wechseln zu %s
eo_xx: Ŝaltu al %s
es_ar: Cambiar a %s
es_co: Cambiar a %s
es_mx: Cambiar a %s
fa_ir: تغییر دادن به %s
fr_be: Passer à %s
fr_ca: Changer pour %s
fr_ch: Passer à %s
gd_gb: Cleachd %s
gl_es: Cambiar a %s
he_il: החלף ל-%s
is_is: Skipta í %s
nl_be: Wisselen naar %s
nn_no: Byt til %s

# homepage onboarding
source: Switch to DuckDuckGo
ar_jo: قم بالتبديل إلى DuckDuckGo
ar_sa: انتقل الى دوك دوك جو
de_ch: Zu DuckDuckGo wechseln
eo_xx: Aliĝu al DuckDuckGo
es_ar: Cambiate a DuckDuckGo
es_co: Cambiese a DuckDuckGo
es_mx: Cámbiate a DuckDuckGo
fr_be: Changer pour DuckDuckGo
fr_ca: mise en route de la page d'accueil
fr_ch: passer à DuckDuckGo
gd_gb: Cleachd DuckDuckGo
gl_es: Cambiar a DuckDuckGo
nl_be: Schakel over naar DuckDuckGo
nn_no: Byt til DuckDuckGo

source: Take back your privacy!
ar_jo: استعد خصوصيتك!
de_ch: Hole dir Deine Privatsphäre zurück!
eo_xx: Reprenu vian privatecon!
es_ar: ¡Recuperá tu privacidad!
es_mx: ¡Recupera tu privacidad!
fa_ir: حریم خصوصی خود را بازیابید!
gl_es: Recupere a súa privacidade!
is_is: Endurheimtu friðhelgina!
nn_no: Ta tilbake personvernet ditt!

# SERP footer content
source: Take our Privacy Crash Course and learn about online privacy.
ar_jo: شارك في دورة تحطم الخصوصية وتعرف على الخصوصية عبر الإنترنت.
es_mx: Toma nuestro curso intensivo sobre privacidad y aprende acerca de la privacidad en línea.
gl_es: Faga o noso curso básico sobre privacidade e saiba máis sobre a privacidade na rede.

# bangcat
source: Tech
ar_jo: التكنولوجيا
ar_sa: تكنولوجيا
eo_xx: Teĥnologio
es_ar: Tecnología
es_co: Tecnología
es_mx: Tecnología
fa_ir: فن
fr_be: Technologie
fr_ch: Technique
gd_gb: Teicneolas
gl_es: Tecnoloxía
he_il: טכנולוגיה
is_is: Tækni
nl_be: technologie
nn_no: Teknisk

# cloudsave
source: The benefit of this over using the URL parameters bookmarklet is that when you change settings, they will automatically be saved in the cloud.
ar_jo: وتتمثل فائدة ذلك عند استخدام التطبيق المختصر لمعلمات URL في أنه عند تغيير الإعدادات، سيتم حفظها تلقائيًا في السحابة.
ar_sa: الفائدة من هذا عوض استخدام مفضلة الروابط هو أنك عندما تقوم بتغديل في إعداداتك , سيتم الحفظ تلقائيا في التخزين السحابي
de_ch: Der Vorteil gegenüber dem URL-Parameter "elektronisches Lesezeichen" ist, dass Änderungen an den Einstellungen automatisch in der Cloud gespeichert werden.
eo_xx: La avantaĝo de ĉi tio super uzado de la retligparametra paĝosigno estas ke je ŝanĝo de agordoj, ili aŭtomate konserviĝas en la nubego.
es_ar: La ventaja de ésto en vez de usar el bookmarklet de parámetros URL, es que cuando Usted cambia una configuración, ésta automáticamente se gurdará en la nube.
fa_ir: ‫مزیت این روش بر استفاده از بوکمارکلِت پارامترهای URL در این است که تغییرات بصورت خودکار در ابر ذخیره می شوند.‬
fr_be: L'atout par rapport aux favoris classiques (basés sur l'adresse du site) est que lorsque vous modifiez des paramètres, ils seront automatiquement sauvegardés dans le nuage (cloud).
fr_ca: L'avantage par rapport à un signapplet ("bookmarklet") contenant les paramètres d'une adresse web est que lorsque vous changez les réglages, ils seront sauvegardés automatiquement dans le nuage.
fr_ch: L'avantage de ceci, plutôt que d'utiliser des paramètres de marque-page scripté, est que les modifications de vos réglages sont sauvegardés automatiquement dans le cloud.
gd_gb: 'S a' bhuannachd, seach bookmarklet paramadairean nan URL, gun dèid na roghainnean agad a shàbhaladh gu fèin-obrachail san neul nuair a chuireas tu air gleus iad.
he_il: היתרון בזה על פני סימניה חכמה הוא שכאשר את/ה משנה את ההגדרות, הן ישמרו באופן אוטומטי בענן
nl_be: Het voordeel van dit tegenover het gebruiken van URL parameters bookmarklets is dat wanneer jij instellingen wijzigt, deze automatisch opgeslagen worden in de cloud.

# cloudsave
source: The cloud save bookmarklet is a URL that automatically enables cloud save.
ar_jo: الحفظ السحابي لعنوان ويب باستخدام بريمج الإشارة المرجعية هو تفعيل لخاصية البحث الذاتي.
ar_sa: بريمج الإشارة المرجعية الخاص بالحفظ السحابي هو عبارة عن رابط يفعّل الحفظ السحابي بشكل تلقائي.
de_ch: Das Cloud Save Lesezeichen ist eine URL, die Cloud Save automatisch aktiviert.
eo_xx: La nubkonserva paĝosigno estas retligo kiu aŭtomate ebligas konservadon en la nubego.
es_ar: El bookmarklet de guardado en la nube es una URL que automáticamente le permite guardar en la nube.
es_co: El almacenamiento en la nube guarda una URL que te permite automáticamente activa guardar en la nube
es_mx: El marcador para guardar en la nube es un URL que te permite hacerlo automáticamente.
fa_ir: نشانک ذخیره‌ی ابری یک نشانی اینترنتی است که به صورت خودکار ذخیره‌ی ابری را فعّال می‌کند.
fr_be: Le signet de sauvegarde du cloud est une URL qui active automatiquement la sauvegarde dans le cloud.
fr_ca: Le signapplet ("bookmarklet") sauvegardé dans le nuage est une adresse web qui active automatiquement la sauvegarde dans le nuage.
fr_ch: Le signet de sauvegarde dans le cloud est une URL qui met en place la sauvegarde automatique dans le cloud.
gd_gb: Tha am bookmarklet a shàbhaileas san neul 'na URL a chuireas an comas sàbhaladh san neul gu fèin-obrachail.
gl_es: O marcador de gardado na nube é un URL que automaticamente habilita o gardado na nube.
he_il: האפלט הזה לסרגל המועדפים הינו כתןבת URL אשר מאפשרת שמירת הגדרות בענן.
nl_be: De cloud opslaan bookmarklet is een URL dat opslaan in de cloud automatisch aanzet.
nn_no: Skylagrings-bokmerkeappen er ein URL som automatisk slår på skylagring.

source: The following required fields were not filled:
ar_jo: لم يتم ملء الحقول المطلوبة التالية:
ar_sa: الحقول التالية لم تملأ :
de_ch: Folgende Pflichtfelder wurden nicht ausgefüllt:
eo_xx: La sekvaj devigataj kampoj ne estis plenigataj:
es_ar: Los siguientes campos obligatorios no fueron completados:
es_co: Los siguientes campos requeridos no fueron rellenados:
es_mx: Los siguientes campos obligatorios no fueron llenados:
fa_ir: فیلدهای ضروری زیر پر نشده‌اند:
fr_be: Les champs obligatoires suivants n'ont pas été remplis :
fr_ca: Les champs requis suivants n'ont pas été remplis:
fr_ch: Les filtres obligatoires suivants n'ont pas été remplis :
gd_gb: Cha deach na raointean a leanas a lìonadh ach tha feum orra:
gl_es: Os seguintes campos requiridos non foron cubertos:
he_il: לא מילאת את החלוניות הנדרשות:
nl_be: De volgende verplichte velden werden niet ingevuld:
nn_no: Følgjande påkravde felt vart ikkje fyllt ut:

# frontpage
source: The search engine that doesn't track you.
ar_jo: قم بالتبديل إلى محرك البحث الذي لا يتتبعك. أبدا.
ar_sa: محرك البحث الذي لا يتتبعك
de_ch: Die Suchmaschine, welche Dich nicht verfolgt.
eo_xx: La serĉilo kiu ne sekvas vin.
es_ar: El buscador que no te rastrea.
es_co: El motor de búsqueda que no te rastrea.
es_mx: El buscador que no te rastrea.
fa_ir: موتور جستجویی که رد شما را نمی‌گیرد.
fr_be: Le moteur de recherche qui ne vous traque pas.
fr_ca: Le moteur de recherche qui ne vous retrace pas.
fr_ch: Le moteur de recherche qui ne vous trace pas.
gd_gb: An t-einnsean-luirg nach tracaich thu.
gl_es: O motor de busca que non te rastrexa
he_il: מנוע החיפוש שלא עוקב אחריך.
is_is: Leitarvélin sem eltir þig ekki.
nl_be: De zoekmachine die je niet volgt.
nn_no: Søkjemotoren som ikkje sporar deg!

# frontpage
source: The search engine that doesn't track you. %sLearn More%s
ar_jo: محرك البحث الذي لا يتتبعك. %sأعرف أكثر%s
ar_sa: محرك البحث الذي لا يتتبعك. %sالمزيد عن ذلك%s
de_ch: Die Suchmaschine, welche Dich nicht verfolgt. %sLerne mehr%s
eo_xx: La serĉilo kiu ne sekvas vin. %sEkscii pli%s
es_ar: El motor de búsqueda que no te rastrea. %sVer Más%s
es_co: El motor de búsqueda que no te rastrea. %sAprende Más%s
es_mx: El motor de búsqueda que no te rastrea. %sAprender Más%s
fa_ir: موتور جستجویی که رد شما را نمی گیرد. %sاطلاعات بیشتر%s
fr_be: Le moteur de recherche qui ne vous espionne pas. %sEn apprendre plus%s
fr_ca: Le moteur de recherche qui ne vous piste pas. %sEn apprendre plus%s
fr_ch: Le moteur de recherche qui ne vous espionne pas. %sEn apprendre plus%s
gd_gb: An t-einnsean-luirg nach tracaich thu. %sBarrachd fiosrachaidh%s
gl_es: O motor de busca que non te rastrexa. %sAprende máis%s
he_il: מנוע החיפוש שאינו עוקב אחריך. %sללמוד עוד%s
is_is: Leitarvélin sem eltir þig ekki. %sFræðast meira%s
nl_be: De zoekmachine dat je niet volgt. %sMeer Weten%s
nn_no: Søkjemotoren som ikkje sporar deg. %sLær meir%s

# attribution
source: This instant answer was made by the %sDuckDuckHack%s Community.
ar_jo: تم إجراء هذه الإجابة الفورية بواسطة مجتمع%sDuckDuckHack%s
ar_sa: الجواب الفوري تم بوساطة مجتمع %sDuckDuckHack%s
de_ch: Diese Sofortantwort wurde durch die %sDuckDuckHack%s Community erstellt
eo_xx: La komunumo de %sDuckDuckHack%s kreis ĉi tiun tujan respondon.
es_ar: Esta respuesta automática fue realizada por la Comunidad %sDuckDuckHack%s.
fa_ir: این پاسخ فوری را جامعه %sداک‌داک‌هک%s تهیه کرده است.
fr_be: Cette réponse instantanée est fournie par la communauté %sDuckDuckHack%s.
fr_ca: Cette réponse instantanée a été émise par la communauté %sDuckDuckHack%s.
fr_ch: Cette réponse instantanée a été faite par la communauté %sDuckDuckHack%s.
gd_gb: Chaidh a’ ghrad-fhreagairt seo a chruthachadh le coimhearsnachd %sDuckDuckHack%s.
he_il: תגובה מידית זו נוצרה על ידי קהילת %sDuckDuckHack%s.
nl_be: Dit onmiddellijk antwoord is gemaakt door de %sDuckDuckHack%s Gemeenschap.

# new tab page
source: This list is generated by your browser. DuckDuckGo does not have access to your most visited sites.
ar_jo: تم إنشاء هذه القائمة بواسطة متصفحك. DuckDuckGo ليس لديه حق الوصول إلى المواقع الأكثر زيارة.
es_mx: Esta lista es generada por tu navegador. DuckDuckGo no tiene acceso a tus sitios más visitados.
gl_es: A lista xenéraa o seu navegador. DuckDuckGo non ten acceso aos seus sitios máis visitados.

source: This page requires %s
ar_jo: هذه الصفحة تتطلب %s
ar_sa: هذه الصفحة تتطلّب %s
de_ch: Diese Seite benötigt %s
eo_xx: Ĉi tiu paĝo postulas %s
es_ar: Esta página requiere %s
es_co: Esta página requiere %s
es_mx: Esta página requiere %s
fa_ir: این صفحه به %s نیاز دارد
fr_be: Cette page requiert %s
fr_ca: Cette page requiert %s
fr_ch: Cette page nécessite %s
gd_gb: Feumaidh an duilleag seo %s
gl_es: Esta páxina precisa %s
he_il: עמוד זה דורש %s
is_is: Þessi síða þarfnast %s
nl_be: Deze pagina vereist %s
nn_no: Denne sida krev %s

# homepage ATB social proof
source: Trusted by %smillions%s worldwide
ar_jo: موثوق به %sملايين%s في جميع أنحاء العالم
es_mx: Confiado por %smillones%s a nivel mundial
gl_es: %sMillóns%s de persoas no mundo confían nel
is_is: %sMilljonir%s um allan heim treysta okkur

source: Turn Off Region
ar_jo: قم بإيقاف تشغيل الإقليم
ar_sa: تعطيل المناطق
de_ch: Schalte die Region aus
eo_xx: Malŝalti regionon
es_ar: Desactivar región
es_co: Quitar región
es_mx: Desactivar Región
fa_ir: غیرفعال کردن منطقه جغرافیایی
fr_be: Désactiver Région
fr_ca: Désactiver la fonctionnalité régionale
fr_ch: Désactiver le pays
gd_gb: Cuir dheth an roinn-dùthcha
gl_es: Desactivar a rexión
he_il: כיבוי תוצאות תלויות מיקום
is_is: Slökkva á landsvæði
nl_be: Regio's Afzetten
nn_no: Slå av Region
