Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Audio
af_za: Oudio
ar_jo: الصوت
ar_sa: صوت
be_by: Аўдыя
bg_bg: Аудио
bs_ba: Zvučni zapisi
ca_es: Àudio
cs_cz: Zvuk
da_dk: Lyd
de_de: Ton
el_gr: Ήχος
eo_xx: Sonregistraĵo
et_ee: Heli
fa_ir: صدا
fi_fi: Ääni
ga_ie: Fuaim
gd_gb: Fuaim
gl_es: Son
he_il: אודיו
hi_in: ऑडियो
hu_hu: Hang
id_id: Suara
is_is: Hljóð
ja_jp: 音声
kab_dz: Imesli
ku: Deng
lt_lt: Garsas
ml_in: ഓഡിയോ
nb_no: Lyd
nn_no: Lyd
pl_pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru_ru: Аудио
sc_it: Àudio
si_lk: ශබ්දය
sk_sk: Zvuk
sl_si: Zvok
sr_rs: Аудио
sv_se: Ljud
ta_in: ஆடியோ
th_th: เสียง
tr_tr: Ses
uk_ua: Аудіо
vi_vn: Âm thanh

source: Australia
af_za: Australië
ar_jo: اسټرالیا
ar_sa: استراليا
be_by: Аўстралія
bg_bg: Австралия
bs_ba: Australija
ca_es: Austràlia
cs_cz: Austrálie
da_dk: Australien
de_ch: Australien
de_de: Australien
el_gr: Αυστραλία
eo_xx: Aŭstralio
et_ee: Austraalia
fa_ir: استرالیا
fr_be: Australie
fr_ca: Australie
fr_ch: Australie
fr_fr: Australie
ga_ie: An Astráil
gd_gb: Astràilia
he_il: אוסטרליה
hi_in: ऑस्ट्रेलिया
hr_hr: Australija
hu_hu: Ausztrália
is_is: Ástralía
ja_jp: オーストラリア
kab_dz: Usṭralya
ku: Ewistraliya
lt_lt: Australija
lv_lv: Austrālija
ml_in: ഓസ്ട്രേലിയ
nl_be: Australië
nl_nl: Australië
pt_br: Austrália
pt_pt: Austrália
ru_ru: Австралия
sc_it: Austràlia
si_lk: ඕස්ට්‍රේලියාව
sk_sk: Austrália
sl_si: Avstralija
sq_al: Australi
sr_rs: Аустралија
sv_se: Australien
ta_in: ஆஸ்திரேலியா
th_th: ออสเตรเลีย
tr_tr: Avustralya
uk_ua: Австралія
vi_vn: Úc

source: Austria
af_za: Oostenryk
ar_jo: النمسا
ar_sa: النمسا
be_by: Аўстрыя
bg_bg: Австрия
bs_ba: Austrija
ca_es: Àustria
cs_cz: Rakousko
da_dk: Østrig
de_ch: Österreich
de_de: Österreich
el_gr: Αυστρία
eo_xx: Aŭstrio
fa_ir: اتریش
fi_fi: Itävalta
fr_be: Autriche
fr_ca: Autriche
fr_ch: Autriche
fr_fr: Autriche
ga_ie: An Ostair
gd_gb: An Ostair
he_il: אוסטריה
hi_in: ऑस्ट्रिया
hr_hr: Austrija
hu_hu: Ausztria
is_is: Austurríki
ja_jp: オーストリア
kab_dz: Utric
ku: Ewistiriya
lt_lt: Austrija
lv_lv: Austrija
ml_in: ഓസ്ട്രിയ
nb_no: Østerrike
nl_be: Oostenrijk
nl_nl: Oostenrijk
nn_no: Austerrike
pt_br: Áustria
pt_pt: Áustria
ru_ru: Австрия
sc_it: Àustria
si_lk: ඔස්ට්‍රියාව
sk_sk: Rakúsko
sl_si: Avstrija
sq_al: Austri
sr_rs: Аустрија
sv_se: Österrike
ta_in: ஆஸ்திரியா
th_th: ออสเตรีย
tr_tr: Avusturya
uk_ua: Австрія
vi_vn: Áo

# settings
source: Auto-Suggest
af_za: Outovoorstel
ar_jo: الاقتراح التلقائي
ar_sa: الاقتراحات التلقائية
be_by: Аўта-падказкі
bg_bg: Автоматично предлагане
bs_ba: Automatski prijedlozi
ca_es: Suggeriment automàtic
cs_cz: Automatické návrhy
da_dk: Autoforslag
de_ch: Suchvorschläge
de_de: Suchvorschläge
el_gr: Αυτόματες προτάσεις
eo_xx: Sugesti Aŭtomate
es_ar: Sugerir Automáticamente
es_co: Sugerencia Automática
es_es: Sugerencias automáticas
es_mx: Sugerencia automática
et_ee: Automaatne soovitamine
fa_ir: پیشنهاد خودکار
fi_fi: Automaattiset ehdotukset
fr_be: Suggestion automatique
fr_ca: Auto-suggestion
fr_ch: Suggestion automatique
fr_fr: Autocomplétion
ga_ie: Moladh uathoibríoch
gd_gb: Molaidhean fèin-obrachail
gl_es: Suxestión automática
he_il: הצעות אוטומטיות
hi_in: ऑटो-सजेस्ट करें
hr_hr: Automatski prijedlozi
hu_hu: Keresési javaslatok
id_id: Saran Otomatis
is_is: Sjálfvirkar tillögur
it_it: Suggerimenti automatici
ja_jp: 自動サジェスト
kab_dz: Asumer awurman
ku: Pêşniyarkinê-bixweber
lt_lt: Automatinis-Siūlymas
lv_lv: Automātiskā meklējumu ieteikšana
ml_in: സ്വയമേവ-നിർദ്ദേശിക്കുക
nb_no: Automatisk forslag
nl_be: Auto-Suggesties
nl_nl: Auto-suggestie
nn_no: Auto-føreslå
pl_pl: Automatyczna sugestia
pt_br: Sugestão automática
pt_pt: Sugestão automática
ro_ro: Sugerare automată
ru_ru: Автоподсказки
sc_it: Cussìgios automàticos
si_lk: ස්වයං-යෝජනා කිරීම
sk_sk: Automatické návrhy
sl_si: Samodejni predlogi
sq_al: Sugjerime të Automatizuara
sr_rs: Аутоматски предлози
sv_se: Automatiska förslag
ta_in: தானாக பரிந்துரை
th_th: ระบบแนะนำอัตโนมัติ
tr_tr: Otomatik Öner
uk_ua: Автоматичні пропозиції
vi_vn: Tự động đề xuất

# settings
source: Auto-answer
af_za: Outo-antwoord
be_by: Аўтаадказ
bg_bg: Автоматичен отговор
bs_ba: Automatski odgovor
cs_cz: Automatické odpovědi
da_dk: Automatisk svar
de_de: Automatische Antwort
el_gr: Αυτόματη απάντηση
es_es: Respuesta automática
et_ee: Automaatne vastus
fi_fi: Automaattinen vastaus
hi_in: स्वत: उत्तर
hr_hr: Automatski odgovor
hu_hu: Automatikus válasz
id_id: Jawaban otomatis
it_it: Risposta automatica
ja_jp: 自動応答
ku: Bersivên bixweber
lt_lt: Automatinis atsakymas
lv_lv: Automātiska atbilde
ml_in: സ്വയമേവയുള്ള-ഉത്തരം
nb_no: Automatisk svar
nl_nl: Auto-antwoord
pl_pl: Automatyczna odpowiedź
pt_pt: Resposta automática
ro_ro: Răspuns automat
ru_ru: Автоответ
si_lk: ස්වයං-පිළිතුර
sk_sk: Automatická odpoveď
sl_si: Samodejno odgovarjanje
sq_al: Përgjigje e automatizuar
sv_se: Autosvar
th_th: ตอบอัตโนมัติ
tr_tr: Otomatik yanıtlama
uk_ua: Автовідповідач

# settings
source: Autocomplete Suggestions
af_za: Outovoltooivoorstelle
be_by: Прапановы для аўтазапаўнення
bg_bg: Показване на предложенията за автоматично довършване
bs_ba: Prijedlozi za automatsko ispunjavanje
ca_es: Suggeriments de l'autocompletat
cs_cz: Zobrazit návrhy automatického doplňování
da_dk: Vis forslag til autoudfyld
de_de: Vorschläge für die Autovervollständigung
el_gr: Προτάσεις αυτόματης συμπλήρωσης
es_es: Sugerencias de autocompletado
et_ee: Automaatselt täidetavad ettepanekud
fi_fi: Näytä automaattisen täydennyksen ehdotukset
fr_fr: Afficher les suggestions de saisie semi-automatique
ga_ie: Moltaí uathchríochnaithe
hi_in: ऑटो-कंप्लीट सुझाव
hr_hr: Prijedlozi za automatsko ispunjavanje
hu_hu: Automatikus kiegészítési javaslatok
id_id: Saran Pelengkapan Otomatis
it_it: Mostra suggerimenti di completamento automatico
ja_jp: オートコンプリートの入力候補
ku: Pêşniyarkirnên Tijîkirina Bixweber
lt_lt: Rodyti automatinio užbaigimo pasiūlymus
lv_lv: Automātiski pabeigt ieteikumus
ml_in: സ്വയം-പൂർത്തീകരണ നിർദേശങ്ങൾ
nb_no: Vis forslag fra autofullføring
nl_nl: Suggesties automatisch aanvullen
pl_pl: Pokaż sugestie autouzupełniania
pt_br: Sugestões de preenchimento automático
pt_pt: Mostrar sugestões de preenchimento automático
ro_ro: Sugestii de completare automată
ru_ru: Показать предложения автозаполнения
sc_it: Cussìgios de cumpletamentu automàticu
si_lk: ස්වයං සම්පුර්ණ යෝජනා
sk_sk: Návrhy automatického dopĺňania
sl_si: Pokaži predloge za samodokončanje
sq_al: Vetëplotëso Sugjerimet
sr_rs: Предлози за аутоматско довршавање
sv_se: Autoslutför förslag
ta_in: தானாக நிறைவு பரிந்துரைகள்
th_th: คำแนะนำในการป้อนข้อความอัตโนมัติ
tr_tr: Otomatik Tamamlama Önerileri
uk_ua: Автозавершення пропозицій
vi_vn: Đề xuất tự động hoàn thành

# settings
source: Automatically open relevant Instant Answers
af_za: Maak toepaslike kitsantwoorde outomaties oop
ar_jo: فتح الإجابات الفورية ذات الصلة تلقائيًا
ar_sa: تلقائيا يتم فتح الإجابات السريعة
be_by: Аўтаматычна адкрываць рэлевантныя імгненныя адказы
bg_bg: Автоматично отваряй съответни Незабавни отговори:
bs_ba: Automatski otvori relevantne instant odgovore
ca_es: Obre automàticament les respostes instantànies rellevants
cs_cz: Automaticky otevírat relevantní Okamžité odpovědi
da_dk: Åbn automatisk relevante Øjeblikkelige svar
de_ch: Automatische Öffnung relevanter Sofort-Antworten
de_de: Relevante Sofort-Antworten automatisch anzeigen
el_gr: Αυτόματη προβολή συναφών Άμεσων απαντήσεων
eo_xx: Aŭtomate malfermi rilatajn tujajn respondojn
es_ar: Abrir automáticamente Respuestas Instantáneas relevantes
es_co: Abrir automáticamente respuestas instantáneas pertinentes
es_es: Abrir automáticamente respuestas instantáneas relevantes
es_mx: Abrir automáticamente Respuestas Instantáneas relevantes
et_ee: Ava automaatselt asjakohased Kiirvastused
fa_ir: به صورت خودکار نتایج لحظه ای را باز کن
fi_fi: Avaa automaattisesti asiaankuuluvat pikavastaukset
fr_be: Ouvrir automatiquement les réponses instantanées pertinentes
fr_ca: Ouvrir automatiquement les réponses directes pertinentes
fr_ch: Ouvrir automatiquement des réponses instantanées
fr_fr: Ouvrir automatiquement les réponses instantanées pertinentes
ga_ie: Oscail go huathoibríoch Freagraí Meandracha ábhartha
gd_gb: Fosgail grad-fhreagairtean iomchaidh sa bhad
gl_es: Abre automaticamente Respostas Instantáneas relevantes
he_il: פתח באופן אוטומטי תשובות מיידיות רלוונטיות
hi_in: उपयोगी तत्काल उत्तरों को ऑटोमैटिकली खोलें
hr_hr: Automatski prikaži relevantne Instant Odgovore
hu_hu: Automatikusan megnyit releváns azonnali válaszokat
id_id: Buka Jawaban Instan yang relevan secara otomatis
is_is: Opna sjálfkrafa viðeigandi Skyndisvör
it_it: Apri automaticamente le Risposte istantanee pertinenti
ja_jp: 関連する即席回答を自動的に開く
kab_dz: Ad d-yeldi s wudem awurman isteqsiyen imiranen usdiden
ku: Bersivên bilez ên têklîdar bixweber veke
lt_lt: Automatiškai atidaryti aktualius Momentinius Atsakymus
lv_lv: Automātiski atvērt saistītas Ātrās Atbildes
ml_in: പ്രസക്തമായ തത്ക്ഷണ ഉത്തരങ്ങൾ തുറക്കുക
nb_no: Åpner beslektede Øyeblikkelige svar automatisk
nl_be: Open automatisch relevante Instant Antwoorden
nl_nl: Open relevante directe antwoorden automatisch
nn_no: Automatisk opna relevante beinveges-svar
pl_pl: Automatycznie otwieraj odpowiednie Błyskawiczne Odpowiedzi
pt_br: Exibir respostas instantâneas relevantes automaticamente
pt_pt: Abrir automaticamente Respostas Instantâneas relevantes
ro_ro: Deschide automat Răspunsurile Instant relevante
ru_ru: Автоматически открывать подходящие Быстрые ответы
sc_it: Aberi in automàticu is Rispostas istantàneas rilevantes
si_lk: ස්වයංකීයව සබැඳි ක්ෂණික පිළීතුරු විවෘත වෙන්න
sk_sk: Automaticky otvoriť vhodné okamžité odpovede
sl_si: Samodejno odpri relevantne instantne odgovore
sq_al: Hap automatikisht Përgjigje të Menjëhershme që kanë lidhje
sr_rs: Аутоматски отвори релевантне тренутне одговоре
sv_se: Visa Omedelbara svar automatiskt
ta_in: தானாகவே தொடர்புடைய உடனடிக் கேள்விகளைத் திறக்கிறது
th_th: เปิดคำตอบด่วนที่เกี่ยวข้องโดยอัตโนมัติ
tr_tr: Alakalı olan Anlık Yanıtları otomatik olarak aç
uk_ua: Автоматично відкривати доречні Миттєві відповіді
vi_vn: Tự động mở các trả lời nhanh có liên quan

# settings
source: Automatically shows DuckAssist for relevant searches. DuckAssist can anonymously look up and summarize information in response to some searches. For now, DuckAssist is only available in English regions.
af_za: Wys DuckAssist outomaties vir relevante soektogte. DuckAssist kan inligting anoniem opsoek en opsom in reaksie op sommige soektogte. Vir nou is DuckAssist slegs in Engelse streke beskikbaar.
be_by: Адказы DuckAssist паказваюцца аўтаматычна для адпаведных пошукавых запытаў. Функцыя DuckAssist дазваляе ананімна знайсці і абагульніць звесткі ў адказ на пэўныя пошукавыя запыты. На дадзены момант DuckAssist даступная толькі ў англамоўных рэгіёнах.
bg_bg: Показва автоматично DuckAssist за съответните търсения. DuckAssist може да търси анонимно и да обобщава информация в резултат на някои търсения. За момента функцията DuckAssist се предлага само в региони с английски език.
bs_ba: Automatski prikaži DuckAssist za relevantne pretrage. DuckAssist može anonimno pronaći i sažeti informacije za određene pretrage. Trenutno je dostupan samo na engleskom govornom području.
cs_cz: Pro relevantní vyhledávání automaticky použije funkci DuckAssist. DuckAssist může anonymně vyhledávat a shrnovat informace v reakci na některá vyhledávání. Funkce DuckAssist je zatím dostupná jen v anglicky mluvících oblastech.
da_dk: Viser automatisk DuckAssist for relevante søgninger. DuckAssist kan anonymt slå oplysninger op og opsummere dem som svar på visse søgninger. Indtil videre er DuckAssist kun tilgængelig i engelske regioner.
de_de: Zeigt DuckAssist automatisch für relevante Suchen an. DuckAssist kann bei einigen Suchanfragen anonym nach Informationen suchen und diese zusammenfassen. Aktuell ist DuckAssist nur in englischsprachigen Regionen verfügbar.
el_gr: Εμφανίζει αυτόματα το DuckAssist για σχετικές αναζητήσεις. Το DuckAssist μπορεί να πραγματοποιήσει ανώνυμη αναζήτηση και να συνοψίσει πληροφορίες ως απάντηση σε ορισμένες αναζητήσεις. Επί του παρόντος, το DuckAssist είναι διαθέσιμο μόνο σε αγγλόφωνες περιοχές.
es_es: Muestra automáticamente DuckAssist para búsquedas relevantes. DuckAssist puede buscar y resumir información de forma anónima en respuesta a algunas búsquedas. Por ahora, DuckAssist solo está disponible en regiones de habla inglesa.
et_ee: Näitab sobivate otsingute korral automaatselt DuckAssisti. DuckAssist saab mõne otsingu puhul anonüümselt otsida ja teabest kokkuvõtteid teha. Praegu on DuckAssist saadaval ainult ingliskeelsetes piirkondades.
fi_fi: Näyttää DuckAssistin automaattisesti oleellisissa hauissa. DuckAssist voi hakea ja tiivistää tietoja anonyymisti vastauksena joihinkin hakuihin. DuckAssist on toistaiseksi käytettävissä vain englanninkielisillä alueilla.
hi_in: प्रासंगिक खोजों के लिए DuckAssist स्वतः ही दिखाता है। कुछ खोजों के लिए DuckAssist जानकारी को गुमनाम रूप से खोज और संक्षिप्त कर सकता है। फिलहाल DuckAssist केवल अंग्रेज़ी क्षेत्रों में उपलब्ध है।
hr_hr: Automatski prikazuje DuckAssist za relevantna pretraživanja. DuckAssist može anonimno potražiti i sažeti informacije kao odgovor na neka pretraživanja. Zasad je DuckAssist dostupan samo u engleskim regijama.
hu_hu: A releváns keresésekhez automatikusan megjeleníti a DuckAssist funkciót. A DuckAssist bizonyos kereséseknél képes névtelenül kigyűjteni és összefoglalni az információkat. A DuckAssist egyelőre csak az angol régiókban érhető el.
id_id: Secara otomatis menampilkan DuckAssist untuk pencarian yang relevan. DuckAssist dapat secara anonim mencari dan meringkas informasi sebagai tanggapan atas beberapa pencarian. Untuk saat ini, DuckAssist hanya tersedia di wilayah Inggris.
it_it: Mostra automaticamente DuckAssist per le ricerche pertinenti. DuckAssist può cercare anonimamente e riassumere le informazioni relative ad alcune ricerche. Per il momento, DuckAssist è disponibile solo nei paesi anglofoni.
ja_jp: 関連する検索に DuckAssist を自動表示します。このツールを使用すると、一部の検索に対して情報を匿名で調べ、要約できます。現時点では、イングランド地域でのみ利用可能です。
ku: Bixweber DuckAssist nîşan dide ji bo lêgerînên têklîdar. DuckAssist dikare bi awayekî nenas li bersiva hinek lêgerînan binêre û kurte bikê ji bo niha, DuckAssist tenê bi Di herêmên Îngilîzî de peyda dibe.
lt_lt: Automatiškai rodo „DuckAssist“ atitinkamoms paieškoms. „DuckAssist“ gali anonimiškai ieškoti ir apibendrinti informaciją, reaguodama į kai kurias paieškas. Kol kas „DuckAssist“ galima naudoti tik anglų kalbos regionuose.
lv_lv: Automātiski parāda DuckAssist atbilstošiem meklējumiem. DuckAssist var anonīmi meklēt un apkopot informāciju, atbildot uz dažiem meklējumiem. Pagaidām DuckAssist ir pieejams tikai angļu valodas reģionos.
ml_in: പ്രസക്തമായ തിരയലുകൾക്കായി സ്വയമേവ DuckAssist കാണിക്കുന്നു. DuckAssist-ന് അജ്ഞാതമായി തിരയാനും ചില തിരയലുകൾക്ക് മറുപടിയായി വിവരങ്ങൾ സംഗ്രഹിക്കാനും കഴിയും. ഇപ്പോൾ, ഇംഗ്ലീഷ് പ്രദേശങ്ങളിൽ മാത്രമേ DuckAssist ലഭ്യമാകൂ.
nb_no: Viser automatisk DuckAssist for relevante søk. DuckAssist kan anonymt slå opp og oppsummere informasjon som svar på enkelte søk. Foreløpig er DuckAssist bare tilgjengelig i engelskspråklige regioner.
nl_nl: Geeft automatisch DuckAssist weer bij relevante zoekopdrachten. DuckAssist kan informatie anoniem opzoeken en samenvatten naar aanleiding van bepaalde zoekopdrachten. Op dit moment is DuckAssist alleen beschikbaar in Engelstalige regio's.
pl_pl: Automatycznie wyświetla DuckAssist w przypadku odpowiednich wyszukiwanych fraz. DuckAssist może anonimowo wyszukiwać i systematyzować informacje w odpowiedzi na niektóre wyszukiwane frazy. Obecnie DuckAssist jest dostępny tylko w regionach anglojęzycznych.
pt_pt: Mostra automaticamente o DuckAssist para pesquisas relevantes. O DuckAssist pode procurar e resumir informações anonimamente em resposta a algumas pesquisas. Por enquanto, o DuckAssist só está disponível em regiões inglesas.
ro_ro: Afișează automat DuckAssist pentru căutările relevante. DuckAssist poate căuta și rezuma informații în mod anonim, ca răspuns la anumite căutări. Deocamdată, DuckAssist este disponibil doar în regiunile de limbă engleză.
ru_ru: Автоматически отображает информацию DuckAssist в релевантных запросах. DuckAssist может анонимно искать и обобщать информацию при некоторых запросах. В данный момент DuckAssist доступен только в англоязычных регионах.
si_lk: අදාළ සෙවීම් සඳහා ස්වයංක්‍රීයව DuckAssist පෙන්වයි. DuckAssist හට නිර්නාමිකව සමහර සෙවීම් වලට ප්‍රතිචාර වශයෙන් තොරතුරු සොයා බලා සාරාංශගත කළ හැක. දැනට, DuckAssist ලබා ගත හැක්කේ ඉංග්‍රීසි කලාපවල පමණි.
sk_sk: Automaticky zobrazuje DuckAssist pre relevantné vyhľadávania. Služba DuckAssist môže v reakcii na niektoré vyhľadávania anonymne vyhľadávať a sumarizovať informácie. Služba DuckAssist je zatiaľ k dispozícii len v anglických regiónoch.
sl_si: Samodejno prikaže DuckAssist za ustrezna iskanja. DuckAssist lahko pri nekaterih iskanjih anonimno poišče in povzame informacije. DuckAssist je trenutno na voljo samo v angleških regijah.
sq_al: Shfaqet automatikisht DuckAssist për kërkime që kanë lidhje. DuckAssist mund të kërkojë në mënyrë anonime dhe të përmbledhë informacion, si përgjigje për disa kërkime. Hëpërhë, DuckAssist është i përdorshëm vetën në rajone anglishtfolëse.
sv_se: Visar automatiskt DuckAssist för relevanta sökningar. DuckAssist kan anonymt leta upp och sammanfatta information som svar på vissa sökningar. För tillfället är DuckAssist endast tillgängligt i engelskspråkiga regioner.
th_th: แสดง DuckAssist โดยอัตโนมัติสำหรับการค้นหาที่เกี่ยวข้อง DuckAssist สามารถค้นหาและสรุปข้อมูลโดยไม่ระบุตัวตนตามการค้นหาบางอย่าง สำหรับตอนนี้ DuckAssist มีให้บริการเฉพาะในภูมิภาคที่ใช้ภาษาอังกฤษเท่านั้น
tr_tr: İlgili aramalar için DuckAssist'i otomatik olarak gösterir. DuckAssist, bazı aramalarda bilgileri anonim olarak arayabilir ve özetleyebilir. DuckAssist şimdilik sadece İngilizce konuşulan bölgelerde kullanılabilir.
uk_ua: Автоматично відображає DuckAssist для відповідних пошукових запитів. DuckAssist може анонімно шукати та узагальнювати інформацію у відповідь на деякі пошукові запити. Наразі DuckAssist доступний лише в англомовних регіонах.

# homepage ATB social proof
source: Average rating: %s out of 5
af_za: Gemiddelde gradering: %1$s uit 5
ar_jo: متوسط التقييمات %s
be_by: Сярэднi рэйтынг: %1$s з 5
bg_bg: Средна оценка: %1$s от 5
bs_ba: Prosječna ocjena: %s od 5
ca_es: Valoració mitjana: %s sobre 5
cs_cz: Průměrné hodnocení: %1$s z 5
da_dk: Gennemsnitlig bedømmelse: %1$s ud af 5
de_de: Durchschnittliche Bewertung: %1$s von 5
el_gr: Μέση αξιολόγηση: %1$s από 5
es_es: Valoración media: %1$s de 5
es_mx: Calificación promedio: %s de 5
et_ee: Keskmine hinnang: %1$s/5
fi_fi: Keskimääräinen arvio: %1$s/5
fr_fr: Note moyenne : %1$s sur 5
ga_ie: An measúnú meánach: %s as 5
gl_es: Puntuación media: %s de 5
hi_in: औसत रेटिंग: 5 में से %1$s
hr_hr: Prosječna ocjena: %1$s od 5
hu_hu: Átlagos értékelés: 5/%1$s
id_id: Rating rata-rata: %1$s dari 5
is_is: Meðaleinkunn: %s af 5
it_it: Valutazione media: %1$s su 5
ja_jp: 評価平均：%1$s/5
kab_dz: Aktazal alemmas: %s out of 5
ku: Nirxandina navînî: %s ji 5
lt_lt: Vidutinis įvertinimas: %1$s iš 5
lv_lv: Vidējais vērtējums: %1$s no 5
ml_in: ശരാശരി റേറ്റിംഗ്: 5-ൽ %1$s
nb_no: Gjennomsnittlig vurdering: %1$s av 5
nl_nl: Gemiddelde score: %1$s uit 5
pl_pl: Średnia ocena: %1$s na 5
pt_br: Classificação média: %s de 5
pt_pt: Classificação média: %1$s em 5
ro_ro: Evaluare medie: %1$s din 5
ru_ru: Средний рейтинг: %1$s из 5
sc_it: Valutatzione mèdia: %s de 5
si_lk: සාමාන්‍ය ඇගයුම: 5කින් %1$s
sk_sk: Priemerné hodnotenie: %1$s z 5
sl_si: Povprečna ocena: %1$s od 5
sq_al: Vlerësim mesatar: %s nga 5 gjithsej
sr_rs: Просечна оцена: %s од 5
sv_se: Genomsnittligt omdöme: %1$s av 5
ta_in: சராசரி மதிப்பீடு: 5 இல் %s
th_th: คะแนนเฉลี่ย: %1$s จาก 5
tr_tr: Ortalama puan: 5 üzerinden %1$s
uk_ua: Середня оцінка: %1$s з 5
vi_vn: Đánh giá trung bình: %s trên 5

# Stocks module
source: Avg Vol
af_za: Gem. vol.
be_by: Сяр. аб'ём
bg_bg: Ср. обем
bs_ba: Prosj. kol.
ca_es: Vol. mig
cs_cz: Prům. obj.
da_dk: Gns. mængde
de_de: Durchschn. Vol.
el_gr: Μέσος όγκος
es_es: Volumen medio
et_ee: Keskmine maht
fi_fi: Keskimäärin
fr_fr: Vol. moy.
hi_in: औसत मात्रा
hr_hr: Prosj. kol.
hu_hu: Átl. menny.
id_id: Rata-rata Vol.
it_it: Volume medio
ja_jp: 平均取引高
ku: Rêjeya Navînî
lt_lt: Vid. apimt.
lv_lv: Vid. apjoms
ml_in: ശരാശരി വോളിയം
nb_no: Gj.sn. vol
nl_nl: Gem. vol
pl_pl: Śr. wielkość
pt_pt: Vol. Médio
ro_ro: Volum mediu
ru_ru: Сред. объем
sc_it: Vol. mèdiu
si_lk: සාමාන්‍ය ප්‍රමාණය
sk_sk: Priemerný objem
sl_si: Povpr. obseg
sq_al: Vëll. Mes.
sv_se: Genomsnittlig volym
ta_in: சராசரி தொகுதி
th_th: ปริมาณเฉลี่ย
tr_tr: Ort. Hac.
uk_ua: Середній обсяг

# Sports module
source: Away Record
af_za: Wegrekord
be_by: Вынік на чужым полі
bg_bg: Победи/Загуби като гост
bs_ba: Uspjeh u gostima
ca_es: Rècord del visitant
cs_cz: Bilance venku
da_dk: Resultater på udebane
de_de: Auswärtsbilanz
el_gr: Ιστορικό εκτός έδρας
es_es: Registro como visitante
et_ee: Rekord võõrsil
fi_fi: Vierasottelut
fr_fr: Classement à l'extérieur
hi_in: देश से बाहर जीत का रिकॉर्ड
hr_hr: Uspjeh u gostima
hu_hu: Idegenbeli eredmény
id_id: Rekor Tandang
it_it: Record vittorie/sconfitte in trasferta
ja_jp: アウェイでの記録
ku: Encama Derva
lt_lt: Rezultatas Išvykoje
lv_lv: Rezultāti viesos
ml_in: വിദേശത്തെ റെക്കോർഡ്
nb_no: Borte-statistikk
nl_nl: Stand uitwedstrijden
pl_pl: Wyniki na wyjeździe
pt_pt: Registo de jogos fora
ro_ro: Punctaj în deplasare
ru_ru: На выезде
sc_it: Registru in foras
si_lk: අභාවප්‍රාප්ත වාර්තාව
sk_sk: Rekord vonku
sl_si: Zmage-porazi na gostujočih tekmah
sq_al: Jashtë Fushës Së Vet
sv_se: Bortaresultat
th_th: สถิติฐานะทีมเยือน
tr_tr: Deplasman Kaydı
uk_ua: Рекорд на виїзді

# language_name
source: Azerbaijani
af_za: Azerbaidjaans
be_by: Азербайджанская
bg_bg: Азербайджански
bs_ba: azerbejdžanski
ca_es: Àzeri
cs_cz: Ázerbájdžánština
da_dk: Aserbajdsjansk
de_de: Aserbaidschanisch
el_gr: Αζερμπαϊτζανικά
es_es: Azerí
et_ee: aseri keel
fi_fi: Azeri
fr_fr: Azéri
ga_ie: Asarbaiseáinis
hi_in: अज़रबैजानी
hr_hr: Azerbajdžanski
hu_hu: azerbajdzsáni
id_id: Azerbaijan
it_it: Azero
ja_jp: アゼルバイジャン語
ku: Ezerî
lt_lt: Azerbaidžaniečių
lv_lv: Azerbaidžāņu
ml_in: അസർബൈജാനി
nb_no: Aserbajdsjansk
nl_nl: Azerbeidzjaans
pl_pl: azerski
pt_br: Azerbaijano
pt_pt: Azerbaijanês
ro_ro: Azeră
ru_ru: Азербайджанский
sc_it: Azeri
si_lk: අසර්බයිජානී
sk_sk: Azerbajdžančina
sl_si: Azerbajdžanščina
sq_al: Azerbajxhanase
sr_rs: Азербејџански
sv_se: Azerbajdzjanska
ta_in: அஜர்பைஜானி
th_th: อาเซอร์ไบจาน
tr_tr: Azerice
uk_ua: Азербайджанська
vi_vn: Tiếng Azerbaijani

# Stocks module
source: B
be_by: млрд
bg_bg: млрд.
bs_ba: mlrd.
cs_cz: mld.
da_dk: mia.
de_de: Mrd.
el_gr: δις
es_es: 000 millones
et_ee: mld
fi_fi: mrd.
fr_fr: G
hi_in: बिलियन
hr_hr: mlrd.
hu_hu: Mrd
id_id: M
it_it: Mld
ja_jp: 十億
ku: MR
lt_lt: mlrd.
lv_lv: mljrd.
ml_in: ശതകോടി
nb_no: mrd.
nl_nl: M
pl_pl: mld
pt_pt: mil milhões
ro_ro: Mld.
ru_ru: млрд
sc_it: Mrd
si_lk: බිලියන
sk_sk: mld.
sl_si: mrd
sv_se: md
tr_tr: Myr
uk_ua: млрд
