Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# noresults
source: Make sure all words are spelled correctly.
af_za: Maak seker alle woorde is reg gespel.
ar_jo: تأكد من كتابة الكلمات بشكل صحيح.
be_by: Пераканайцеся, што ўсе словы напісаны правільна.
bg_bg: Проверете дали всички думи са написани правилно.
bs_ba: Provjerite jeste li ispravno napisali sve riječi.
ca_es: Assegureu-vos que totes les paraules estiguin escrites correctament.
cs_cz: Ujisti se, že jsou všechna slova napsaná správně.
da_dk: Sørg for, at alle ord er stavet korrekt.
de_ch: Achte darauf, dass alle Wörter korrekt geschrieben sind.
de_de: Stelle sicher, dass alle Wörter richtig geschrieben sind.
el_gr: Βεβαιώσου ότι όλες οι λέξεις είναι γραμμένες σωστά.
eo_xx: Certigu ĉu ĉiuj vortoj estas korekte literumitaj.
es_ar: Fijate que todas las palabras estés escritas correctamente.
es_es: Asegúrate de que todas las palabras estén bien escritas.
es_mx: Asegúrate que todas las palabras están escritas correctamente.
et_ee: Veendu, et kõik sõnad on korrektselt kirjutatud.
fi_fi: Tarkista, että kaikki sanat on kirjoitettu oikein.
fr_fr: Assurez-vous de tous les mots clés.
ga_ie: Cinntigh go bhfuil gach focal litrithe i gceart.
gl_es: Asegúrese de que todas as palabras estean ben escritas.
hi_in: सुनिश्चित करें कि सभी शब्दों की वर्तनी सही है।
hr_hr: Provjeri jesu li sve riječi pravilno napisane.
hu_hu: Ügyelj rá, hogy minden szó helyesen legyen írva.
id_id: Pastikan semua kata ditulis dengan benar.
is_is: Athugaðu hvort öll orð séu ekki rétt stöfuð.
it_it: Assicurati che tutte le parole siano digitate correttamente.
ja_jp: すべての単語のスペルが正しいことを確認してください。
kab_dz: Ḍmen d akken meṛṛa awalen ttwarun akken iwata.
ku: Piştrast bike ku hemû peyv rast hatine nivîsandin.
lt_lt: Įsitikink, kad visi žodžiai parašyti teisingai.
lv_lv: Pārliecinies, vai visi vārdi ir uzrakstīti pareizi.
ml_in: എല്ലാ വാക്കുകളും അക്ഷരത്തെറ്റ് ഇല്ലാത്തതാണെന്ന് ഉറപ്പാക്കുക.
nb_no: Vær sikker på at alle ordene er stavet riktig.
nl_nl: Zorg ervoor dat alle woorden correct gespeld zijn.
pl_pl: Upewnij się, że wszystkie słowa wpisano prawidłowo.
pt_br: Certifique-se de que todas as palavras estão escritas corretamente.
pt_pt: Certifica-te de que todas as palavras estão escritas corretamente.
ro_ro: Asigură-te că toate cuvintele sunt scrise corect.
ru_ru: Убедитесь, что все слова написаны правильно.
sc_it: Assegura·ti chi totu is faeddos sunt iscritos bene.
si_lk: සියළුම වචන වල අක්ෂර වින්‍යාසය පරීක්ෂා කරන්න.
sk_sk: Skontrolujte, či sú všetky hľadané slová správne napísané.
sl_si: Preverite, ali so vse besede pravilno napisane.
sq_al: Sigurohuni që krejt fjalët janë shkruar saktë.
sr_rs: Будите сигурни да су све речи тачно откуцане.
sv_se: Kontrollera att orden är rättstavade.
ta_in: அனைத்து வார்த்தைகளும் சரியாக உச்சரிக்கப்பட்டுள்ளன என்பதை உறுதிப்படுத்தவும்.
th_th: ลองตรวจสอบว่าได้สะกดถูกต้องทุกคำ
tr_tr: Tüm kelimelerin doğru yazıldığından emin olun.
uk_ua: Впевніться, що всі слова написані правильно.
vi_vn: Hãy đảm bảo các từ được viết đúng chính tả.

source: Make sure to check %s"Make this my default search provider"%s
af_za: Onthou om %1$s“Maak dit my versteksoekverskaffer”%2$s te merk
ar_jo: تأكد من التحقق %s "اجعل هذا مزود البحث الافتراضي "%s
ar_sa: تأكد من التحقق من %s"اجعل هذا محرك البحث الافتراضي"%s
be_by: Не забудзьцеся пазначыць %1$s"Зрабіць стандартнай пошукавай сістэмай"%2$s
bg_bg: Не забравяйте да поставите отметка в полето %1$s"Направи това моята търсачка по подразбиране"%2$s
bs_ba: Provjerite jeste li izabrali %s"Postavi za predodređeni pretraživač"%s
ca_es: Assegureu-vos de marcar %s«Fes d'aquest meu proveïdor de cerca per defecte»%s
cs_cz: Zaškrtni možnost %1$sNastavit jako výchozího poskytovatele vyhledávání%2$s
da_dk: Husk at vælge %1$s"Gør denne til min standardsøgemaskine"%2$s
de_ch: Stelle sicher, dass du %s"Mache diesen zu meinem normalen Suchanbieter"%s angekreuzt hast
de_de: Stelle sicher, dass %1$s„Als Standard-Suchmaschine festlegen“%2$s ausgewählt ist
el_gr: Βεβαιώσου ότι έχεις επιλέξει %1$s«Ορισμός ως προεπιλεγμένου παρόχου αναζήτησης»%2$s
eo_xx: Certiĝu ke vi elektis %s"Igi ĉi tion mian defaŭltan serĉilon"%s
es_ar: Asegurate de seleccionar %s"Hacer que sea mi proveedor de búsqueda predeterminado"%s
es_co: Asegúrese de revisar %s"Establecer como mi proveedor de búsqueda por defecto"%s
es_es: Asegúrate de marcar %1$s"Establecer como mi proveedor de búsqueda predeterminado"%2$s
es_mx: Asegúrate de activar %s"Convertir en mi proveedor de búsqueda predeterminado"%s
et_ee: Veendu, et märkisid %1$s„Muuda see minu vaikimisi otsingupakkujaks“%2$s
fa_ir: ‫حتما گزینه %s"Make this my default search provider"%s را تیک بزنید‬
fi_fi: Muista valita %1$s"Tee tästä oletushakupalvelu"%2$s
fr_be: Assurez-vous de verifier %s"En faire mon navigateur de recherche par defaut"%s
fr_ca: Assurez-vous de cocher la case %s«Définir comme moteur de recherche par défaut»%s
fr_ch: Assurez-vous de vérifier %s"En faire mon moteur de recherche par défaut"%s
fr_fr: Pensez à cocher %1$s"Utiliser en tant que moteur de recherche par défaut"%2$s
ga_ie: Déan cinnte an rogha %s"Déan seo an soláthróir cuardaigh réamhshocraithe agam"%s a rianú
gd_gb: Dèan cinnteach gu bheil cromag ri %s“Cleachd seo mar an solaraiche luirg bunaiteach agad”%s
gl_es: Asegúrse de marcar %s«Facer deste o meu fornecedor de buscas»%s
he_il: וודא כי סימנת %s"הפוך למנוע חיפוש ברירת המחדל"%s
hi_in: %1$sइसको मेरा डिफ़ॉल्ट खोज प्रदाता बनाएं%2$s चेक करना पक्का करें
hr_hr: Provjeri jesi li odabrao %1$s"Ovu tražilicu postavi kao zadanu"%2$s
hu_hu: Ne felejtse el bejelölni, hogy %1$s„Legyen ez az alapértelmezett keresőm”%2$s
id_id: Pastikan %1$s"Jadikan ini sebagai penyedia layanan pencarian default saya"%2$s sudah dicentang
it_it: Assicurati di selezionare %1$s"Imposta come provider di ricerca predefinito"%2$s
ja_jp: %1$s「既定の検索エンジンにする」%2$sをもう一度確認してください
kab_dz: Xemmem ad tṛecmeḍ %s"Seqdec-it d amesedday n unadi mezwer"%s
ku: Piştrast bike ku %s"Vê bike peydekarê lêgerînê ya berdest"%s kontrol kiriye
lt_lt: Būtinai pažymėk %1$s„Nustatyti kaip numatytąjį paieškos teikėją“%2$s
lv_lv: Noteikti atzīmē izvēles rūtiņu %1$s"Padarīt šo par manu noklusēto meklēšanas programmu"%2$s
ml_in: %1$s"ഇതിനെ എന്റെ ഡിഫോൾട്ട് തിരയല്‍ ദാതാവാക്കുക"%2$s എന്നത് തിരഞ്ഞെടുത്തുവെന്ന് ഉറപ്പാക്കുക
nb_no: Sjekk %1$s«Bruk som standard søkemotor»%2$s
nl_be: Check zeker na %s"Maak dit mijn standaard zoekmachine"%s
nl_nl: Controleer of %1$s'Dit wordt mijn standaard zoekmachine'%2$s is aangevinkt
nn_no: Hugs å merka %s"Sett dette som min standard søkjemotor"%s
pl_pl: Upewnij się, że zaznaczono %1$s„Ustaw jako domyślną wyszukiwarkę”%2$s
pt_br: Certifique-se de selecionar %s"Tornar este o meu provedor padrão de pesquisa"%s
pt_pt: Certifica-te de marcar %1$s"Tornar este no meu motor de buscar pré-definido"%2$s
ro_ro: Asigură-te că ai bifat %1$s„Setează ca motor de căutare implicit”%2$s
ru_ru: Обязательно установите флажок на %1$sСделать его моей системой поиска по умолчанию%2$s
sc_it: Assegura·ti de ativare sa casella %s"Faghe de custu su fornidore de chirca predefinidu meu"%s
si_lk: %1$s"Make this my default search provider"%2$s මත හරි ලකුණ දැමුවාදැයි බලන්න
sk_sk: Začiarknite %1$sNastaviť tohto poskytovateľa vyhľadávania ako predvoleného%2$s.
sl_si: Ne pozabite izbrati %1$s»Uporabi kot privzeti iskalnik«%2$s
sq_al: Sigurohuni t’i vini shenjë %s“Bëje këtë furnizuesin tim parazgjedhje të kërkimeve”%s
sr_rs: Будите сигурни да се проверили %s"Постави као потразумевани интернетпретраживач"%s
sv_se: Kom ihåg att kryssa i %1$sAnvänd som standardsökmotor%2$s
ta_in: %sஇதை முன்னிருப்பு தேடல் வழங்குநராக மாற்று%s -ஐ தேர்வு செய்ய மறக்காதீர்
th_th: อย่าลืมทำเครื่องหมาย %1$s"ตั้งค่าเป็นผู้ให้บริการค้นหาเริ่มต้นของฉัน"%2$s
tr_tr: %1$s"Bunu varsayılan arama sağlayıcım yap"%2$s seçeneğinin işaretlendiğinden emin olun
uk_ua: Переконайтесь, що встановили позначку %1$s«Обрати як пошукову систему за замовчуванням»%2$s
vi_vn: Nhớ chọn mục %s"Đặt làm tìm kiếm mặc định"%s

# directions
source: Make sure your search is spelled correctly.
af_za: Maak seker jou soektog is korrek gespel.
ar_jo: تأكد من كتابة بحثك بشكل صحيح.
be_by: Праверце, ці правільна вы напісалі запыт.
bg_bg: Проверете дали сте въвели правилно търсените фрази.
bs_ba: Provjerite jeste li dobro upisali pretragu.
ca_es: Assegureu-vos que la vostra cerca estigui escrita correctament.
cs_cz: Ujistěte se, že vaše dotazy jsou napsané správně.
da_dk: Sørg for, at din søgning er stavet korrekt.
de_de: Stelle sicher, dass deine Suchanfrage richtig geschrieben ist.
el_gr: Βεβαιώσου ότι έχεις γράψει σωστά την αναζήτησή σου.
es_es: Asegúrate de que la búsqueda esté bien escrita.
et_ee: Veendu, et otsisõna oleks õigesti kirjutatud.
fi_fi: Tarkista, että hakusanat on kirjoitettu oikein.
fr_fr: Assurez-vous que votre recherche soit correctement orthographiée.
ga_ie: Cinntigh go bhfuil do chuardach litrithe i gceart.
hi_in: सुनिश्चित करें कि आपकी खोज़ की वर्तनी सही है।
hr_hr: Provjeri je li tvoj upit za pretraživanje pravilno napisan.
hu_hu: Ügyelj rá, hogy a keresésed helyesen legyen írva.
id_id: Pastikan pencarianmu ditulis dengan benar.
it_it: Assicurati di aver digitato correttamente le parole della tua ricerca.
ja_jp: 検索条件が正しく入力されているか確認してください。
ku: Piştrast bike ku lêgerînê te rast hatiye nivîsandin.
lt_lt: Įsitikink, kad paieškoje nėra klaidų.
lv_lv: Pārliecinies, ka tavs meklējums ir uzrakstīts pareizi.
ml_in: നിങ്ങളുടെ തിരയൽ അക്ഷരത്തെറ്റ് ഇല്ലാത്തതാണെന്ന് ഉറപ്പാക്കുക.
nb_no: Sørg for at søket ditt er riktig stavet.
nl_nl: Zorg ervoor dat je zoekopdracht correct is gespeld.
pl_pl: Upewnij się, że wyszukiwane słowo jest prawidłowo wpisane.
pt_br: Certifique-se de que sua busca está escrita corretamente.
pt_pt: Certifica-te de que a tua pesquisa está escrita corretamente.
ro_ro: Asigură-te că termenii căutării sunt scriși corect.
ru_ru: Проверьте, верно ли введен запрос.
sc_it: Assegura·ti chi sa chirca tua siat iscrita bene.
si_lk: ඔබේ සෙවුම නිවැරදි අක්ෂර වින්‍යාසයෙන් ඇති බව සහතික කර ගන්න.
sk_sk: Skontrolujte, či je hľadaný výraz napísaný správne.
sl_si: Preverite, ali je vaš iskalni izraz pravilno črkovan.
sq_al: Sigurohuni që termat e kërkimit tuaj janë shkruar saktë.
sr_rs: Проверите да ли је ваша претрага исправно написана.
sv_se: Kontrollera att sökorden är rättstavade.
ta_in: உங்கள் தேடலில் எழுத்துப்பிழை சரியாக உள்ளதா என்பதை உறுதிப்படுத்தவும்.
th_th: ตรวจสอบว่าคำค้นหาของคุณสะกดถูกต้อง
tr_tr: Arama ifadenizin doğru yazıldığından emin olun.
uk_ua: Переконайтеся, що ви правильно написали ваш пошуковий запит.
vi_vn: Hãy đảm bảo tìm kiếm của bạn được viết đúng chính tả.

# language_name
source: Malagasy
af_za: Malgassies
be_by: Малагасійская
bg_bg: Малгашки
bs_ba: Malgaški
ca_es: Malgaix
cs_cz: Malgaština
da_dk: Malagassisk
de_de: Malagassi
el_gr: Μαλαγάσι
es_es: Malgache
et_ee: madagaskari keel
fi_fi: Malagassi
fr_fr: Malgache
ga_ie: Malagáisis
hi_in: मालागासी
hr_hr: Malgaški
hu_hu: malgasz
id_id: Malagasi
it_it: Malgascio
ja_jp: マラガシ語
ku: Malagasî
lt_lt: Malagasių
lv_lv: Malagasu
ml_in: മലഗാസേ
nb_no: Madagassisk
nl_nl: Malagasi
pl_pl: malgaski
pt_br: Malgaxe
pt_pt: Malgaxe
ro_ro: Malgașă
ru_ru: Малагасийский
sc_it: Malgàsciu
si_lk: මැලගසි
sk_sk: Malagčina
sl_si: Malagajščina
sq_al: Malagashe
sr_rs: Малгашки
sv_se: Malagassiska
ta_in: மலகாசி
th_th: มาลากาซี
tr_tr: Malgaşça
uk_ua: Малагасійська
vi_vn: Tiếng Malagasy

# language_name
source: Malay
af_za: Maleis
be_by: Малайская
bg_bg: Малайски
bs_ba: Malajski
ca_es: Malai
cs_cz: Malajština
da_dk: Malaysisk
de_de: Malaiisch
el_gr: Μαλαϊκά
es_es: Malayo
et_ee: malai keel
fi_fi: Malaiji
fr_fr: Malais
ga_ie: Malaeis
hi_in: मलय
hr_hr: Malajski
hu_hu: maláj
id_id: Melayu
it_it: Malese
ja_jp: マレー語
ku: Malayî
lt_lt: Malajų
lv_lv: Malajiešu
ml_in: മലയ്
nb_no: Malayisk
nl_nl: Maleis
pl_pl: malajski
pt_br: Malaio
pt_pt: Malaio
ro_ro: Malaeză
ru_ru: Малайский
sc_it: Malesu
si_lk: මැලේ
sk_sk: Malajčina
sl_si: Malajščina
sq_al: Malajase
sr_rs: Малајски
sv_se: Malajiska
ta_in: மலாய்
th_th: มาเลย์
tr_tr: Malayca
uk_ua: Малайська
vi_vn: Tiếng Malay

# language_name
source: Malayalam
be_by: Малаялам
bg_bg: Малаялам
bs_ba: Malajam
ca_es: Malaiàlam
cs_cz: Malajálamština
el_gr: Μαλαγιαλάμ
es_es: Malabar
et_ee: malajalami keel
fi_fi: Malajalam
ga_ie: Mailéalaimis
hi_in: मलयालम
hr_hr: Malajalam
hu_hu: malajálam
ja_jp: マラヤーラム語
ku: Malayalamî
lt_lt: Malajalių
lv_lv: Malajalu
ml_in: മലയാളം
pl_pl: malajalam
pt_br: Malaiala
pt_pt: Malaiala
ru_ru: Малаялам
si_lk: මලයාලම්
sk_sk: Malajálamčina
sl_si: Malajalam
sq_al: Malajalamase
sr_rs: Малајаламски
ta_in: மலையாளம்
th_th: มาลายาลัม
tr_tr: Malayalamca
uk_ua: Малаялам
vi_vn: Tiếng Malayalam

source: Malaysia
af_za: Maleisië
ar_jo: ماليزيا
ar_sa: ماليزيا
be_by: Малайзія
bg_bg: Малайзия
bs_ba: Malezija
ca_es: Malàisia
cs_cz: Malajsie
el_gr: Μαλαισία
eo_xx: Malajzio
es_ar: Malasia
es_co: Malasia
es_es: Malasia
es_mx: Malasia
et_ee: Malaisia
fa_ir: مالزی
fi_fi: Malesia
fr_be: Malaisie
fr_ca: Malaisie
fr_ch: Malaisie
fr_fr: Malaisie
ga_ie: An Mhalaeisia
gd_gb: Malaidhsea
gl_es: Malasia
hi_in: मलेशिया
hr_hr: Malezija
hu_hu: Malajzia
is_is: Malasía
it_it: Malesia
ja_jp: マレーシア
kab_dz: Malizya
ku: Maleziya
lt_lt: Malaizija
lv_lv: Malaizija
ml_in: മലേഷ്യ
nl_be: Maleisië
nl_nl: Maleisië
pl_pl: Malezja
pt_br: Malásia
pt_pt: Malásia
ro_ro: Malaezia
ru_ru: Малайзия
sc_it: Malaìsia
si_lk: මැලේසියාව
sk_sk: Malajzia
sl_si: Malezija
sq_al: Malajzi
sr_rs: Малезија
ta_in: மலேசியா
th_th: มาเลเซีย
tr_tr: Malezya
uk_ua: Малайзія

source: Malaysia (en)
af_za: Maleisië (en)
ar_jo: ماليزيا (الإنجليزية)
ar_sa: ماليزيا (اللغة الانجليزية)
be_by: Малайзія (анг)
bg_bg: Малайзия (en)
bs_ba: Malezija (engleski)
ca_es: Malàisia (an)
cs_cz: Malajsie (angl)
de_de: Malaysia (eng)
el_gr: Μαλαισία (αγγλ.)
eo_xx: Malajzio (en)
es_ar: Malasia (inglés)
es_co: Malasia (en)
es_es: Malasia (en)
es_mx: Malasia (en)
et_ee: Malaisia (en)
fa_ir: ‫مالزی (انگلیسی)‬
fi_fi: Malesia (englanti)
fr_be: Malaisie (en)
fr_ca: Maialsie (en)
fr_ch: Malaisie (en)
fr_fr: Malaisie (en)
ga_ie: An Mhalaeisia (en)
gd_gb: Malaidhsea (Beurla)
gl_es: Malasia (en)
he_il: מלזיה (אנגלית)
hi_in: मलेशिया (en)
hr_hr: Malezija (en)
hu_hu: Malajzia (angol)
is_is: Malasía (enska)
it_it: Malesia (en)
ja_jp: マレーシア (英)
kab_dz: Malizya (en)
ku: Maleziya (en)
lt_lt: Malaizija (en)
lv_lv: Malaizija (en)
ml_in: മലേഷ്യ (en)
nl_be: Maleisië
nl_nl: Maleisië (en)
pl_pl: Malezja (EN)
pt_br: Malásia (en)
pt_pt: Malásia (en)
ro_ro: Malaezia (en)
ru_ru: Малайзия (английский)
sc_it: Malaìsia (in)
si_lk: මැලේසියාව (en)
sk_sk: Malajzia (angličtina)
sl_si: Malezija (en)
sq_al: Malajzi (en)
sr_rs: Малезија (ЕНГ)
ta_in: மலேசியா(en)
th_th: มาเลเซีย (ภาษาอังกฤษ)
tr_tr: Malezya (en)
uk_ua: Малайзія (англ)
vi_vn: Malaysia (T. Anh)

# language_name
source: Maltese
af_za: Maltees
be_by: Мальтыйская
bg_bg: Малтийски
bs_ba: Malteški
ca_es: Maltès
cs_cz: Maltština
da_dk: Maltesisk
de_de: Maltesisch
el_gr: Μαλτέζικα
es_es: Maltés
et_ee: malta keel
fi_fi: Malta
fr_fr: Maltais
ga_ie: Máltais
hi_in: माल्टीज़
hr_hr: Malteški
hu_hu: máltai
id_id: Malta
ja_jp: マルタ語
ku: Maltayî
lt_lt: Maltiečių
lv_lv: Maltiešu
ml_in: മാൾട്ടീസ്
nb_no: Maltesisk
nl_nl: Maltees
pl_pl: maltański
pt_br: Maltês
pt_pt: Maltês
ro_ro: Malteză
ru_ru: Мальтийский
sc_it: Maltesu
si_lk: මෝල්ටීස්
sk_sk: Maltčina
sl_si: Malteščina
sq_al: Maltisht
sr_rs: Малтешки
sv_se: Maltesiska
ta_in: மால்டிஸ்
th_th: มอลตา
tr_tr: Malta Dili
uk_ua: Мальтійська
vi_vn: Tiếng Maltese

# language_name
source: Maori
be_by: Маары
bg_bg: Маори
bs_ba: Maorski
ca_es: Maorí
cs_cz: Maorština
el_gr: Μαορί
es_es: Maorí
et_ee: maoori keel
ga_ie: Maorais
hi_in: माओरी
hr_hr: Maorski
ja_jp: マオリ語
ku: Maorî
lt_lt: Maorių
lv_lv: Maoru
ml_in: മവോറി
nb_no: Maorisk
pl_pl: maoryski
ru_ru: Маори
si_lk: මාඕරි
sk_sk: Maorčina
sl_si: Maorščina
sr_rs: Маорски
ta_in: மௌரி
th_th: เมารี
tr_tr: Maori Dili
uk_ua: Маорі
vi_vn: Tiếng Maori

source: Map
af_za: Kaart
ar_jo: الخريطة
ar_sa: خريطة
be_by: Карта
bg_bg: Карта
bs_ba: Karta
ca_es: Mapa
cs_cz: Mapa
da_dk: Kort
de_ch: Karte
de_de: Karte
el_gr: Χάρτης
eo_xx: Mapo
es_ar: Mapa
es_co: Mapa
es_es: Mapa
es_mx: Mapa
et_ee: Kaart
fa_ir: نقشه
fi_fi: Kartta
fr_be: Carte
fr_ca: Carte
fr_ch: Carte
fr_fr: Plan
ga_ie: Léarscáil
gd_gb: Mapa
gl_es: Mapa
he_il: מפה
hi_in: मानचित्र
hr_hr: Karta
hu_hu: Térkép
id_id: Peta
is_is: Kort
it_it: Mappa
ja_jp: 地図
kab_dz: Takarḍa
ku: Nexşe
lt_lt: Žemėlapis
lv_lv: Karte
ml_in: ഭൂപടം
nb_no: Kart
nl_be: Kaart
nl_nl: Kaart
nn_no: Kart
pl_pl: Mapa
pt_br: Mapa
pt_pt: Mapa
ro_ro: Hartă
ru_ru: Карта
sc_it: Mapa
si_lk: සිතියම
sk_sk: Mapa
sl_si: Zemljevid
sq_al: Hartë
sr_rs: Мапа
sv_se: Karta
ta_in: வரைபடம்
th_th: แผนที่
tr_tr: Harita
uk_ua: Карта
vi_vn: Bản đồ

# settings
source: Map Rendering
af_za: Kaartvoorstelling
ar_jo: عرض الخريطة
be_by: Адлюстраванне карты
bg_bg: Рендиране на картата
bs_ba: Iscrtavanje karte
ca_es: Representació de mapes
cs_cz: Vykreslování map
da_dk: Kortrendering
de_ch: Karten rendering
de_de: Karten-Rendering
el_gr: Απόδοση χάρτη
es_ar: Trazado de mapa
es_es: Representación de mapas
es_mx: Renderizado de Mapa
et_ee: Kaardi laadimine
fi_fi: Kartan luominen
fr_fr: Rendu de carte
ga_ie: Léiriú na Léarscáileanna
gl_es: Renderizado de mapas
hi_in: मैप रैंडर करना
hr_hr: Crtanje karte
hu_hu: Térkép megjelenítése
id_id: Rendering Peta
is_is: Gæði korts
it_it: Rendering mappa
ja_jp: マップのレンダリング
kab_dz: Tiririt n tkarḍa
ku: Çêkirina Nexşeyê
lt_lt: Žemėlapio Generavimas
lv_lv: Kartes renderēšana
ml_in: മാപ്പ് റെൻഡറിംഗ്
nb_no: Kartgjengivelse
nl_nl: Kaartweergave
pl_pl: Renderowanie map
pt_br: Renderização do mapa
pt_pt: Renderização do mapa
ro_ro: Redare hartă
ru_ru: Отрисовка карт
sc_it: Rapresentatzione de mapas
si_lk: සිතියම විදැහුම්කරණය
sk_sk: Vykresľovanie máp
sl_si: Prikazovanje zemljevidov
sq_al: Vizatim Harte
sr_rs: Приказ мапе
sv_se: Kartrendering
ta_in: வரைபடம் ரெண்டரிங்
th_th: การแสดงผลแผนที่
tr_tr: Harita Oluşturma
uk_ua: Візуалізація карти
vi_vn: Kết xuất bản đồ

source: Maps
af_za: Kaarte
ar_jo: الخرائط
ar_sa: الخرائط
be_by: Карты
bg_bg: Карти
bs_ba: Karte
ca_es: Mapes
cs_cz: Mapy
da_dk: Kort
de_ch: Karten
de_de: Karten
el_gr: Χάρτες
eo_xx: Mapoj
es_ar: Mapas
es_co: Mapas
es_es: Mapas
es_mx: Mapas
et_ee: Kaardid
fa_ir: نقشه ها
fi_fi: Kartat
fr_be: Carte
fr_ca: Cartes
fr_ch: Carte
fr_fr: Carte
ga_ie: Léarscáileanna
gd_gb: Mapaichean
gl_es: Mapas
he_il: מפות
hi_in: मैप
hr_hr: Karte
hu_hu: Térképek
id_id: Peta
is_is: Kort
it_it: Mappe
ja_jp: マップ
kab_dz: Tikarḍiwin
ku: Nexşe
lt_lt: Žemėlapiai
lv_lv: Kartes
ml_in: ഭൂപടങ്ങൾ
nb_no: Kart
nl_be: Kaarten
nl_nl: Kaarten
nn_no: Kart
pl_pl: Mapy
pt_br: Mapas
pt_pt: Mapas
ro_ro: Hărți
ru_ru: Карты
sc_it: Mapas
si_lk: සිතියම්
sk_sk: Mapy
sl_si: Zemljevidi
sq_al: Harta
sr_rs: Мапе
sv_se: Kartor
ta_in: வரைபடம்
th_th: แผนที่
tr_tr: Haritalar
uk_ua: Карти
vi_vn: Bản đồ

# feedback form
source: Maps
af_za: Kaarte
ar_jo: الخرائط
ar_sa: الخرائط
be_by: Карты
bg_bg: Карти
bs_ba: Karte
ca_es: Mapes
cs_cz: Mapy
da_dk: Kort
de_ch: Karte
de_de: Karten
el_gr: Χάρτες
eo_xx: Mapoj
es_ar: Mapas
es_co: Mapas
es_es: Mapas
es_mx: Mapas
et_ee: Kaardid
fa_ir: نقشه‌ها
fi_fi: Kartat
fr_be: Cartes
fr_ca: Cartes
fr_fr: Carte
ga_ie: Léarscáileanna
gd_gb: Mapaichean
gl_es: Mapas
hi_in: मैप
hr_hr: Karte
hu_hu: Térképek
id_id: Peta
is_is: Kort
it_it: Mappe
ja_jp: マップ
kab_dz: Tikarḍiwin
ku: Nexşe
lt_lt: Žemėlapiai
lv_lv: Kartes
ml_in: ഭൂപടങ്ങൾ
nb_no: Kart
nl_be: Kaarten
nl_nl: Kaarten
nn_no: Kart
pl_pl: Mapy
pt_br: Mapas
pt_pt: Mapas
ro_ro: Hărți
ru_ru: Карты
sc_it: Mapas
si_lk: සිතියම්
sk_sk: Mapy
sl_si: Zemljevidi
sq_al: Harta
sr_rs: Мапе
sv_se: Kartor
ta_in: வரைபடம்
th_th: แผนที่
tr_tr: Haritalar
uk_ua: Карти
vi_vn: Bản đồ

# feedback form
source: Maps / location info
af_za: Kaart- / Ligginginligting
be_by: Карты / інфармацыя пра месцазнаходжанне
bg_bg: Карти / информация за местоположение
bs_ba: Informacije o kartama / lokaciji
ca_es: Mapes / informació d’ubicació
cs_cz: Mapy / informace o poloze
da_dk: Kort / Info om lokalitet
de_de: Karten / Standortinformationen
el_gr: Χάρτες / πληροφορίες τοποθεσίας
es_es: Información del mapa o ubicación
et_ee: Kaardid/asukohateave
fi_fi: Kartta/sijaintitieto
fr_fr: Carte / Position géographique
ga_ie: Léarscáileanna / eolas faoi shuíomh
hi_in: मैप / लोकेशन की जानकारी
hr_hr: Informacije o kartama/lokaciji
hu_hu: Térkép/helyzetinformáció
id_id: Peta/info lokasi
it_it: Mappe/Informazioni sulla posizione
ja_jp: マップ / 位置情報
ku: Nexşe / zanyariyên cihê
lt_lt: Žemėlapių / vietos informacija
lv_lv: Kartes / informācija par atrašanās vietu
ml_in: മാപ്സ് / ലൊക്കേഷൻ വിവരം
nb_no: Kart/plasseringsinformasjon
nl_nl: Kaarten/locatie-informatie
pl_pl: Mapy / informacje o lokalizacji
pt_br: Mapas/informações de localização
pt_pt: Mapas/informação de localização
ro_ro: Hărți / Informații privind locația
ru_ru: Карты / Информация о месте
sc_it: Mapas / informatzione de positzione
si_lk: සිතියම් / ස්ථානය පිළිබඳ දත්ත
sk_sk: Mapy / informácie o polohe
sl_si: Zemljevidi/informacije o lokaciji
sq_al: Të dhëna hartash / vendndodhjeje
sr_rs: Мапе / информације о локацији
sv_se: Kartor/platsinfo
ta_in: வரைபடங்கள் / இருப்பிடத் தகவல்
th_th: แผนที่ / ข้อมูลตำแหน่งที่ตั้ง
tr_tr: Haritalar / konum bilgileri
uk_ua: Карти / Інформація про розташування
vi_vn: Thông tin bản đồ / vị trí

# language_name
source: Marathi
be_by: Маратхі
bg_bg: Маратхи
cs_cz: Maráthština
el_gr: Μαράτι
es_es: Maratí
et_ee: marathi keel
ga_ie: Maraitis
hi_in: मराठी
hu_hu: maráthi
ja_jp: マラーティー語
ku: Maratî
lt_lt: Marati
lv_lv: Marathu
ml_in: മറാഠി
pt_br: Marati
ru_ru: Маратхи
si_lk: මරාති
sk_sk: Maráthčina
sl_si: Maratščina
sq_al: Marati
sr_rs: Маратхијски
ta_in: மராத்தி
th_th: มราฐี
tr_tr: Marathice
uk_ua: Маратхі
vi_vn: Tiếng Marathi

# Sports module
source: Matchday 1 of 3
af_za: Wedstryddag 1 van 3
be_by: Тур 1 з 3
bg_bg: Кръг 1 от 3
bs_ba: Dan utakmice 1 od 3
ca_es: Jornada 1 de 3
cs_cz: 1. den základní skupiny (ze 3)
da_dk: Kampdag 1 af 3
de_de: Spieltag 1 von 3
el_gr: Αγωνιστική 1 από 3
es_es: Jornada 1 de 3
et_ee: Mängupäev 1/3
fi_fi: Ottelupäivä 1/3
fr_fr: Journée de match 1 sur 3
hi_in: मैच का दिन 3 में से 1
hr_hr: 1. od 3 dana utakmice
hu_hu: 3/1. játéknap
id_id: Matchday 1 dari 3
it_it: Giornata 1 di 3
ja_jp: 試合日 1/3
ku: Pêşbaziya rojê 1 ji 3
lt_lt: 1 rungtynių diena iš 3
lv_lv: 1. spēļu diena no 3
ml_in: മാച്ച് ഡേ 3-ൽ 1
nb_no: Kampdag 1 av 3
nl_nl: Wedstrijddag 1 van 3
pl_pl: Kolejka 1 z 3
pt_pt: Jornada 1 de 3
ro_ro: Ziua 1 din 3
ru_ru: Игровой день 1 из 3
sc_it: Die 1 de 3
si_lk: ගැලපෙන දිනය 1 න් 3
sk_sk: 1. deň zápasov z 3
sl_si: Dan tekme 1 od 3
sq_al: Ditë ndeshjesh 1 nga 3
sv_se: Matchdag 1 av 3
th_th: แมตช์เดย์ 1 จาก 3
tr_tr: Maç Günü 1 / 3
uk_ua: Матч 1-го туру з 3

# Sports module
source: Matchday 2 of 3
af_za: Wedstryddag 2 van 3
be_by: Тур 2 з 3
bg_bg: Кръг 2 от 3
bs_ba: Dan utakmice 2 od 3
ca_es: Jornada 2 de 3
cs_cz: 2. den základní skupiny (ze 3)
da_dk: Kampdag 2 af 3
de_de: Spieltag 2 von 3
el_gr: Αγωνιστική 2 από 3
es_es: Jornada 2 de 3
et_ee: Mängupäev 2/3
fi_fi: Ottelupäivä 2/3
fr_fr: Journée de match 2 sur 3
hi_in: मैच का दिन 3 में से 2
hr_hr: 2. od 3 dana utakmice
hu_hu: 3/2. játéknap
id_id: Matchday 2 dari 3
it_it: Giornata 2 di 3
ja_jp: 試合日 2/3
ku: Pêşbaziya rojê 2 ji 3
lt_lt: 2 rungtynių diena iš 3
lv_lv: 2. spēļu diena no 3
ml_in: മാച്ച് ഡേ 3-ൽ 2
nb_no: Kampdag 2 av 3
nl_nl: Wedstrijddag 2 van 3
pl_pl: Kolejka 2 z 3
pt_pt: Jornada 2 de 3
ro_ro: Ziua 2 din 3
ru_ru: Игровой день 2 из 3
sc_it: Die 2 de 3
si_lk: ගැලපෙන දිනය 2 හි 3
sk_sk: 2. deň zápasov z 3
sl_si: Dan tekme 2 od 3
sq_al: Ditë ndeshjesh 2 nga 3
sv_se: Matchdag 2 av 3
th_th: แมตช์เดย์ 2 จาก 3
tr_tr: Maç günü 2 / 3
uk_ua: Матч 2-го туру з 3
