Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Under %sOn startup%s, select %sHomepage%s and enter: https://duckduckgo.com
af_za: Onder %1$sAan die begin%2$s, kies %3$sTuisblad%4$s en voer in https://duckduckgo.com
ar_jo: تحت %sبطريق الانطلاق%s، تحديد %sالصفحة الرئيسية%s وأدخل: https://duckduckgo.com
ar_sa: في خانة %sعند بدء التشغيل%s، اختر %sالصفحة الرئيسية%s و أدخل https://duckduckgo.com
be_by: Пад пунктам %1$sПры запуску%2$s выберыце %3$sХатняя старонка%4$s і ўвядзіце: https://duckduckgo.com
bg_bg: Под %1$sПри стартиране%2$s изберете %3$sНачална страница%4$s и въведете: https://duckduckgo.com
bs_ba: Pod %sPrilikom pokretanja%s kliknite %sPočetna stranica%s i unesite: https://duckduckgo.com
ca_es: Sota %sA l'inici%s, seleccioneu %sPàgina d'inici%s i introduïu: https://duckduckgo.com
cs_cz: Pod možností %1$sPři spuštění%2$s vyber položku %3$sDomovská stránka%4$s a zadej: https://duckduckgo.com
da_dk: Under %1$sVed opstart%2$s, vælg %3$sStartside%4$s og indtast: https://duckduckgo.com
de_ch: Unter %sBeim Start%s, wähle %sStartseite%s aus und gib ein: https://duckduckgo.com
de_de: Unter %1$sEinstellungen%2$s > Allgemein > %3$sStartseite%4$s https://duckduckgo.com eingeben
el_gr: Κάτω από την επιλογή %1$sΣτο ξεκίνημα%2$s, διάλεξε %3$sΑρχική σελίδα%4$s και πληκτρολόγησε: https://duckduckgo.com
eo_xx: Ĉe %sDum lanĉo%s, elektu %sĈefpaĝo%s kaj entajpu: https://duckduckgo.com
es_ar: Bajo %sAl iniciar%s, seleccioná %sPágina de inicio%s e ingresá: https://duckduckgo.com/
es_co: En %sInicio%s, elige %sPágina de inicio%s e introduce: https://duckduckgo.com
es_es: En %1$sAl iniciar%2$s, selecciona %3$sPágina de inicio%4$s e introduce: https://duckduckgo.com
es_mx: Debajo de %sAl iniciar%s, selecciona %sPágina de inicio%s y escribe: https://duckduckgo.com
et_ee: Jaotisest %1$sKäivitamisel%2$s vali %3$sAvaleht%4$s ja sisesta: https://duckduckgo.com
fa_ir: ‫زیر بخش %sOn startup%s گزینه %sHomepage%s را برگزینید و نشانی https://duckduckgo.com را وارد نمایید‬
fi_fi: Klikkaa kohdasta %1$sKäynnistyksen aikana%2$s valintaa %3$sEtusivu%4$s ja kirjoita https://duckduckgo.com.
fr_be: Undar %sOn staatup%s, selekt %sHaumpaige%s und entree: https://duckduckgo.com
fr_ca: Sous «%sAu démarrage%s», sélectionnez «%sPage d'accueil%s» et entrez: https://duckduckgo.com
fr_ch: Sous %sAu démarrage%s, séléctionnez %sPage d'accueil%s et entrez :
fr_fr: Sous %1$sAu démarrage%2$s, séléctionnez %3$sPage d'accueil%4$s et entrez : https://duckduckgo.com
ga_ie: Faoi %sAr thosú%s, roghnaigh %sLeathanach baile%s agus cuir isteach: https://duckduckgo.com
gd_gb: Fo %sAig àm tòiseachaidh%s, tagh %sDuilleag-dhachaidh%s is cuir a-steach: https://duckduckgo.com
gl_es: En %sAo Inicio%s, seleccione %sPáxina de inicio%s e introduza: https://duckduckgo.com
he_il: תחת%s"בזמן ההפעלה"%s,בחר את%sעמוד הבית%s והכנס: https://duckduckgo.com
hi_in: %1$sस्टार्टअप पर%2$s के अंतर्गत, %3$sहोमपेज%4$s चुनें और यह डालें: https://duckduckgo.com
hr_hr: Pod %1$sPrilikom pokretanja%2$s odaberi %3$sPočetna stranica%4$s i unesi: https://duckduckgo.com
hu_hu: Az %1$sIndítás%2$s menüben válaszd ki a %3$sKezdőlapot%4$s, majd írd be a https://duckduckgo.com címet
id_id: Di bawah %1$sSaat memulai%2$s, pilih %3$sHalaman beranda%4$s, lalu masukkan: https://duckduckgo.com
it_it: In %1$sAll'avvio%2$s, seleziona %3$sPagina Iniziale%4$s e inserisci: https://duckduckgo.com
ja_jp: %1$sOn startup%2$sの中から%3$sHomepage%4$sを選択してhttps://duckduckgo.comと入力してください
kab_dz: Ddaw n %sDeg tnekra%s, fren %sHomepage%s salin sekcem: https://duckduckgo.com
ku: Binî %sLi ser destpêkê%s, %sSerrûpel%s hilbijêre û: https://duckduckgo.com têxe
lt_lt: Laukelyje %1$sPaleidus%2$s pasirink %3$sPradžios puslapis%4$s ir įvesk: https://duckduckgo.com
lv_lv: Sadaļā %1$sPie palaišanas%2$s atlasi %3$sMājaslapa%4$s un ievadi: https://duckduckgo.com
ml_in: %1$sആരംഭത്തിൽ%2$s എന്നതിന് കീഴിൽ, %3$sഹോംപേജ്%4$s തിരഞ്ഞെടുത്ത് ഇത് എന്റർ ചെയ്യുക: https://duckduckgo.com
nb_no: Under %1$sVed oppstart%2$s velger du %3$sStartside%4$s og skriver inn: https://duckduckgo.com
nl_be: Onder %sBij opstarten%s, selecteer %sThuispagina%s and geef in: https://duckduckgo.com
nl_nl: Bij %1$sBij opstarten%2$s selecteer je %3$sStartpagina%4$s en voer je in https://duckduckgo.com in
nn_no: Under %sUnder oppstart%s, vel %sStartside%s og skriv inn: https://duckduckgo.com
pl_pl: W kategorii %1$sPrzy uruchomieniu%2$s wybierz %3$sStrona główna%4$s i wprowadź: https://duckduckgo.com
pt_br: Embaixo de %sInicial%s, selecione %sPágina Inicial%s e digite: https://duckduckgo.com
pt_pt: Em %1$s"No arranque"%2$s, seleciona %3$sPágina inicial%4$s e introduz: https://duckduckgo.com
ro_ro: Sub %1$sPornire%2$s, selectează %3$sPagina de pornire%4$s și introdu: https://duckduckgo.com
ru_ru: В меню %1$sПри запуске%2$s, выберите %3$sДомашняя страница%4$s и введите: https://duckduckgo.com
sc_it: A suta de %sIn s'aviu%s, seletziona %sPàgina printzipale%s e inserta: https://duckduckgo.com
si_lk: %1$sOn startup%2$s වලට පහළීන් ඇති, %3$sHomepage%4$s තෝරාගෙන ඇතුළු කරන්න: https://duckduckgo.com
sk_sk: Pod možnosťou %1$sPri spustení%2$s vyberte %3$sDomovská stránka%4$s a napíšte: https://duckduckgo.com.
sl_si: Za nastavitev %1$sOb zagonu%2$s, izberite %3$sDomača stran%4$s in vnesite: https://duckduckgo.com
sq_al: Te %sGjatë nisjes%s, përzgjidhni %sFaqe hyrëse%s dhe jepni: https://duckduckgo.com
sr_rs: Испод %sПри покретању%s, Изаберите %sПочетну страну%s и унестите: https://duckduckgo.com
sv_se: Under %1$sVid uppstart%2$s, välj %3$sStartsida%4$s och skriv: https://duckduckgo.com
ta_in: %sOn startup%sன் கீழ் %sHomepage%s என்பதை எடுத்து https://duckduckgo.com என்று பதியவும்
th_th: ภายใต้%1$sเมื่อเริ่มต้น%2$s ให้เลือก%3$sหน้าแรก%4$s และป้อน: https://duckduckgo.com
tr_tr: %1$sBaşlangıçta%2$s bölümünden %3$sGiriş sayfası%4$s ögesini seçin ve şunu girin: https://duckduckgo.com
uk_ua: У розділі %1$sПри запуску%2$s виберіть %3$sДомашня сторінка%4$s і введіть: https://duckduckgo.com
vi_vn: Dưới mục %sKhi khởi động%s, chọn %sTrang chủ%s và nhập: https://duckduckgo.com

source: Under %sOpen with%s select %sA specific page or pages%s
af_za: Onder %1$sMaak oop met%2$s, kies %3$s’n spesifieke bladsy of bladsye%4$s
ar_jo: تحت %sمفتوحة مع%s تحديد %sصفحة أو صفحات معينة%s
ar_sa: تحت خانة %sافتح بوساطة%s اختر %sصفحة محددة أو صفحات%s
be_by: Пад пунктам %1$sАдкрыць з дапамогай%2$s выберыце %3$sАсобная старонка або старонкі%4$s
bg_bg: В раздела %1$sОтваряне с%2$s изберете %3$sОпределена страница или страници%4$s
bs_ba: Pod %sOtvori s%s izaberite %sposebnom stranicom ili stranicama%s
ca_es: Sota %sObre amb%s, seleccioneu %sUna pàgina o pàgines específiques%s
cs_cz: Z nabídky %1$sOtevřít v programu%2$s vyber možnost %3$sKonkrétní stránka nebo stránky%4$s
da_dk: Under %1$sÅben med%2$s vælg %3$sEn bestemt side eller sider%4$s
de_ch: Unter %sÖffnen mit%s wähle %sEine spezifische Seite oder Seiten%s aus
de_de: Unter %1$sÖffnen mit%2$s bitte %3$sEine bestimmte Seite oder Seiten%4$s auswählen
el_gr: Στην ενότητα %1$sανοίγουν σε%2$s, διάλεξε %3$sΜία συγκεκριμένη σελίδα ή σελίδες%4$s
eo_xx: Sub %sMalfermu kun%s elektu %sSpecifajn paĝon aŭ paĝojn%s
es_ar: Bajo %sAbrir con%s, seleccioná %sUna página o páginas específicas%s
es_co: Bajo %sAbrir con%s selecciones %sUna página/s específica/s%s
es_es: En %1$sAbrir con%2$s, selecciona %3$sUna o varias páginas específicas%4$s
es_mx: Debajo de %sAbrir con%s selecciona %sUna página o páginas específicas%s
et_ee: Jaotisest %1$sAva%2$s vali %3$sKonkreetne leht või lehed%4$s
fa_ir: ‫زیر %sOpen with%s گزینه %sA specific page or pages%s را انتخاب کنید‬
fi_fi: Valitse kohdasta %1$sAvaa käyttämällä%2$s vaihtoehto %3$sTietty sivu tai sivut%4$s
fr_be: Dans %sOuvrir avec%s, sélectionnez %sUne page spécifique ou plusieurs pages%s
fr_ca: Sous %sOuvrir avec%s, sélectionnez %sPage(s) spécifiques%s
fr_ch: Sous %sOuvrir avec%s, sélectionnez %sUne ou des pages spécifiques%s.
fr_fr: Sous %1$sOuvrir avec%2$s, sélectionnez %3$sUne ou des pages spécifiques%4$s
ga_ie: Faoi %sOscail le%s roghnaigh %sLeathanach nó leathanaigh sonraithe%s
gd_gb: Fo %sFosgail le%s, tagh %sDuilleag no duilleagan sònraichte%s
gl_es: En %sAbrir con%s escolla %sUnha páxina/s concreta/s%s
he_il: מתחת %sפתח עם%s בחר %sדף או דפים ספציפיים%s
hi_in: %1$sइसके साथ खोलें%2$s के अंतर्गत %3$sएक विशिष्ट पेज या कई पेज%4$s चुनें
hr_hr: Pod %1$sOtvori s%2$s odaberi %3$sOdređenu stranicu ili stranice%4$s
hu_hu: A %1$smegnyitás mint%2$s menüpont alatt válaszd az %3$sEgy bizonyos oldal vagy oldalak%4$s menüpontot.
id_id: Di bawah %1$sBuka dengan%2$s, pilih %3$sHalaman tertentu atau serangkaian halaman%4$s
it_it: In %1$sApri con%2$s seleziona %3$sUna o più pagine specifiche%4$s
ja_jp: %1$s開く%2$s の中から %3$s特定のページを開く%4$s を選択します
kab_dz: Dda n %sLdi s%s fren %sAsebter neɣ isebtar i tebɣiḍ%s
ku: Binî %sVekirin bi%s, %sRûpeleke taybet an jî rûpelan%s hilbijêre
lt_lt: Laukelyje %1$sAtidaryti su%2$s pasirink %3$sKonkretus puslapis arba puslapiai%4$s
lv_lv: Sadaļā %1$sAtvērt ar%2$s atlasi %3$sKonkrētu lapu vai lapas%4$s
ml_in: %1$sഇതിൽ തുറക്കുക%2$s എന്നതിന് കീഴിൽ, %3$sഒരു പ്രത്യേക പേജ് അല്ലെങ്കിൽ പേജുകൾ%4$s തിരഞ്ഞെടുക്കുക
nb_no: Under %1$sÅpne med%2$s velger du %3$sEn spesifikk side eller sider%4$s
nl_be: Onder %sOpen met%s selecteer %sEen specifieke pagina of pagina's%s
nl_nl: Bij %1$sOpenen met%2$s selecteer je %3$sEen specifieke pagina of pagina's%4$s
nn_no: Under %sOpna med%s vel %sEi bestemt side eller sider%s
pl_pl: Pod %1$sOtwórz za pomocą%2$s wybierz %3$sKonkretna strona lub strony%4$s
pt_br: Em %sAbrir com%s escolha %sUma página específica ou páginas%s
pt_pt: Em %1$s"Abrir com"%2$s, seleciona %3$sUma página específica ou várias%4$s
ro_ro: Sub %1$sDeschide cu%2$s selectează %3$sUna sau mai multe pagini specifice%4$s
ru_ru: Под %1$sОткрыть с%2$s выберите %3$sОпределенная страница или страницы%4$s
sc_it: A suta de %sAberi cun%s seletziona %sUna o prus pàginas ispetzìficas%s
si_lk: %1$sOpen with%2$s වලට පහළීන් %3$sA specific page or pages%4$s තෝරන්න
sk_sk: Pod možnosťou %1$sOtvoriť pomocou%2$s vyberte %3$sKonkrétna stránky alebo stránky%4$s.
sl_si: Za nastavitev %1$sOdpri z%2$s izberite %3$sDoločena stran ali strani%4$s
sq_al: Te %sHape me%s përzgjidhni %sNjë ose disa faqe specifike%s
sr_rs: Испод %sОтвори са%s изабери %s Одређену страну или странице%s
sv_se: Under %1$sÖppna med%2$s, välj %3$sEn särskild sida eller grupp av sidor%4$s
ta_in: %sஉடன் திற%s கீழ், %sஒரு குறிப்பிட்ட பக்கம் அல்லது பக்கங்கள்%s ஐ தேர்ந்தெடுக்கவும்
th_th: ภายใต้%1$sเปิดด้วย%2$s ให้เลือก%3$sหน้าที่เฉพาะเจาะจง%4$s
tr_tr: %1$sBirlikte aç%2$s bölümünden %3$sBelirli bir sayfa veya sayfalar%4$s ögesini seçin
uk_ua: У розділі %1$sВідкрити з допомогою%2$s оберіть %3$sОкрема сторінка або сторінки%4$s
vi_vn: Dưới %sMở với%s chọn %sMột hay những trang cụ thể%s

source: Under %sSTARTUP > Homepage%s enter: https://duckduckgo.com
af_za: Onder %1$sBEGIN > Tuisblad%2$s, voer in: https://duckduckgo.com
ar_jo: تحت %sSTARTUP> الصفحة الرئيسية%s أدخل: https://duckduckgo.com>
ar_sa: في خانة %sبدء التشغيل > الصفحة الرئيسية%s أدخل: https://duckduckgo.com
be_by: Пад %1$sЗАПУСК > Хатняя старонка%2$s ўвядзіце: https://duckduckgo.com
bg_bg: Под %1$sСТАРТИРАНЕ > Начална страница%2$s въведете: https://duckduckgo.com
bs_ba: Pod %sPOKRETANJE > Početna stranica%s unesite: https://duckduckgo.com
ca_es: Sota %sINICI > Pàgina d'inici%s introduïu: https://duckduckgo.com
cs_cz: Pod možností %1$sSpuštění > Domovská stránka%2$s zadej: https://duckduckgo.com
da_dk: Under %1$sOPSTART > Startside%2$s indtast: https://duckduckgo.com
de_ch: Geben sie unter %sStartup > Homepage%s https://duckduckgo.com ein
de_de: Unter %1$sEinstellungen > Allgemein > Startseite%2$s https://duckduckgo.com eingeben
el_gr: Στο %1$sΕΚΚΙΝΗΣΗ > Αρχική σελίδα%2$s, πληκτρολόγησε: https://duckduckgo.com
eo_xx: Ĉe %sLANĈADO > Ĉefpaĝo%s entajpu: https://duckduckgo.com
es_ar: Bajo %sAL INICIAR > Página de inicio%s ingresá: https://duckduckgo.com/
es_co: Bajo %sInicio > Página inicial%s ingresa: https://duckduckgo.com
es_es: En %1$sINICIO > Página de inicio%2$s introduce: https://duckduckgo.com
es_mx: Debajo de %sAl iniciar > Página de inicio%s escribe: https//duckduckgo.com
et_ee: Jaotisest %1$sKÄIVITA > Avaleht%2$s sisesta: https://duckduckgo.com
fa_ir: ‫زیر %sSTARTUP > Homepage%s نشانی https://duckduckgo.com را وارد نمایید‬
fi_fi: Valitse %1$sKÄYNNISTYS > Etusivu%2$s ja sitten : https://duckduckgo.com
fr_be: Sous %sDÉMARRAGE > Page d'accueil%s inscrivez: https://duckduckgo.com
fr_ca: Sous %sDémarrage > Page d'accueil%s entrez: https://duckduckgo.com
fr_ch: Sous %sDÉMARRAGE > Page d'accueil%s entrez : https://duckduckgo.com
fr_fr: Sous %1$sDÉMARRAGE > Page d'accueil%2$s entrez : https://duckduckgo.com
ga_ie: Faoi %sAR THOSÚ >Leathanach baile%s cuir isteach: https://duckduckgo.com
gd_gb: Fo %sSTARTUP » Duilleag-dhachaidh%s, cuir a-steach: https://duckduckgo.com
gl_es: En %sInicio > Páxina de inicio%s introduza: https://duckduckgo.com
he_il: תחת %sהפעלה > עמוד הבית%s הכנס: https://duckduckgo.com
hi_in: %1$sस्टार्टअप > होमपेज%2$s के अंतर्गत यह दर्ज करें: https://duckduckgo.com
hr_hr: Pod %1$sPRI POKRETANJU > Početna stranica%2$s unesi: https://duckduckgo.com
hu_hu: Az %1$sÁltalános > Kezdőlap%2$s alatt írd be: https://duckduckgo.com
id_id: Di bagian %1$sMEMULAI > Halaman beranda%2$s, masukkan: https://duckduckgo.com
it_it: In %1$sAVVIO > Pagina Iniziale%2$s inserisci: https://duckduckgo.com
ja_jp: %1$s起動時 > ホームページ%2$sの中で https://duckduckgo.com と入力してください
kab_dz: Ddan n %sSTARTUP > Asebter agejdan%s sekcem: https://duckduckgo.com
ku: Binî %sDestpêkirin > Serrûpel%s têxe: https://duckduckgo.com
lt_lt: Laukelyje %1$sPALEISTIS > Pradžios puslapis%2$s įvesk: https://duckduckgo.com
lv_lv: Sadaļā %1$sSTARTUP > Mājas lapa%2$s ievadi: https://duckduckgo.com
ml_in: %1$sആരംഭം > ഹോംപേജ് %2$s എന്നതിന് കീഴിൽ ഇത് എന്റർ ചെയ്യുക: https://duckduckgo.com
nb_no: Under %1$sOPPSTART > Startside%2$s startside skriver du inn: https://duckduckgo.com
nl_be: Onder %sOpstarten > Startpagina%s geef in: https:duckduckgo.com
nl_nl: Bij %1$sOPSTARTEN > Startpagina%2$s voer je https://duckduckgo.com in
nn_no: Under %sOPPSTART > startside%s skriv inn: https://duckduckgo.com
pl_pl: Pod %1$sPrzy uruchomieniu > Strona główna \%2$s wprowadź: https://duckduckgo.com
pt_br: Embaixo da página %sINÍCIO > Página inicial%s digite: https://duckduckgo.com
pt_pt: Em %1$sNo arranque > Página inicial%2$s, introduz: https://duckduckgo.com
ro_ro: Sub %1$sPORNIRE > Pagina de pornire%2$s introdu: https://duckduckgo.com
ru_ru: В меню %1$sПри запуске > Домашняя страница%2$s введите: https://duckduckgo.com
sc_it: A suta de %sCUMINTZU > Pàgina printzipale%s inserta: https://duckdcukgo.com
si_lk: %1$sSTARTUP > Homepage%2$s පහළින් ඇතුළු කරන්න: https://duckduckgo.com
sk_sk: Pod možnosťou %1$sPri spustení > Domovská stránka%2$s napíšte: https://duckduckgo.com.
sl_si: Za nastavitev %1$sZAGON > Domača stran%2$s vnesite: https://duckduckgo.com
sq_al: Nën %sNISJE > Faqe hyrëse%s jepni: https://duckduckgo.com
sr_rs: Испод %sПОКРЕТАЊЕ> Почетна страна%s унесите: https://duckduckgo.com
sv_se: Under %1$sUPPSTART > Startsida%2$s skriv: https://duckduckgo.com
ta_in: %sSTARTUP > Homepage%s என்பதை எடுத்து https://duckduckgo.com என்று பதியுங்கள்
th_th: ภายใต้%1$sเมื่อเริ่มต้น > หน้าแรก%2$s ให้ป้อน: https://duckduckgo.com
tr_tr: %1$sBAŞLANGIÇ > Giriş sayfası%2$s bölümünde şunu girin: https://duckduckgo.com
uk_ua: В меню %1$sЗАПУСК > Домашня сторінка%2$s введіть: https://duckduckgo.com
vi_vn: Dưới mục %sKHỞI ĐỘNG > Trang chủ%s nhập: https://duckduckgo.com

source: Under %sSearch Settings%s select %sDuckDuckGo%s
af_za: Onder %1$sSoekinstellings%2$s, kies %3$sDuckDuckGo%4$s
ar_jo: تحت %sإعدادات البحث%s تحديد %sDuckDuckGo%s
be_by: У меню %1$sНалады пошуку%2$s абярыце %3$sDuckDuckGo%4$s
bg_bg: Под %1$sНастройки за търсене%2$s изберете %3$sDuckDuckGo%4$s
bs_ba: Pod %sPostavke pretrage%s izaberite %sDuckDuckGo%s
ca_es: Sota %sConfiguració de cerca%s, seleccioneu %sDuckDuckGo%s
cs_cz: V nabídce %1$sNastavení vyhledávání%2$s zvol %3$sDuckDuckGo%4$s
da_dk: Under %1$sSøgeindstillinger%2$s vælger du %3$sDuckDuckGo%4$s
de_ch: Unter %sSucheinstellungen%s wähle %sDuckDuckGo%s
de_de: Unter %1$sSucheinstellungen%2$s wähle %3$sDuckDuckGo%4$s
el_gr: Στην ενότητα %1$sΡυθμίσεις αναζήτησης%2$s διάλεξε %3$sDuckDuckGo%4$s
eo_xx: Sub %sSearch Settings%s elektu %sDuckDuckGo%s
es_ar: Bajo %sConfiguración de búsqueda%s seleccioná %sDuckDuckGo%s
es_es: En %1$sConfiguración de búsqueda%2$s selecciona %3$sDuckDuckGo%4$s
es_mx: Debajo de %sResultados de búsqueda%s selecciona %sDuckDuckGo%s
et_ee: Jaotisest %1$sOtsinguseaded%2$s vali %3$sDuckDuckGo%4$s
fa_ir: ‫زیر %sSearch Settings%s گزینه %sDuckDuckGo%s را انتخاب کنید‬
fi_fi: Valitse kohdasta %1$sHakuasetukset%2$s vaihtoehto %3$sDuckDuckGo%4$s
fr_fr: Sous %1$sSearch Settings%2$s sélectionnez %3$sDuckDuckGo%4$s
ga_ie: Faoi %sShocruithe Cuardaigh%s roghnaigh %sDuckDuckGo%s
gl_es: En %sConfiguración da busca%s seleccione %sDuckDuckGo%s
hi_in: %1$sखोज सेटिंग%2$s के अंतर्गत %3$sDuckDuckGo%4$s चुनें
hr_hr: Pod %1$sPostavkama pretraživanja%2$s odaberi %3$sDuckDuckGo%4$s
hu_hu: A %1$sKeresési beállítások%2$s alatt válaszd a %3$sDuckDuckGo%4$s lehetőséget
id_id: Di bawah %1$sPengaturan Pencarian%2$s, pilih %3$sDuckDuckGo%4$s
it_it: In %1$sImpostazioni di ricerca%2$s seleziona %3$sDuckDuckGo%4$s
ja_jp: %1$s検索設定%2$sで、%3$sDuckDuckGo%4$sを選択します
kab_dz: Ddrenaw n %sIɣewwaren n unadi%s f %sDuckDuckGo%s
ku: Binî %sSazkariyên Lêgerînê%s, %sDuckDuckGo%s hilbijêre
lt_lt: Laukelyje %1$sPaieškos nustatymai%2$s pasirink %3$s„DuckDuckGo“%4$s
lv_lv: Sadaļā %1$sMeklēšanas iestatījumi%2$s atlasi %3$sDuckDuckGo%4$s
ml_in: %1$sതിരയൽ ക്രമീകരണം%2$s എന്നതിന് കീഴിൽ %3$sDuckDuckGo%4$s തിരഞ്ഞെടുക്കുക
nb_no: Under %1$sSøkeinnstillinger%2$s velger du %3$sDuckDuckGo%4$s
nl_nl: Bij %1$sZoekinstellingen%2$s selecteer je %3$sDuckDuckGo%4$s
pl_pl: Pod %1$sUstawienia wyszukiwania%2$s wybierz %3$sDuckDuckGo%4$s
pt_br: Sob %sConfigurações de Busca%s selecione %sDuckDuckGo%s
pt_pt: Em %1$sDefinições de pesquisa%2$s, seleciona %3$sDuckDuckGo%4$s
ro_ro: Sub %1$sSetări de căutare%2$s selectează %3$sDuckDuckGo%4$s
ru_ru: В меню %1$sНастройки поиска%2$s выберите %3$sDuckDuckGo%4$s
sc_it: A suta de %sCunfiguratzione de chirca%s seletziona %sDuckDuckGo%s
si_lk: %1$sSearch Settings%2$s වලට පහළින් %3$sDuckDuckGo%4$s තෝරා ගන්න
sk_sk: Pod možnosťou %1$sNastavenia vyhľadávania%2$s vyberte %3$sDuckDuckGo%4$s.
sl_si: Za nastavitev %1$sNastavitve iskanja%2$s izberite %3$sDuckDuckGo%4$s
sq_al: Nën %sRregullime Kërkimi%s përzgjidhni %sDuckDuckGo%s
sr_rs: Испод %sПодешљвања претраге%s изабери %sDuckDuckGo%s
sv_se: Under %1$sSökinställningar%2$s, välj %3$sDuckDuckGo%4$s
ta_in: %sதேடல் அமைப்புகளின் கீழ்%s %sDuckDuckGo%s ஐத் தேர்ந்தெடுக்கவும்
th_th: ภายใต้%1$sการตั้งค่าการค้นหา%2$s ให้เลือก %3$sDuckDuckGo%4$s
tr_tr: %1$sArama Ayarları%2$s bölümünden %3$sDuckDuckGo%4$s'yu seçin
uk_ua: В %1$sНалаштуваннях пошуку%2$s оберіть %3$sDuckDuckGo%4$s
vi_vn: Dưới %sCài đặt tìm kiếm%s chọn %sDuckDuckGo%s
