Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Privacy Newsletters
af_za: Privaatheidsnuusbriewe
be_by: Рассылка пра прыватнасць
bg_bg: Бюлетини за поверителност
bs_ba: Bilteni o privatnosti
ca_es: Butlletins de privadesa
cs_cz: Newslettery o ochraně osobních údajů
da_dk: Nyhedsbreve om privatlivets fred
de_de: Datenschutz-Newsletter
el_gr: Ενημερωτικά δελτία για την ιδιωτικότητα
es_es: Boletines sobre privacidad
et_ee: Privaatsuse uudiskirjad
fi_fi: Yksityisyysuutiskirje
fr_fr: Newsletters sur la confidentialité
ga_ie: Nuachtlitreacha Príobháideachais
hi_in: गोपनीयता न्यूज़लेटर
hr_hr: Bilteni o privatnosti
hu_hu: Adatvédelmi hírlevelek
id_id: Nawala Privasi
it_it: Newsletter sulla privacy
ja_jp: プライバシーニュースレター
ku: Nûçenameya Taybetiyê
lt_lt: Privatumo Naujienlaiškiai
lv_lv: Privātuma jaunumi
ml_in: സ്വകാര്യതാ വാർത്താക്കുറിപ്പുകൾ
nb_no: Nyhetsbrev om personvern
nl_nl: Nieuwsbrieven over privacy
pl_pl: Newslettery dotyczące prywatności
pt_br: Boletins de privacidade
pt_pt: Newsletters de privacidade
ro_ro: Newslettere despre confidențialitate
ru_ru: Рассылка о конфиденциальности
sc_it: Bolletinos de riservadesa
si_lk: පෞද්ගලිකත්වය සමිබන්ධ පුවත් ලේඛන
sk_sk: Bulletiny o ochrane súkromia
sl_si: Glasila o zasebnosti
sq_al: Buletine Privatësie
sr_rs: Билтен о приватности
sv_se: Nyhetsbrev om integritet
ta_in: தனியுரிமை செய்திமடல்
th_th: จดหมายข่าวเกี่ยวกับความเป็นส่วนตัว
tr_tr: Gizlilik Bültenleri
uk_ua: Часописи про приватність
vi_vn: Tin tức về quyền riêng tư

source: Privacy Policy
af_za: Privaatheidsbeleid
ar_jo: سياسة الخصوصية
be_by: Палітыка прыватнасці
bg_bg: Политика за поверителност
bs_ba: Politika privatnosti
ca_es: Política de privadesa
cs_cz: Zásady ochrany osobních údajů
da_dk: Privatlivspolitik
de_ch: Datenschutzerklärung
de_de: Datenschutzrichtlinie
el_gr: Πολιτική ιδιωτικού απορρήτου
es_es: Política de privacidad
es_mx: Política de Privacidad
et_ee: Privaatsuspoliitika
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
ga_ie: An Beartas Príobháideachais
gl_es: Política de privacidade
hi_in: गोपनीयता नीति
hr_hr: Pravila o zaštiti privatnosti
hu_hu: Adatvédelmi szabályzat
id_id: Kebijakan Privasi
is_is: Persónuverndarstefna
ja_jp: プライバシーポリシー
kab_dz: Tasertit tabaḍnit
ku: Politîka Taybetiyê
lt_lt: Privatumo Politika
lv_lv: Privātuma politika
ml_in: സ്വകാര്യതാ നയം
nb_no: Personvernerklæring
nl_nl: Privacybeleid
pl_pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de Privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика конфиденциальности
sc_it: Polìtica de riservadesa
si_lk: පෞද්ගලිකත්වය සමිබන්ධ ප්‍රතිපත්ති
sk_sk: Zásady ochrany súkromia
sl_si: Pravilnik o zasebnosti
sq_al: Rregulla Privatësie
sr_rs: Полиса приватности
sv_se: Integritetspolicy
ta_in: தனியுரிமைக் கொள்கை
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
uk_ua: Політика приватності
vi_vn: Chính sách riêng tư

source: Privacy Protection For Any Device
af_za: Privaatheidsbeskerming vir enige toestel
ar_jo: حماية الخصوصية لأي جهاز
be_by: Абарона прыватнасці на любой прыладзе
bg_bg: Защита на поверителността за всяко устройство
bs_ba: Zaštita privatnosti za bilo koji uređaj
ca_es: Protecció de la privadesa per a qualsevol dispositiu
cs_cz: Ochrana osobních údajů pro jakékoli zařízení
da_dk: Beskyttelse af privatlivet til enhver enhed
de_de: Datenschutz auf jedem Gerät
el_gr: Προστασία ιδιωτικού απορρήτου για οποιαδήποτε συσκευή
es_es: Protección de privacidad para cualquier dispositivo
es_mx: Protección de Privacidad para Cualquier Dispositivo
et_ee: Privaatsuse kaitse igasse seadmesse
fi_fi: Yksityisyydensuoja kaikille laitteille
fr_fr: Protection de la vie privée sur tout appareil
ga_ie: Cosaint Phríobháideachais i gcomhair Gléas Ar Bith
gl_es: Protección de privacidade para calquera dispositivo
hi_in: किसी भी डिवाइस के लिए गोपनीयता संरक्षण
hr_hr: Zaštita privatnosti za bilo koji uređaj
hu_hu: Adatvédelem bármilyen eszközhöz
id_id: Perlindungan Privasi untuk Semua Perangkat
is_is: Persónuvernd fyrir hvaða tæki sem er
it_it: Protezione della privacy per ogni dispositivo
ja_jp: あらゆるデバイスの個人情報を保護
ku: Parastina Taybetiyê Ji Bo Her Amûr
lt_lt: Bet Kokio Įrenginio Privatumo Apsauga
lv_lv: Privātuma aizsardzība visām ierīcēm
ml_in: ഏത് ഉപകരണത്തിനുമുള്ള സ്വകാര്യതാ പരിരക്ഷ
nb_no: Personvernbeskyttelse for enhver enhet
nl_nl: Privacybescherming voor elk apparaat
pl_pl: Ochrona prywatności dla każdego urządzenia
pt_br: Proteção de privacidade para qualquer dispositivo
pt_pt: Proteção de privacidade para qualquer dispositivo
ro_ro: Protecția confidențialității pentru orice dispozitiv
ru_ru: Конфиденциальность на любом устройстве
sc_it: Amparu de sa riservadesa pro cale si siat dispositivu
si_lk: ඕනෑම උපාංගයක් සඳහා රහස්‍යතා ආරක්ෂාව
sk_sk: Ochrana súkromia v každom zariadení
sl_si: Zaščita zasebnosti za poljubno napravo
sq_al: Mbrojtje Privatësie Për Çfarëdo Pajisje
sr_rs: Заштита приватности за било који уређај
sv_se: Integritetsskydd för alla dina enheter
ta_in: எந்தவொரு சாதனத்திற்கும் தனியுரிமை பாதுகாப்பு
th_th: การปกป้องความเป็นส่วนตัวสำหรับทุกอุปกรณ์
tr_tr: Tüm Cihazlar İçin Gizlilik Koruması
uk_ua: Захист приватності для будь-якого пристрою
vi_vn: Bảo vệ riêng tư cho mọi thiết bị

source: Privacy Settings
af_za: Privaatheidsinstellings
ar_jo: إعدادات الخصوصية
ar_sa: إعدادات الخصوصية
be_by: Налады прыватнасці
bg_bg: Настройки за поверителност
bs_ba: Postavke privatnosti
ca_es: Configuració de privadesa
cs_cz: Nastavení soukromí
da_dk: Fortrolighedsindstillinger
de_ch: Privatsphäre-Einstellungen
de_de: Datenschutzeinstellungen
el_gr: Ρυθμίσεις απορρήτου
eo_xx: Privatecaj agordoj
es_ar: Configuración de Privacidad
es_co: Ajustes de privacidad
es_es: Ajustes de privacidad
es_mx: Configuración de Privacidad
et_ee: Privaatsuse seaded
fa_ir: تنظیمات حریم خصوصی
fi_fi: Yksityisyysasetukset
fr_be: Paramètres de confidentialité
fr_ca: Paramètres de confidentialité
fr_ch: Réglages de confidentialité
fr_fr: Paramètres de Confidentialité
ga_ie: Socruithe Príobháideachais
gd_gb: Roghainnean na prìobhaideachd
gl_es: Configuración da privacidade
he_il: הגדרות פרטיות
hi_in: गोपनीयता सेटिंग्स
hr_hr: Postavke privatnosti
hu_hu: Adatvédelmi beállítások
id_id: Pengaturan Privasi
is_is: Persónuverndarstillingar
it_it: Impostazioni privacy
ja_jp: プライバシーの設定
kab_dz: Iɣewwaṛen n tbaḍnit
ku: Sazkariyên Taybetiyê
lt_lt: Privatumo nustatymai
lv_lv: Privātuma iestatījumi
ml_in: സ്വകാര്യതാ ക്രമീകരണം
nb_no: Personverninnstillinger
nl_be: Privacy instellingen
nl_nl: Privacy-instellingen
nn_no: Personverninnstillingar
pl_pl: Ustawienia prywatności
pt_br: Configurações de privacidade
pt_pt: Preferências de Privacidade
ro_ro: Setări de confidențialitate
ru_ru: Настройки конфиденциальности
sc_it: Cunfiguratziones de riservadesa
si_lk: පෞද්ගලිකත්ව සැකසුම්
sk_sk: Nastavenia ochrany súkromia
sl_si: Nastavitve zasebnosti
sq_al: Rregullime Privatësie
sr_rs: Подешавања приватности
sv_se: Integritetsinställningar
ta_in: தனியுரிமை அமைப்புகள்
th_th: การตั้งค่าความเป็นส่วนตัว
tr_tr: Gizlilik Ayarları
uk_ua: Налаштування приватності
vi_vn: Cài đặt riêng tư

source: Privacy for %s
af_za: Privaatheid vir %1$s
ar_jo: الخصوصية لـ %s
be_by: Абарона прыватнасці для %1$s
bg_bg: Поверителност за %1$s
bs_ba: Privatnost za %s
ca_es: Privadesa per a %s
cs_cz: Ochrana osobních údajů pro %1$s
da_dk: Fortrolighed for %1$s
de_de: Privatsphäre für %1$s
el_gr: Προστασία δεδομένων για το %1$s
es_es: Privacidad para %1$s
es_mx: Privacidad para %s
et_ee: Privaatsus brauserile %1$s
fi_fi: Yksityisyydensuoja: %1$s
fr_fr: Confidentialité pour %1$s
ga_ie: Príobháideachas i gcomhair %s
gl_es: Privacidade para %s
hi_in: %1$s के लिए गोपनीयता
hr_hr: Privatnost za %1$s
hu_hu: %1$s-adatvédelem
id_id: Privasi untuk %1$s
is_is: Persónuvernd fyrir %s
it_it: Privacy per %1$s
ja_jp: %1$sの個人情報を保護
ku: Taybetî ji bo%s
lt_lt: Privatumas, skirtas %1$s
lv_lv: Privātums %1$s
ml_in: %1$s എന്നതിനുള്ള സ്വകാര്യത
nb_no: Personvern for %1$s
nl_nl: Privacy voor %1$s
pl_pl: Prywatność dla %1$s
pt_br: Privacidade para %s
pt_pt: Privacidade para %1$s
ro_ro: Confidențialitate pentru %1$s
ru_ru: Защита ваших данных в %1$s
sc_it: Riservadesa pro %s
si_lk: %1$s සඳහා රහස්‍යතාව
sk_sk: Ochrana súkromia pre %1$s
sl_si: Zasebnost za %1$s
sq_al: Privatësi për %s
sr_rs: Приватност за %s
sv_se: Integritetsskydd för %1$s
ta_in: %s க்கான தனியுரிமை
th_th: ความเป็นส่วนตัวสำหรับ %1$s
tr_tr: %1$s için gizlilik
uk_ua: Приватність для %1$s
vi_vn: Riêng tư cho %s

# SERP footer content
source: Privacy in Your Inbox
af_za: Privaatheid in jou inkassie
ar_jo: الخصوصية في بريدك الوارد
be_by: Прыватнасць у вашай паштовай скрыні
bg_bg: Поверителност в пощенската ви кутия
bs_ba: Privatnost u Vašem prijemnom sadučetu
ca_es: Privadesa a la vostra safata d'entrada
cs_cz: Aktuální informace o ochraně osobních údajů
da_dk: Privatliv i din indbakke
de_de: Privatsphäre in dein Postfach
el_gr: Το ιδιωτικό απόρρητο στα Εισερχόμενά σου
es_es: Privacidad en tu bandeja de entrada
es_mx: Privacidad en tu Bandeja de entrada
et_ee: Privaatsus sinu postkastis
fi_fi: Postilaatikon yksityisyys
fr_fr: La confidentialité dans votre boîte mail
ga_ie: Príobháideachas i Do Bhosca Isteach
gl_es: Privacidade na súa caixa de correo
hi_in: आपके इनबॉक्स में गोपनीयता
hr_hr: Privatnost u tvojoj ulaznoj pošti
hu_hu: Adatvédelem a postafiókodban
id_id: Privasi dalam Kotak Masukmu
is_is: Fréttabref um persónuvernd
it_it: Privacy nella tua casella di posta
ja_jp: プライバシー情報を受信箱へ
kab_dz: Tabaḍnit deg tebwaḍt-ik n yimayl
ku: Taybetî di Peyamdanka Te de
lt_lt: Privatumas tavo pašto dėžutėje
lv_lv: Tavas iesūtnes privātums
ml_in: നിങ്ങളുടെ ഇൻബോക്സിലെ സ്വകാര്യത
nb_no: Personvern i innboksen
nl_nl: Privacy in je inbox
pl_pl: Prywatność w Twojej skrzynce odbiorczej
pt_br: Privacidade na sua caixa de entrada
pt_pt: Privacidade na sua caixa de entrada
ro_ro: Confidențialitate în inbox
ru_ru: Все о конфиденциальности — подпишитесь на нашу рассылку
sc_it: Riservadesa in sa posta eletrònica tua
si_lk: ලැබෙන ලිපි වල පෞද්ගලිකත්වය
sk_sk: Súkromie v poštovej schránke
sl_si: Zasebnost v vašem e-poštnem nabiralniku
sq_al: Privatësia në Të Marrët Tuaj
sr_rs: Приватност у Вашем пријемном сандучету
sv_se: Integritet i din inkorg
ta_in: உங்கள் இன்பாக்ஸில் தனியுரிமை
th_th: ความเป็นส่วนตัวในกล่องจดหมายของคุณ
tr_tr: Gizlilikle İlgili Bilgiler Gelen Kutunuzda
uk_ua: Приватність у вашій поштовій скриньці
vi_vn: Quyền riêng tư ngay trong hòm thư của bạn

# showcase_newsletter
source: Privacy in Your Inbox
af_za: Privaatheid in jou inkassie
ar_jo: الخصوصية في بريدك الوارد
be_by: Прыватнасць у вашай паштовай скрыні
bg_bg: Поверителност в пощенската ви кутия
bs_ba: Privatnost u Vašem poštanskom sandučetu
ca_es: Privadesa a la vostra safata d'entrada
cs_cz: Aktuální informace o ochraně osobních údajů
da_dk: Privatliv i din indbakke
de_de: Privatsphäre in dein Postfach
el_gr: Το ιδιωτικό απόρρητο στα Εισερχόμενά σου
es_es: Privacidad en tu bandeja de entrada
es_mx: Privacidad en tu Bandeja de entrada
et_ee: Privaatsus sinu postkastis
fi_fi: Postilaatikon yksityisyys
fr_fr: La confidentialité dans votre boîte mail
ga_ie: Príobháideachas i Do Bhosca Isteach
gl_es: Privacidade na súa caixa de correo
hi_in: आपके इनबॉक्स में गोपनीयता
hr_hr: Privatnost u tvojoj ulaznoj pošti
hu_hu: Adatvédelem a postafiókodban
id_id: Privasi dalam Kotak Masukmu
is_is: Fréttabréf um persónuvernd
it_it: Privacy nella tua casella di posta
ja_jp: プライバシー情報を受信箱へ
kab_dz: Tabaḍnit deg tebwaḍt-ik n yimayl
ku: Taybetî di Peyamdanka Te de
lt_lt: Privatumas tavo pašto dėžutėje
lv_lv: Tavas iesūtnes privātums
ml_in: നിങ്ങളുടെ ഇൻബോക്സിലെ സ്വകാര്യത
nb_no: Personvern i innboksen
nl_nl: Privacy in je inbox
pl_pl: Prywatność w Twojej skrzynce odbiorczej
pt_br: Privacidade na sua caixa de entrada
pt_pt: Privacidade na sua caixa de entrada
ro_ro: Confidențialitate în inbox
ru_ru: Все о конфиденциальности — подпишитесь на нашу рассылку
sc_it: Riservadesa in sa posta eletrònica tua
si_lk: ලැබෙන ලිපි වල පෞද්ගලිකත්වය
sk_sk: Súkromie v poštovej schránke
sl_si: Zasebnost v vašem e-poštnem nabiralniku
sq_al: Privatësia në Të Marrët Tuaj
sr_rs: Приватност у Вашем пријемном сандучету
sv_se: Integritet i din inkorg
ta_in: உங்கள் இன்பாக்ஸில் தனியுரிமை
th_th: ความเป็นส่วนตัวในกล่องจดหมายของคุณ
tr_tr: Gizlilikle İlgili Bilgiler Gelen Kutunuzda
uk_ua: Приватність у вашій поштовій скриньці
vi_vn: Quyền riêng tư ngay trong hòm thư của bạn

# welcome message eu search preference android
source: Privacy, simplified
af_za: Privaatheid, vereenvoudig
ar_jo: الخصوصية مبسطة
be_by: Дасягнуць прыватнасці стала прасцей
bg_bg: Поверителност, опростена
bs_ba: Zaštita privatnosti, pojednostavljena
ca_es: Privadesa sense complicacions
cs_cz: Snadná ochrana soukromí
da_dk: Fortrolighed, forenklet
de_de: Datenschutz – leicht gemacht
el_gr: Η ιδιωτικότητα γίνεται απλή υπόθεση
es_es: Privacidad, simplificada
es_mx: Privacidad, simplificada
et_ee: Privaatsus, lihtsalt
fi_fi: Itsestään selvää tietosuojaa
fr_fr: Votre confidentialité, simplifiée
ga_ie: Príobháideachas, simplithe
hi_in: गोपनीयता, सरलीकृत
hr_hr: Privatnost, pojednostavljena
hu_hu: Adatvédelem, leegyszerűsítve
id_id: Privasi, sederhana
is_is: Friðhelgi í hnotskurn
it_it: La privacy, semplificata
ja_jp: プライバシー保護をシンプルに
ku: Taybetî, hêsankirî
lt_lt: Supaprastintas privatumas
lv_lv: Privātums – vienkāršots
ml_in: സ്വകാര്യത, ലളിതമാക്കിയത്
nb_no: Personvern gjort enkelt
nl_nl: Privacy, vereenvoudigd
pl_pl: Prywatność — jeszcze prostsza
pt_br: Privacidade simplificada
pt_pt: Privacidade, simplificada
ro_ro: Despre confidențialitate, pe scurt
ru_ru: Максимум конфиденциальности, минимум усилий
sc_it: Sa riservadesa, semplificada
si_lk: පෞද්ගලිකත්වය, සරල කළා
sk_sk: Ochrana súkromia bez starostí
sl_si: Zasebnost, poenostavljena
sq_al: Privatësi, e bërë më e thjeshtë
sr_rs: Приватност, поједностављена
sv_se: Integritet, förenklad
ta_in: தனியுரிமை, எளிமையாக
th_th: ความเป็นส่วนตัวแบบเรียบง่าย
tr_tr: Gizlilik artık daha kolay
uk_ua: Приватність — це просто
vi_vn: Quyền riêng tư, tối giản hóa

source: Privacy, simplified.
af_za: Privaatheid, vereenvoudig.
ar_jo: الخصوصية مبسطة.
be_by: Дасягнуць прыватнасці стала прасцей.
bg_bg: Поверителност, опростена.
bs_ba: Privatnost, pojednostavljena.
ca_es: Privadesa sense complicacions.
cs_cz: Snadná ochrana soukromí.
da_dk: Fortrolighed, forenklet.
de_ch: Privatsphäre, vereinfacht.
de_de: Datenschutz – leicht gemacht.
el_gr: Η ιδιωτικότητα γίνεται απλή υπόθεση.
eo_xx: Privateco, simpligita.
es_ar: Privacidad, simplificada.
es_co: Privacidad, simplificada.
es_es: Privacidad, simplificada.
es_mx: Privacidad, simplificada.
et_ee: Privaatsus, lihtsalt.
fa_ir: حریم خصوصی، ساده شده
fi_fi: Itsestään selvää tietosuojaa.
fr_be: Confidentialité, simplifiée.
fr_ca: La confidentialité, simplifiée.
fr_fr: Votre confidentialité, simplifiée.
ga_ie: Príobháideachas, simplithe.
gl_es: A privacidade de xeito sinxelo.
hi_in: गोपनीयता, सरलीकृत।
hr_hr: Privatnost, pojednostavljena.
hu_hu: Adatvédelem, leegyszerűsítve.
id_id: Privasi, sederhana.
is_is: Friðhelgi í hnotskurn.
it_it: La privacy, semplificata.
ja_jp: プライバシー保護をシンプルに。
kab_dz: Tabaḍnit, s tefses.
ku: Taybetî, hêsankirî
lt_lt: Supaprastintas privatumas.
lv_lv: Privātums – vienkāršots.
ml_in: സ്വകാര്യത, ലളിതമാക്കിയത്.
nb_no: Personvern gjort enkelt.
nl_be: Privacy, vereenvoudigd
nl_nl: Privacy, vereenvoudigd.
nn_no: Personvern, gjort enkelt
pl_pl: Prywatność — jeszcze prostsza.
pt_br: Privacidade simplificada.
pt_pt: Privacidade, simplificada.
ro_ro: Despre confidențialitate, pe scurt.
ru_ru: Максимум конфиденциальности, минимум усилий.
sc_it: Sa riservadesa, semplificada.
si_lk: පෞද්ගලිකත්වය, සරල කළා.
sk_sk: Ochrana súkromia bez starostí.
sl_si: Zasebnost, poenostavljena.
sq_al: Privatësi, e bërë më e thjeshtë.
sr_rs: Приватност, поједностављено.
sv_se: Integritet, förenklad.
ta_in: தனியுரிமை, எளிமையாக.
th_th: ความเป็นส่วนตัวแบบเรียบง่าย
tr_tr: Gizlilik artık daha kolay.
uk_ua: Приватність — це просто.
vi_vn: Quyền riêng tư, tối giản hóa.

# translatable
source: Private Search
af_za: Private soektog
be_by: Прыватны пошук
bg_bg: Поверително търсене
cs_cz: Soukromé vyhledávání
da_dk: Privat søgning
de_de: Private Suche
el_gr: Ιδιωτική αναζήτηση
es_es: Búsqueda privada
et_ee: Privaatne otsing
fi_fi: Yksityinen haku
hi_in: गोपनीय खोज
hr_hr: Privatno pretraživanje
hu_hu: Privát keresés
id_id: Pencarian Pribadi
it_it: Ricerca Privata
ja_jp: プライベート検索
lt_lt: Privati paieška
lv_lv: Privāta meklēšana
ml_in: സ്വകാര്യ തിരയൽ
nb_no: Privat søk
nl_nl: Privézoekopdracht
pl_pl: Prywatne wyszukiwanie
pt_pt: Pesquisa Privada
ro_ro: Căutare privată
ru_ru: Частный поиск
si_lk: පුද්ගලික සෙවුම
sk_sk: Súkromné vyhľadávanie
sl_si: Zasebno iskanje
sq_al: Kërkim Privat
sv_se: Privat sökning
th_th: การค้นหาส่วนตัว
tr_tr: Gizli Arama
uk_ua: Приватний пошук

source: Private Search Engine
af_za: Private Search enjin
ar_jo: محرك بحث خاص
be_by: Прыватная сістэма пошуку
bg_bg: Търсачка Private Search
bs_ba: Privatni pretraživač
ca_es: Cercador privat
cs_cz: Vyhledávač Private Search
da_dk: Privat søgemaskine
de_de: Private Suchmaschine
el_gr: Μηχανή Private Search (ιδιωτικής αναζήτησης)
es_es: Motor de búsqueda privado
es_mx: Motor de Búsqueda Privada
et_ee: Privaatne otsingumootor
fi_fi: Private Search -hakukone
fr_fr: Moteur de recherche privée
ga_ie: Inneall Cuardaigh Príobháideach
gl_es: Motor de busca privado
hi_in: गोपनीय खोज इंजन
id_id: Mesin Private Search
is_is: Huliðsleitarvél
it_it: Motore di ricerca privato
ja_jp: プライベートな検索エンジン
ku: Motora Lêgerînê ya Taybet
lt_lt: Privati paieškos sistema
lv_lv: Private Search meklētājs
ml_in: Private Search എഞ്ചിൻ
nb_no: Private Search-motor
nl_nl: Privézoekmachine
pl_pl: Prywatna wyszukiwarka
pt_br: Ferramenta de busca privada
pt_pt: Motor de Private Search
ro_ro: Motor Private Search
ru_ru: Поисковая система, обеспечивающая конфидециальность
sc_it: Motore de chirca privada
si_lk: රහස්‍යතා සෙවුම්යාන්ත්‍රණය
sk_sk: Vyhľadávač Private Search
sl_si: Zasebni iskalnik
sq_al: Motor Kërkimesh Private
sr_rs: Приватни прегледник
ta_in: தனிப்பட்ட தேடுபொறி
th_th: เครื่องมือ Private Search
tr_tr: Private Search Motoru
uk_ua: Рушій Private Search
vi_vn: Công cụ tìm kiếm riêng tư

# precise_user_location
source: Private to us and secured on your device
af_za: Privaat teenoor ons en op jou toestel beveilig
be_by: Даныя застаюцца ў бяспецы на вашай прыладзе і не адпраўляюцца нам
bg_bg: Не получаваме информация за него и то е защитено на вашето устройство
bs_ba: Privatno za nas i zaštićeno na Vašem uređaju
ca_es: Privat per a nosaltres i protegit al vostre dispositiu
cs_cz: Soukromé pro nás a zabezpečené v zařízení
da_dk: Privat for os og beskyttet på din enhed
de_de: Wird nicht von uns erfasst und ist auf deinem Gerät gesichert
el_gr: Δεν αποκαλύπτεται σε εμάς, παραμένει ασφαλής στη συσκευή σου
es_es: Privada para nosotros y segura en tu dispositivo
et_ee: Privaatne meie jaoks ja turvatud sinu seadmes
fi_fi: Vain meille ja suojattu laitteellasi
fr_fr: Privée pour nous et sécurisée sur votre appareil
hi_in: हमारे लिए गोपनीय और आपके डिवाइस पर सुरक्षित है
hr_hr: Privatno za nas i zaštićeno na tvom uređaju
hu_hu: Részünkről privát, a készülékeden biztosítva
id_id: Disimpan di perangkat Anda dan tidak bisa kami akses
it_it: A noi sconosciuta e protetta sul tuo dispositivo
ja_jp: デバイスの位置情報は DuckDuckGo のみに共有され、安全です
ku: Bo me taybet e û ewledar e li ser amûra te
lt_lt: Nepasiekiama mums ir apsaugota tavo įrenginyje
lv_lv: Neredzams mums un drošs tavā ierīcē
ml_in: ഞങ്ങളിൽ സ്വകാര്യവും നിങ്ങളുടെ ഉപകരണത്തിൽ സുരക്ഷിതവുമാണ്
nb_no: Sikker og privat deling av posisjon
nl_nl: Ontoegankelijk voor ons en beveiligd op jouw apparaat
pl_pl: Prywatna dla nas i zabezpieczona na Twoim urządzeniu
pt_br: Privado para nós e seguro para seu dispositivo
pt_pt: Privado para nós e protegido no teu dispositivo
ro_ro: Privat pentru noi și sigur pe dispozitivul tău
ru_ru: Ваши данные остаются конфиденциальными и надежно хранятся на вашем устройстве
sc_it: Privada pro nois e assigurada in su dispositivu tuo
si_lk: අපට පුද්ගලික වන අතර ඔබේ උපාංගයේ ආරක්ෂිතයි
sk_sk: Poloha je bezpečne uložená vo vašom zariadení a my ju nepoznáme
sl_si: Mi je ne shranimo in zavarovana je v vaši napravi
sq_al: Private kundrejt nesh dhe e siguruar në pajisjen tuaj
sr_rs: Приватно за нас и обезбеђено на вашем уређају
sv_se: Visas som privat för oss och skyddad på din enhet
ta_in: எங்களுக்கு தனிப்பட்டது மற்றும் உங்கள் சாதனத்தில் பாதுகாப்பானது
th_th: เราจะไม่ทราบข้อมูลและมีความปลอดภัยบนอุปกรณ์ของคุณ
tr_tr: Cihazınızda saklanır ve biz göremeyiz
uk_ua: Приватно для нас і захищено на вашому пристрої
vi_vn: Riêng tư với chúng tôi và bảo mật trên thiết bị của bạn

# feedback form
source: Product ad content is deceptive
af_za: Produkadvertensie-inhoud is misleidend
be_by: Змесціва рэкламы тавару падманнае
bg_bg: Съдържанието на рекламата на продукта е измамно
bs_ba: Sadržaj reklame proizvoda je obmanjujući
ca_es: El contingut de l'anunci del producte és enganyós
cs_cz: Obsah produktové reklamy je klamný
da_dk: Produktannonceindhold er vildledende
de_de: Inhalt der Werbeanzeige ist irreführend
el_gr: Το περιεχόμενο της διαφήμισης προϊόντος είναι παραπλανητικό
es_es: El contenido del anuncio del producto es engañoso
et_ee: Toote reklaami sisu on petlik
fi_fi: Tuotemainoksen sisältö on harhaanjohtavaa
fr_fr: Le contenu de la publicité est mensonger
ga_ie: Tá ábhar an fhógra don táirge cealgach
hi_in: उत्पाद विज्ञापन सामग्री भ्रामक है
hr_hr: Sadržaj oglasa proizvoda obmanjuje
hu_hu: A termékhirdetés tartalma félrevezető
id_id: Konten iklan produk mengandung unsur penipuan
it_it: Il contenuto dell'annuncio del prodotto è ingannevole
ja_jp: 商品広告の内容が不誠実である
ku: Naveroka reklama berhemê xapînok e
lt_lt: Gaminio reklamos turinys apgaulingas
lv_lv: Produkta reklāmas saturs ir maldinošs
ml_in: ഉൽപ്പന്ന പരസ്യ ഉള്ളടക്കം വഞ്ചനാപരമാണ്
nb_no: Annonsens innhold er misvisende
nl_nl: De inhoud van de productadvertentie is misleidend
pl_pl: Treść reklamy produktu jest myląca
pt_br: O conteúdo do anúncio do produto é enganoso
pt_pt: O conteúdo do anúncio do produto é enganoso
ro_ro: Conținutul reclamei este înșelător
ru_ru: Содержимое рекламы вводит в заблуждение
sc_it: Su cuntenutu de sa publitzidade de su produtu est ingannosu
si_lk: නිෂ්පාදන දැන්වීම් අන්තර්ගතය රැවටිලිකාර වේ
sk_sk: Obsah reklamy na produkt je klamlivý
sl_si: Vsebina oglasa izdelka je zavajajoča
sq_al: Lënda e reklamës së produktit është e rrejshme
sr_rs: Садржај огласа производа је обмањујући
sv_se: Produktannonsens innehåll är vilseledande
ta_in: தயாரிப்பு விளம்பர உள்ளடக்கம் ஏமாற்றும்
th_th: เนื้อหาโฆษณาของผลิตภัณฑ์เป็นการหลอกลวง
tr_tr: Reklamdaki ürün içeriği aldatıcı
uk_ua: Оманлива реклама товару
vi_vn: Nội dung quảng cáo sản phẩm lừa đảo
