Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# feedback form
source: Feedback Sent
af_za: Terugvoer gestuur
ar_jo: تم إرسال التعليق
ar_sa: الملاحظة أُرسلت
be_by: Водгук адпраўлены
bg_bg: Мнението ви е изпратено успешно
bs_ba: Povratne informacije poslane
ca_es: S'han enviat els comentaris
cs_cz: Zpětná vazba odeslána
da_dk: Feedback er sendt
de_ch: Feedback gesendet
de_de: Feedback gesendet
el_gr: Το σχόλιο στάλθηκε.
eo_xx: Prijuĝa komento sendita
es_ar: Comentario Enviado
es_co: Feedback enviado
es_es: Comentarios enviados
es_mx: Retroalimentación Enviada
et_ee: Tagasiside saadetud
fa_ir: بازخورد فرستاده شد
fi_fi: Palaute lähetetty
fr_be: Remarque envoyée
fr_ca: Commentaires envoyés
fr_ch: Vos remarques ont été envoyées
fr_fr: Vos remarques ont été transmises
ga_ie: Seoladh an t-aiseolas
gd_gb: Chaidh do bheachdan a chur thugainn
gl_es: Opinión enviada
he_il: משוב נשלח
hi_in: फ़ीडबैक भेजा गया
hr_hr: Povratna informacija je poslana
hu_hu: Visszajelzés elküldve
id_id: Masukan Terkirim
is_is: Ábending send
it_it: Feedback inviato
ja_jp: フィードバックを送信しました
kab_dz: Tikti tettwazen
ku: Şandina Paşragihandinê
lt_lt: Atsiliepimas išsiųstas
lv_lv: Atsauksme ir nosūtīta
ml_in: ഫീഡ്‌ബാക്ക് അയച്ചു
nb_no: Tilbakemelding sent
nl_be: Feedback verzonden
nl_nl: Feedback verzonden
nn_no: Tilbakemeldinga er sent
pl_pl: Opinia wysłana
pt_br: Comentários enviado
pt_pt: Comentário enviado
ro_ro: Feedback trimis
ru_ru: Отзыв отправлен
sc_it: Cummentos imbiados
si_lk: ප්‍රතිචාරය යැවුවා
sk_sk: Spätná väzba bola odoslaná
sl_si: Povratne informacije so bile poslane
sq_al: Përshtypjet u Dërguan
sr_rs: Повратне информације су послате.
sv_se: Feedback skickades
ta_in: கருத்து அனுப்பப்பட்டது
th_th: ส่งข้อเสนอแนะแล้ว
tr_tr: Geri Bildirim Gönderildi
uk_ua: Відгук надіслано
vi_vn: Đã gửi phản hồi

# feedback form
source: Feedback Sent Successfully
af_za: Terugvoer is suksesvol gestuur
ar_jo: تم إرسال الملاحظات بنجاح
be_by: Водгук паспяхова адпраўлены
bg_bg: Успешно изпращане на мнението
bs_ba: Povratne informacije uspješno poslane
ca_es: Comentaris enviats amb èxit
cs_cz: Zpětná vazba úspěšně odeslána
da_dk: Feedback er blevet sendt
de_de: Feedback erfolgreich gesendet
el_gr: Το σχόλιο στάλθηκε
es_es: Comentarios enviados correctamente
es_mx: Retroalimentación Enviada Correctamente
et_ee: Tagasiside edukalt saadetud
fi_fi: Palaute lähetetty
fr_fr: Les commentaires ont été envoyés
ga_ie: Seoladh an t-aiseolas go rathúil
hi_in: फ़ीडबैक सही से भेजा गया
hr_hr: Povratne informacije uspješno su poslane
hu_hu: Visszajelzés sikeresen elküldve
id_id: Masukan Berhasil Dikirim
it_it: Feedback inviato correttamente
ja_jp: フィードバックが送信されました
ku: Paşragihandin bi awayekî serkeftî hate şandin
lt_lt: Atsiliepimas sėkmingai išsiųstas
lv_lv: Atsauksme sekmīgi iesniegta
ml_in: ഫീഡ്‌ബാക്ക് വിജയകരമായി അയച്ചു
nb_no: Tilbakemelding mottatt
nl_nl: Feedback verzonden
pl_pl: Opinia wysłana pomyślnie
pt_br: Comentários enviado com sucesso
pt_pt: Feedback enviado com êxito
ro_ro: Feedback trimis cu succes
ru_ru: Отзыв успешно отправлен
sc_it: Cummentos imbiados
si_lk: ප්‍රතිපෝෂණය සාර්ථකව යවන ලදී
sk_sk: Spätná väzba bola úspešne odoslaná
sl_si: Povratne informacije so bile uspešno poslane
sq_al: Përshtypjet u Dërguan Me Sukses
sr_rs: Повратне информације су успешно послате
sv_se: Feedback har skickats
ta_in: கருத்து வெற்றிகரமாக அனுப்பப்பட்டது
th_th: ส่งข้อเสนอแนะเรียบร้อยแล้ว
tr_tr: Geri Bildirim Başarıyla Gönderildi
uk_ua: Відгук успішно надіслано
vi_vn: Đã gửi phản hồi thành công

source: Feel free to adjust the settings below. Then, just copy and paste the code into your website.
af_za: Verstel gerus die instellings hier onder. Kopieer en plak dan die kode in jou webwerf.
ar_jo: اضبط إعداداتك بحرية، ثم انسخ و لصق الرمز على صفحتك الإلكترونية.
ar_sa: قم بالإعداد أدناه بكل حرية , ثم بكل بساطة قم بنسخ ولصق الكود في موقعك .
be_by: Смела змяняйце настройкі ніжэй. Потым проста скапіруйце іх і ўстаўце код у свой вэб-сайт.
bg_bg: Свободни сте да промените настройките по-долу. След което просто копирайте и поставете кода в уебсайта си.
bs_ba: Slobodno prilagodite postavke ispod, a zatim samo kopirajte i zalijepite kôd na svoj sajt.
ca_es: Sentiu-vos lliure d'ajustar la configuració de sota. Després, simplement copieu i enganxeu el codi al vostre lloc web.
cs_cz: Nastavení můžeš změnit níže. Pak jednoduše zkopíruj kód do svojí stránky.
da_dk: Du er velkommen til at justere indstillingerne nedenfor. Derefter skal du blot kopiere og indsætte koden på dit websted.
de_ch: Passe die Felder unten wie gewünscht an. Kopiere danach den Code und füge diesen in deine Webseite ein.
de_de: Passe die Felder unten wie gewünscht an. Kopiere danach den Code und füge diesen in deine Webseite ein.
el_gr: Μη διστάσεις να προσαρμόσεις τις παρακάτω ρυθμίσεις. Έπειτα, χρειάζεται απλώς να αντιγράψεις και να επικολλήσεις τον κώδικα στον ιστότοπό σου.
eo_xx: Sentiĝu libere ŝanĝi la subajn agordojn. Tiam, simple kopiu kaj algluu la kodon en vian retejon.
es_ar: Siéntete libre de cambiar las siguientes configuraciones. Después, solamente copiá y pegá el código en tu sitio web.
es_co: Siéntete libre de modificar la siguiente configuración. Luego, sólo copia el código y pégalo en tu sitio web.
es_es: Ajusta las opciones siguientes a tu gusto. Después, solo tienes que pegar el código en tu sitio web.
es_mx: Siéntete libre de ajustar las configuraciones de abajo. Después, solo copia y pega el código en tu sitio web.
et_ee: Võid vabalt kohandada allolevaid seaded. Seejärel kopeeri ja kleebi kood oma veebisaidile.
fa_ir: تنظیمات زیر را به آسانی تغییر دهید. آنگاه، کافیست کد ساخته شده را در وبسایت خود کپی کنید.
fi_fi: Muokkaa asetuksia alta ja kopioi sitten koodi ja liitä se sivustollesi.
fr_be: N'hésitez pas à modifier les paramètres ci-dessous. Ensuite, copiez puis collez le code dans votre site.
fr_ca: Sentez-vous à l'aise d'ajuster les réglages ci-dessous. Après, vous n'avez qu'à copier et coller le code dans votre site internet.
fr_ch: Modifiez les réglages ci-dessous. Ensuite, copiez et collez le code dans votre site internet.
fr_fr: Ajustez les paramètres ci-dessous comme bon vous semble. Ensuite, copiez-collez le code dans votre site.
ga_ie: Athraigh na socruithe thíos mar is fearr leat féin. Ina dhiaidh sin, macasamhlaigh agus greamaigh an tagairt isteach i do shuíomh gréasáin.
gd_gb: Tha fàilte ort na roghainnean gu h-ìosal a chur air gleus. Cha leig thu leas an uairsin ach lethbhreac a dhèanamh dhen chòd agus a chur dhan làrach-lìn agad.
gl_es: Axuste libremente as preferencias de abaixo. Despois, simplemente copie e pegue o código no seu sitio web.
he_il: תרגישו חופשיים לשנות את ההגדרות שלכם למטה. אז, פשוט תעתיקו את הקוד לאתר שלכם.
hi_in: नीचे दी गई सेटिंग को निस्संकोच होकर एडजस्ट करें। उसके बाद, कोड को अपनी वेबसाइट में कॉपी पेस्ट करें।
hr_hr: Prilagodi donje postavke, a zatim samo kopiraj i zalijepi kôd na svoje web-mjesto.
hu_hu: Tetszés szerint módosíts a beállításokon, majd másold ki a kódot, és illeszd be a webhelyeden.
id_id: Kamu boleh mengubah pengaturan di bawah ini. Kemudian, salin dan tempel kode tersebut ke situsmu.
it_it: Sentiti libero di modificare le impostazioni qui sotto. Poi ti basterà copiare e incollare il codice nel tuo sito.
ja_jp: 以下から自由に設定できます。設定後のコードをあなたのウェブサイトにコピー＆ペーストしてください。
kab_dz: Ṣeggem iɣewwaṛen ddaw-a akken tebɣiḍ. Sakin, nɣel daɣen senṭeḍ tangakt deg usmel-ik web.
ku: Ji bo sazkariyên li jêr xwe re biguherîne, xwe azad hîs bike. Piştre, tenê kodê jê bigire û pêve bike di malpera xwe de.
lt_lt: Keisk savo nustatymus žemiau. Tada, tiesiog nukopijuok kodą į savo svetainę.
lv_lv: Droši pielāgo zemāk redzamos iestatījumus. Tad vienkārši nokopē un ielīmē kodu savā mājas lapā
ml_in: ഇഷ്ട പ്രകാരം താഴെയുള്ള ക്രമീകരണം ക്രമപ്പെടുത്തുക. തുടർന്ന് കോഡ് താങ്കളുടെ സൈറ്റിലേക്കു പകർത്തി ഒട്ടിക്കുക
nb_no: Hvis du vil, kan du endre innstillingene nedenfor. Kopier deretter koden, og legg den til nettsiden din.
nl_be: Pas de instellingen hieronder gerust aan. Kopieer en plak nadien de code op jouw website.
nl_nl: Pas gerust de instellingen hieronder aan. Kopieer en plak de code vervolgens in je website.
nn_no: Om du vil kan du endra innstillingane nedanfor. Kopier deretter koden og legg han til på nettsida di.
pl_pl: Dostosuj poniższe parametry do swoich potrzeb. Następnie skopiuj i wklej kod do swojej strony.
pt_br: Fique à vontade para ajustar as configurações abaixo. Em seguida, copie e cole o código em seu site.
pt_pt: Fica à vontade para ajustar as definições abaixo. Depois, basta copiar e colar o código no teu site.
ro_ro: Poți ajusta setările de mai jos. Apoi copiază și inserează codul în site-ul tău.
ru_ru: Свободно меняйте настройки ниже. Затем просто скопируйте и вставьте код на ваш веб-сайт.
sc_it: Acontzade is cunfiguratziones in bàsciu. A pustis, còpia e incolla su còdighe in su situ tuo.
si_lk: පහත සැකසුම් සකස් කිරීමට නිදහස් වන්න. ඉන්පසු කේතය ඔබේ වෙබ් අඩවියට පිටපත් කරන්න.
sk_sk: Pokojne zmeňte nastavenia podľa svojho uváženia. Potom už len stačí skopírovať kód na svoj web.
sl_si: Spodnje nastavitve lahko prosto spreminjate. Kodo nato kopirajte in prilepite na svoje spletno mesto.
sq_al: Mos ngurroni të përshtatni rregullimet më poshtë. Mandej, thjesht kopjoni dhe ngjitni kodin në sajtin tuaj.
sr_rs: Подесите опције испод по жељи, и потом само пребаците кôд у ваш вебсајт.
sv_se: Du får gärna justera inställningarna nedan. Sedan är det bara att kopiera och klistra in koden på din webbsajt.
ta_in: கீழே உள்ள அமைப்புகளை சரிசெய்ய கொள்ளலாம். பின்னர், உங்கள் இணையதளத்தில் ஒரு நகல் மற்றும் பேஸ்ட்.
th_th: โปรดปรับเปลี่ยนการตั้งค่าด้านล่าง จากนั้นเพียงแค่คัดลอกและวางโค้ดลงในเว็บไซต์ของคุณ
tr_tr: Aşağıdan ayarları dilediğiniz gibi değiştirin. Sonra kodu kopyalayıp web sayfanıza yapıştırın.
uk_ua: Ви можете вільно змінювати нижченаведені налаштування. Потім просто скопіюйте і вставте код у свій вебсайт.
vi_vn: Chỉnh sửa cài đặt bên dưới. Sao chép và dán đoạn mã vào trang web của bạn.

# language_name
source: Fijian
af_za: Fidjiaans
be_by: Фіджыйская
bg_bg: Фиджийски
bs_ba: Fidžijski
ca_es: Fijià
cs_cz: Fidžijština
da_dk: Fijiansk
de_de: Fidschianisch
el_gr: Φίτζι
es_es: Fiyiano
et_ee: fidži keel
fi_fi: Fidži
fr_fr: Fidjien
ga_ie: Fidsis
hi_in: फीजियाई
hr_hr: Fidžijski
hu_hu: fidzsi
id_id: Fiji
it_it: Figiano
ja_jp: フィジー語
ku: Fîjî
lt_lt: Fidžių
lv_lv: Fidžiešu
ml_in: ഫിജിയൻ
nb_no: Fijiansk
nl_nl: Fijisch
pl_pl: Fidżi
pt_br: Fijiano
pt_pt: Fijiano
ro_ro: Fijiană
ru_ru: Фиджийский
sc_it: Fijianu
si_lk: ෆීජියානු
sk_sk: Fidžijčina
sl_si: Fidžijščina
sq_al: Fixhisht
sr_rs: Фиџијски
sv_se: Fijianska
ta_in: ஃபிஜியன்
th_th: ฟิจิ
tr_tr: Fijice
uk_ua: Фіджійська
vi_vn: Tiếng Fiji

# language_name
source: Filipino
af_za: Filippyns
be_by: Філіпінская
bg_bg: Филипински
bs_ba: Filipinski
ca_es: Filipí
cs_cz: Filipínština
da_dk: Filippinsk
el_gr: Φιλιππινικά
et_ee: filipiini keel
fr_fr: Philippin
ga_ie: Filipínis
hi_in: फिलिपिनो
hu_hu: filippínó
id_id: Tagalog
it_it: Filippino
ja_jp: フィリピン語
ku: Filîpînî
lt_lt: Filipinų
lv_lv: Filipīniešu
ml_in: ഫിലിപ്പിനോ
nb_no: Filippinsk
nl_nl: Filipijns
pl_pl: filipiński
ro_ro: Filipineză
ru_ru: Филиппинский
sc_it: Filipinu
si_lk: පිලිපීන
sk_sk: Filipínčina
sl_si: Filipinščina
sq_al: Filipineze
sr_rs: Филипински
sv_se: Filippinska
ta_in: பிலிப்பைன்ஸ்
th_th: ฟิลิปปินส์
tr_tr: Filipince
uk_ua: Філіппінська
vi_vn: Tiếng Filipino

source: Fill in the last form field with %s
af_za: Vul die laaste vormveld in met %1$s
ar_jo: املأ حقل النموذج الأخير بـ %s
be_by: Запоўніце апошняе поле формы %1$s
bg_bg: Попълнете последното поле във формуляра с %1$s
bs_ba: Unesite %s u posljednje polje obrasca
ca_es: Omple l'últim camp del formulari amb %s
cs_cz: Do posledního pole zadej %1$s
da_dk: Udfyld det sidste formularfelt med %1$s
de_ch: Fülle das letzte Formularfeld mit %s
de_de: Bitte das letzte Feld mit %1$s ausfüllen
el_gr: Συμπλήρωσε το τελευταίο πεδίο της φόρμας με %1$s
eo_xx: Plenigu la lastan kampon per %s
es_ar: Rellena el último campo del formulario con %s
es_es: Rellena el último campo del formulario con %1$s
es_mx: Llena el último campo con %s
et_ee: Sisesta viimasele vormiväljale: %1$s
fa_ir: ‫آخرین خانهٔ فرم را با %s پر کنید‬
fi_fi: Lisää lomakkeen viimeiseen kohtaan %1$s
fr_be: Complétez le dernier champ du formulaire avec %s
fr_ca: Remplissez le dernier champ du formulaire avec %s
fr_fr: Complétez le dernier champ du formulaire avec %1$s
ga_ie: Líon an réimse deiridh san fhoirm le %s
gl_es: Encha o último campo do formulario con %s
hi_in: अंतिम फ़ॉर्म फ़ील्ड में %1$s भरें
hr_hr: Unesi %1$s u posljednje polje obrasca
hu_hu: Töltsd ki ezzel az utolsó mezőt: %1$s
id_id: Isi bidang formulir terakhir dengan %1$s
it_it: Riempi l'ultimo campo con %1$s
ja_jp: 最後の入力欄に %1$s と入力してください
kab_dz: Ččar urti aneggaru n tferkit s %s
ku: Zeviya forma dawîn bi %s dagire
lt_lt: Į paskutinį formos laukelį įvesk %1$s
lv_lv: Aizpildi pēdējo veidlapas lauku ar %1$s
ml_in: അവസാന ഫോം ഫീൽഡ് %1$s ഉപയോഗിച്ച് പൂരിപ്പിക്കുക
nb_no: Fyll in det siste feltet i skjemaet med %1$s
nl_nl: Vul het laatste formulierveld in met %1$s
pl_pl: Uzupełnij ostatnie pole formularza za pomocą: %1$s
pt_br: Preencha o último campo com %s
pt_pt: Preenche o ultimo campo do formulário com %1$s
ro_ro: Completează %1$s în ultimul câmp al formularului
ru_ru: Заполните последнее поле %1$s
sc_it: Iscrie %s in s'ùrtimu campu de su formulàriu
si_lk: අන්තිම පොරම හිඩැස %1$s මගින් පුරවන්න
sk_sk: Do posledného poľa formulára napíšte %1$s.
sl_si: Izpolnite zadnje polje na obrazcu z %1$s
sq_al: Fushën e fundit të formularit plotësojeni me %s
sr_rs: Попуните последњу форму у пољу са %s
sv_se: Ange %1$s i det sista fältet
ta_in: கடைசி படிவப் புலத்தை %s உடன் நிரப்பவும்
th_th: กรอกข้อมูลในช่องสุดท้ายของแบบฟอร์มที่มี %1$s
tr_tr: Son form alanını %1$s ile doldurun
uk_ua: Заповнити останнє поле форми %1$s
vi_vn: Điền vào trường cuối của biểu mẫu với %s

# Site filter message
source: Filter Results
af_za: Filtreer resultate
be_by: Фільтраваць вынікі
bg_bg: Филтриране на резултатите
bs_ba: Filtriraj rezultate
cs_cz: Filtrovat výsledky
da_dk: Filtrer resultater
de_de: Ergebnisse filtern
el_gr: Φιλτράρισμα αποτελεσμάτων
es_es: Filtrar resultados
et_ee: Filtreeri tulemused
fi_fi: Suodata tulokset
hi_in: नतीजे फ़िल्टर करें
hr_hr: Rezultati filtra
hu_hu: Eredmények szűrése
id_id: Filter Hasil
it_it: Filtra risultati
ja_jp: 結果を絞り込む
ku: Encaman Parzûn bike
lt_lt: Filtruoti Rezultatus
lv_lv: Filtrēt rezultātus
ml_in: ഫിൽട്ടർ ഫലങ്ങൾ
nb_no: Filtrer resultater
nl_nl: Resultaten filteren
pl_pl: Filtruj wyniki
pt_pt: Filtrar resultados
ro_ro: Filtrează rezultatele
ru_ru: Фильтровать результаты
si_lk: පෙරහන් ප්‍රතිඵල
sk_sk: Filtrovať výsledky
sl_si: Filtriraj rezultate
sq_al: Filtroni Përfundimet
sv_se: Filtrera resultat
th_th: กรองผลลัพธ์
tr_tr: Sonuçları Filtrele
uk_ua: Фільтрувати результати

source: Filter by Date
af_za: Filter volgens datum
be_by: Фільтраваць па даце
bg_bg: Филтриране по дати
bs_ba: Filtriraj po datumu
ca_es: Filtra per data
cs_cz: Filtrovat podle data
da_dk: Filtrer efter dato
de_de: Nach Datum filtern
el_gr: Φιλτράρισμα κατά ημερομηνία
es_es: Filtrar por fecha
et_ee: Filtreeri kuupäeva järgi
fi_fi: Suodata päivämäärän mukaan
fr_fr: Filtrer par date
ga_ie: Scag de réir dáta
hi_in: तारीख के मुताबिक फ़िल्टर करें
hr_hr: Filtriraj po datumu
hu_hu: Szűrés dátum alapján
id_id: Saring berdasarkan Tanggal
it_it: Filtra per data
ja_jp: 日付で絞り込む
ku: Parzûnkirin bi ya Demê
lt_lt: Filtruoti pagal Datą
lv_lv: Filtrēt pēc datuma
ml_in: തിയതി അനുസരിച്ച് അരിച്ചെടുക്കുക
nb_no: Sorter etter dato
nl_nl: Op datum filteren
pl_pl: Filtruj wg daty
pt_br: Filtrar por data
pt_pt: Filtrar por data
ro_ro: Filtrează după dată
ru_ru: Фильтр по датам
sc_it: Filtra pro data
si_lk: දිනයෙන් ප්‍රේරණය කරන්න
sk_sk: Filtrovať podľa dátumu
sl_si: Razvrsti po datumu
sq_al: Filtroji sipas Datash
sr_rs: Филтрирај по датуму
sv_se: Filtrera efter datum
ta_in: தேதியின்படி வடிகட்டவும்
th_th: กรองตามวันที่
tr_tr: Tarihe Göre Filtrele
uk_ua: Фільтр за датою
vi_vn: Lọc theo ngày

source: Filter by Region
af_za: Filter volgens streek
be_by: Фільтраваць па рэгіёне
bg_bg: Филтриране по региони
bs_ba: Filtriraj po regiji
ca_es: Filtra per regió
cs_cz: Filtrovat podle oblasti
da_dk: Filtrer efter region
de_de: Nach Region filtern
el_gr: Φιλτράρισμα κατά περιοχή
es_es: Filtrar por región
et_ee: Filtreeri piirkonna järgi
fi_fi: Suodata alueen mukaan
fr_fr: Filtrer par région
ga_ie: Scag de réir an réigiúin
hi_in: क्षेत्र के अनुसार फ़िल्टर करें
hr_hr: Filtriraj po regiji
hu_hu: Szűrés terület alapján
id_id: Filter berdasarkan Wilayah
it_it: Filtra per paese
ja_jp: 地域で絞り込む
ku: Parzûnkirin bi ya Herêmê
lt_lt: Filtruoti pagal Regioną
lv_lv: Filtrēt pēc reģiona
ml_in: മേഖല അനുസരിച്ച് അരിച്ചെടുക്കുക
nb_no: Sorter etter region
nl_nl: Op regio filteren
pl_pl: Filtruj wg regionu
pt_br: Filtrar por região
pt_pt: Filtrar por região
ro_ro: Filtrează după regiune
ru_ru: Фильтр по регионам
sc_it: Filtra pro regione
si_lk: ප්‍රදේශයෙන් ප්‍රේරණය කරන්න
sk_sk: Filtrovať podľa regiónu
sl_si: Filtriraj po regiji
sq_al: Filtroji sipas Rajonesh
sr_rs: Филтрирај по региону
sv_se: Filtrera efter region
ta_in: இடத்தின்படி வடிகட்டவும்
th_th: กรองตามภูมิภาค
tr_tr: Bölgeye Göre Filtrele
uk_ua: Фільтр за регіоном
vi_vn: Lọc theo khu vực

# Site filter message
source: Filter to only see results from %s
af_za: Filtreer om slegs resultate van %1$s te sien
be_by: Выкарыстайце функцыю фільтра, каб убачыць вынікі толькі з %1$s
bg_bg: Филтрирайте, за да видите само резултати от %1$s
bs_ba: Filtriraj za prikaz rezultata samo sa sajta %s
cs_cz: Vyfiltrovat a zobrazit jen výsledky z webu %1$s
da_dk: Filtrer for kun at se resultater fra %1$s
de_de: Filtern, um nur Ergebnisse von %1$s anzuzeigen
el_gr: Φίλτραρε για να δεις αποτελέσματα μόνο από %1$s
es_es: Filtra para ver solo los resultados de %1$s
et_ee: Filtreeri, et näha ainult tulemusi saidilt %1$s
fi_fi: Suodata nähdäksesi tulokset vain kohteesta %1$s
hi_in: केवल %1$s के परिणाम देखने के लिए फ़िल्टर करें
hr_hr: Filtriraj tako da vidiš samo rezultate iz %1$s
hu_hu: Szűrés, hogy csak a(z) %1$s találatai jelenjenek meg
id_id: Filter agar hanya menampilkan hasil dari %1$s
it_it: Filtra per visualizzare solo i risultati di %1$s
ja_jp: 表示結果を%1$sのみに絞り込みます
ku: Parzûn bike tenê bo ku encamên ji %s bibînî
lt_lt: Filtruok, kad matytum tik rezultatus iš %1$s
lv_lv: Filtrē, lai redzētu tikai rezultātus no %1$s
ml_in: %1$s -ൽ നിന്നുള്ള ഫലങ്ങൾ മാത്രം കാണാൻ ഫിൽട്ടർ ചെയ്യുക
nb_no: Filtrer for å bare se resultater fra %1$s
nl_nl: Filter om alleen resultaten te zien van %1$s
pl_pl: Filtruj, aby zobaczyć tylko wyniki z %1$s
pt_pt: Filtrar para ver apenas os resultados de %1$s
ro_ro: Filtrează pentru a vedea numai rezultatele de pe %1$s
ru_ru: Фильтрация позволяет увидеть только результаты с домена %1$s
si_lk: %1$s වෙතින් ප්‍රතිඵල පමණක් බැලීමට පෙරහන් කරන්න
sk_sk: Filtrovať, aby sa zobrazili výsledky iba z webu %1$s
sl_si: Filtrirajte, če želite videti samo rezultate z domene %1$s
sq_al: Filtrojeni që të shihni përfundime vetëm nga %s
sv_se: Filtrera för att bara se resultat från %1$s
th_th: กรองเพื่อดูเฉพาะผลลัพธ์จาก %1$s
tr_tr: Yalnızca %1$s adresindeki sonuçları görmek için filtreleyin
uk_ua: Показувати результати лише з %1$s

# feedback form
source: Filters aren't working
af_za: Filters werk nie
be_by: Фільтры не працуюць
bg_bg: Филтрите не работят
bs_ba: Filteri ne rade
ca_es: Els filtres no funcionen
cs_cz: Filtry nefungují
da_dk: Filtre fungerer ikke
de_de: Filter funktionieren nicht
el_gr: Τα φίλτρα δεν λειτουργούν
es_es: Los filtros no funcionan
et_ee: Filtrid ei tööta
fi_fi: Suodattimet eivät toimi
fr_fr: Les filtres ne fonctionnent pas
ga_ie: Níl na scagairí ag feidhmiú
hi_in: फ़िल्टर काम नहीं कर रहे हैं
hr_hr: Filtri ne rade
hu_hu: A szűrők nem működnek
id_id: Filter tidak berfungsi
it_it: I filtri non funzionano
ja_jp: フィルタが機能していません
ku: Parzûn naxebitine
lt_lt: Filtrai neveikia
lv_lv: Filtri nedarbojas
ml_in: ഫിൽട്ടറുകൾ പ്രവർത്തിക്കുന്നില്ല
nb_no: Filtre virker ikke
nl_nl: Filters werken niet
pl_pl: Filtry nie działają
pt_br: Filtros não estão funcionando
pt_pt: Os filtros não estão a funcionar
ro_ro: Filtrele nu funcționează
ru_ru: Фильтры не работают
sc_it: Is filtros non funtzionant
si_lk: පෙරහන් ක්‍රියා නොකරයි
sk_sk: Filtre nefungujú
sl_si: Filtri ne delujejo
sq_al: Filtrat s’po punojnë
sr_rs: Филтери не раде
sv_se: Filter fungerar inte
ta_in: வடிப்பான்கள் வேலை செய்யவில்லை
th_th: ตัวกรองไม่ทำงาน
tr_tr: Filtreler çalışmıyor
uk_ua: Фільтри не працюють
vi_vn: Bộ lọc không hoạt động

source: Final
af_za: Finaal
ar_jo: الختام
ar_sa: النهائي
be_by: Выніковы лік
bg_bg: Краен резултат
bs_ba: Konačno
cs_cz: Konečný
da_dk: Endeligt
de_de: Endergebnis
el_gr: Τελικό
eo_xx: Fina
et_ee: Lõplik
fa_ir: نهایی
fi_fi: Lopullinen
fr_fr: Finale
ga_ie: Críochnúil
gd_gb: Deireannach
he_il: סופי
hi_in: अंतिम
hr_hr: Završno
hu_hu: Végeredmény
id_id: Akhir
it_it: Finale
ja_jp: 最終版
kab_dz: Aneggaru
ku: Dawî
lt_lt: Galutinis
lv_lv: Pēdējais
ml_in: അന്തിമം
nb_no: Siste
nl_be: Definitief
nl_nl: Eindscore
nn_no: Siste
pl_pl: Finałowy
ru_ru: Итог
sc_it: Finale
si_lk: ඉවරයි
sk_sk: Konečné
sl_si: Končno
sq_al: Përfundimtare
sr_rs: Коначно
sv_se: Slutgiltig
ta_in: இறுதி
th_th: รอบชิงชนะเลิศ
tr_tr: Son
uk_ua: Останній
vi_vn: Lời cuối

# Sports module
source: Final
af_za: Finaal
be_by: Выніковы лік
bg_bg: Краен резултат
bs_ba: Konačno
cs_cz: Konečný
da_dk: Endeligt
de_de: Endergebnis
el_gr: Τελικό
et_ee: Lõplik
fi_fi: Lopullinen
fr_fr: Finale
hi_in: अंतिम
hr_hr: Završno
hu_hu: Végeredmény
id_id: Akhir
it_it: Finale
ja_jp: 最終版
ku: Dawî
lt_lt: Galutinis
lv_lv: Pēdējais
ml_in: അന്തിമം
nb_no: Siste
nl_nl: Eindscore
pl_pl: Finałowy
ru_ru: Итог
sc_it: Finale
si_lk: ඉවරයි
sk_sk: Konečné
sl_si: Končno
sq_al: Finale
sv_se: Slutgiltig
th_th: รอบชิงชนะเลิศ
tr_tr: Son
uk_ua: Останній
