Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# new tab page
source: Enable Most-Visited Sites
af_za: Aktiveer mees besoekte webwerwe
be_by: Паказваць сайты, якія часта наведваюцца
bg_bg: Активиране на най-често посещавани сайтове
bs_ba: Prikaži najposjećenije sajtove
cs_cz: Povolit nejnavštěvovanější weby
da_dk: Aktivér Mest besøgte sider
de_de: Meistbesuchte Seiten aktivieren
el_gr: Ενεργοποίηση ιστότοπων που επισκέπτεσαι περισσότερο
es_es: Habilitar Sitios más visitados
et_ee: Luba enim külastatud saidid
fi_fi: Ota suosituimmat sivut käyttöön
hi_in: सबसे ज़्यादा देखी गई साइटें सक्षम करें
hr_hr: Omogući najposjećenije web lokacije
hu_hu: Legtöbbször meglátogatott webhelyek engedélyezése
id_id: Aktifkan Situs yang Paling Banyak Dikunjungi
it_it: Attiva siti più visitati
ja_jp: よく使用するサイトを有効化
ku: Malperên Pir Têne Serdankirin Çalak bike
lt_lt: Įjungti Lankomiausias Svetaines
lv_lv: Iespējot visvairāk apmeklētās vietnes
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ പ്രവർത്തനക്ഷമമാക്കുക
nb_no: Aktiver Mest besøkte sider
nl_nl: Meest bezochte websites inschakelen
pl_pl: Włącz opcję Najczęściej odwiedzane witryny
pt_pt: Ativar os sites mais visitados
ro_ro: Activează Cele mai accesate site-uri
ru_ru: Включить часто посещаемые сайты
si_lk: වැඩිපුරම නැරඹූ අඩවි සක්‍රීය කරන්න
sk_sk: Povoliť najnavštevovanejšie weby
sl_si: Omogoči najbolj obiskana spletna mesta
sq_al: Aktivizo Sajtet Më të Vizituar
sv_se: Aktivera de mest besökta webbplatserna
th_th: เปิดใช้เว็บไซต์ที่เยี่ยมชมบ่อยที่สุด
tr_tr: En Çok Ziyaret Edilen Siteleri Etkinleştir
uk_ua: Увімкнути найвідвідуваніші сайти

source: Enable anonymous location for more accurate results. You can always change your mind later.
af_za: Aktiveer anonieme ligging vir meer akkurate resultate. Jy kan altyd later van plan verander.
be_by: Для больш дакладных вынікаў уключыце ананімнае месцазнаходжанне. Пазней вы заўсёды можаце адключыць гэту функцыю.
bg_bg: Активирайте анонимно местоположение за по-точни резултати. Можете винаги да промените решението си по-късно.
bs_ba: Omogućite anonimnu lokaciju za tačnije rezultate. Uvijek se kasnije možete predomisliti.
ca_es: Activeu la ubicació anònima per obtenir resultats més precisos. Sempre podreu canviar d'opinió més endavant.
cs_cz: Pokud chceš přesnější výsledky, povol anonymní polohu. Vždycky si to můžete pozděj rozmyslet.
da_dk: Aktivér anonym placering for mere nøjagtige resultater. Du kan altid skifte mening senere.
de_de: Anonymen Standort aktivieren, um genauere Ergebnisse zu erhalten. Diese Einstellung kann jederzeit rückgängig gemacht werden.
el_gr: Ενεργοποίησε την ανώνυμη χρήση τοποθεσίας για πιο ακριβή αποτελέσματα. Μπορείς να αλλάξεις γνώμη ανά πάσα στιγμή αργότερα.
es_es: Activa la ubicación anónima para obtener resultados más precisos. Siempre puedes cambiar de opinión más adelante.
et_ee: Täpsemate tulemuste saamiseks proovi lubada anonüümne asukoht. Hiljem saad alati meelt muuta.
fi_fi: Laita anonyymi sijainti päälle saadaksesi tarkempia tuloksia. Voit aina muuttaa mieltäsi myöhemmin.
fr_fr: Activez la localisation anonyme pour obtenir des résultats plus précis. Vous pouvez modifier ce paramètre plus tard.
hi_in: अधिक सटीक परिणामों के लिए अनाम स्थान सक्षम करें। आप अक्‍सर बाद में अपना विचार बदल सकते हैं।
hr_hr: Omogući anonimnu lokaciju za točnije rezultate. Uvijek se kasnije možeš predomisliti.
hu_hu: A pontosabb eredmények érdekében engedélyezd az anonim tartózkodási helyet. Később bármikor meggondolhatod magad.
id_id: Aktifkan lokasi anonim agar hasilnya lebih akurat. Kamu bisa mengubahnya nanti.
it_it: Abilita la posizione anonima per risultati più accurati. Puoi sempre cambiare idea in seguito.
ja_jp: 検索結果の精度を高めるには、匿名の位置情報を有効にしてください。この設定は後でいつでも変更できます。
ku: Cihê nenas çalak bike ji bo bêtir encamên rasttir. Tu dikarî her dem ramanê xwe biguherînî paşê.
lt_lt: Jei nori tikslesnių rezultatų, įjunk anoniminę buvimo vietą. Vėliau visada gali tai pakeisti.
lv_lv: Lai iegūtu precīzākus rezultātus, iespējo anonīmu atrašanās vietu. Vēlāk vienmēr varēsi pārdomāt.
ml_in: കൂടുതൽ കൃത്യമായ ഫലങ്ങൾക്കായി അജ്ഞാത ലൊക്കേഷൻ പ്രവർത്തനക്ഷമമാക്കുക. പിന്നീട് എപ്പോൾ വേണമെങ്കിലും നിങ്ങളുടെ മനസ്സ് മാറ്റാൻ കഴിയും.
nb_no: Aktiver anonym lokasjonsdeling for å få mer nøyaktige resultater. Du kan ombestemme deg senere.
nl_nl: Schakel anonieme locatie in voor nauwkeurigere resultaten. Je kunt dit later altijd weer uitschakelen.
pl_pl: Włącz anonimową lokalizację, aby uzyskać dokładniejsze wyniki. Zawsze możesz później zmienić zdanie.
pt_br: Habilita localização anônima para resultados mais precisos. Você sempre pode mudar de ideia depois.
pt_pt: Ativa a localização anónima para obter resultados mais precisos. Podes sempre mudar de opinião mais tarde.
ro_ro: Activează locația anonimă pentru rezultate mai precise. Poți oricând să te răzgândești ulterior.
ru_ru: Для более точных результатов попробуйте использовать анонимную геопозицию. Вы всегда можете изменить эту настройку позже.
sc_it: Ativa sa positzione in anònimu pro resurtados prus pretzisos. Podes semper mudare idea.
si_lk: වඩාත් නිවැරදි ප්‍රතිඵල සඳහා නිර්නාමික ස්ථානය සක්‍රීය කරන්න. ඔබට පසුව සෑම විටම ඔබේ අදහස වෙනස් කළ හැකිය.
sk_sk: Povolením anonymnej polohy získate presnejšie výsledky. Toto nastavenie môžete kedykoľvek zmeniť.
sl_si: Omogočite anonimno lokacijo za natančnejše rezultate. Pozneje si lahko vedno premislite.
sq_al: Për përfundime më të përpikta, aktivizoni, vendndodhje anonime. Mundeni përherë të ndërroni mendje më vonë.
sr_rs: Омогућите анонимну локацију за прецизније резултате. Увек се касније можете предомислити.
sv_se: Aktivera anonym plats för att få mer exakta sökresultat. Du kan alltid ändra dig senare.
ta_in: மிகவும் துல்லியமான முடிவுகளுக்கு அநாமதேய இருப்பிடத்தை இயக்கவும். நீங்கள் எப்போது வேண்டுமானாலும் உங்கள் மனதை மாற்றிக்கொள்ளலாம்.
th_th: เปิดใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตนเพื่อผลลัพธ์ที่แม่นยำยิ่งขึ้น คุณสามารถเปลี่ยนใจได้ในภายหลัง
tr_tr: Daha doğru sonuçlar için anonim konumu etkinleştirin. Dilediğiniz zaman fikrinizi değiştirebilirsiniz.
uk_ua: Увімкніть анонімні розташування для точніших результатів. Ви можете змінити своє рішення пізніше.
vi_vn: Bật vị trí ẩn danh để có kết quả chính xác hơn. Bạn lúc nào cũng có thể thay đổi cài đặt.

# precise_user_location
source: Enable location settings on your device to use anonymous location
af_za: Aktiveer liggingsinstellings op jou toestel om anonieme ligging te gebruik
be_by: Уключыце на прыладзе доступ да геаданых, каб выкарыстоўваць ананімныя звесткі месцазнаходжання
bg_bg: Активирайте настройките за местоположение на устройството, за да използвате анонимно местоположение
bs_ba: Uključite postavke lokacije na uređaju da biste koristili anonimnu lokaciju
ca_es: Activeu la configuració d'ubicació al dispositiu per utilitzar una ubicació anònima
cs_cz: Ve svém zařízení povol nastavení polohy na anonymní
da_dk: Aktivér placeringsindstillinger på din enhed for at bruge anonym placering
de_de: Aktiviere die Standorteinstellungen auf deinem Gerät, um einen anonymen Standort zu verwenden
el_gr: Ενεργοποίησε τις ρυθμίσεις τοποθεσίας στη συσκευή σου για να χρησιμοποιήσεις την ανώνυμη χρήση τοποθεσίας
es_es: Activa los ajustes de ubicación en tu dispositivo para utilizar la ubicación anónima
et_ee: Anonüümse asukoha kasutamiseks luba oma seadmes asukohaseaded
fi_fi: Laita laitteen sijaintiasetukset päälle käyttääksesi anonyymiä sijaintia
fr_fr: Activez les réglages de localisation sur votre appareil pour utiliser la localisation anonyme
hi_in: अनाम स्‍थान का इस्‍तेमाल करने के लिए अपने डिवाइस पर स्‍थान सेटिंग सक्षम करें
hr_hr: Omogući postavke lokacije na uređaju za korištenje anonimne lokacije
hu_hu: Az anonim hely használatához engedélyezd a készülékeden a helymeghatározást
id_id: Aktifkan pengaturan lokasi di perangkatmu untuk menggunakan lokasi anonim
it_it: Attiva le impostazioni di localizzazione sul tuo dispositivo per utilizzare la posizione anonima
ja_jp: デバイスで位置情報の設定をオンにして、匿名の位置を使用
ku: Sazkariyên cihê çalak bike li ser amûra xwe da ku cihê nenas çalak bikî
lt_lt: Jei nori naudoti anoniminę vietą, savo įrenginyje įjunk buvimo vietos nustatymo nustatymus
lv_lv: Iespējo atrašanās vietas noteikšanu ierīcē, lai izmantotu anonīmu atrašanās vietu
ml_in: അജ്ഞാത ലൊക്കേഷൻ ഉപയോഗിക്കുന്നതിന് നിങ്ങളുടെ ഉപകരണത്തിൽ ലൊക്കേഷൻ ക്രമീകരണം പ്രവർത്തനക്ഷമമാക്കുക
nb_no: Aktiver posisjonsinnstillinger på enheten din for å bruke anonym posisjon
nl_nl: Schakel locatie-instellingen op je apparaat in om een anonieme locatie te gebruiken
pl_pl: Włącz ustawienia lokalizacji na swoim urządzeniu, aby korzystać z anonimowej lokalizacji
pt_br: Habilite configurações de localização no seu dispositivo para utilizar localização anônima
pt_pt: Ativa as definições de localização no teu dispositivo para utilizar a localização anónima
ro_ro: Activează setările de locație pe dispozitivul tău pentru a utiliza locația anonimă
ru_ru: Чтобы использовать анонимное местоположение, включите настройки местоположения на устройстве
sc_it: Ativa sa cunfiguratzione de positzione in su dispositivu tuo pro impreare sa positzione in anònimu
si_lk: නිර්නාමික පිහිටීම භාවිතා කිරීම සඳහා ඔබේ උපාංගය මත පිහිටීම් සැකසුම් සක්‍රිය කරන්න
sk_sk: Zapnite si v zariadení nastavenia určovania polohy, aby ste mohli používať anonymnú polohu.
sl_si: V napravi omogočite nastavitve lokacije za uporabo anonimne lokacije
sq_al: Që të përdorni vendndodhje anonime, aktivizoni rregullime vendndodhje në pajisjen tuaj
sr_rs: Омогућите подешавања локације на свом уређају да бисте користили анонимну локацију
sv_se: Aktivera platsinställningar på din enhet för att använda anonym plats
ta_in: அநாமதேய இருப்பிடத்தைப் பயன்படுத்த, உங்கள் சாதனத்தில் இருப்பிட அமைப்புகளை இயக்கவும்
th_th: เปิดใช้การตั้งค่าตำแหน่งที่ตั้งบนอุปกรณ์ของคุณเพื่อใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตน
tr_tr: Anonim konumu kullanmak için cihazınızdan konum ayarlarını etkinleştirin
uk_ua: Увімкніть налаштування розташування на вашому пристрої для використання анонімного розташування
vi_vn: Bật cài đặt vị trí trên thiết bị của bạn để sử dụng vị trí ẩn danh

# precise_user_location
source: Enable the Location setting on your phone.
af_za: Aktiveer die ligging-instelling op jou foon.
ar_jo: قم بتمكين إعداد الموقع على هاتفك.
be_by: Уключыце доступ да месцазнаходжання ў наладах тэлефона.
bg_bg: Активирайте настройката за местоположение на телефона си.
bs_ba: Omogućite lokaciju u postavkama svog telefona.
ca_es: Activeu la configuració d'ubicació al telèfon.
cs_cz: Povol nastavení polohy v telefonu.
da_dk: Aktivér placeringsindstillingen på din telefon.
de_de: Aktiviere die Standort-Einstellung auf deinem Handy.
el_gr: Ενεργοποίησε τη ρύθμιση Τοποθεσίας στο τηλέφωνό σου.
es_es: Activa el ajuste Ubicación en tu teléfono.
et_ee: Luba oma telefoni asukoha seade.
fi_fi: Laita sijainti-asetus päälle puhelimessasi.
fr_fr: Activez le paramètre de localisation sur votre téléphone.
ga_ie: Cumasaigh an socrú Suíomh ar do ghuthán.
hi_in: अपने फ़ोन पर स्थान सेटिंग सक्षम करें।
hr_hr: Omogući postavku lokacije na mobilnom telefonu.
hu_hu: Helybeállítás engedélyezése a telefonodon.
id_id: Aktifkan pengaturan Lokasi di ponselmu.
it_it: Attiva l'impostazione di localizzazione sul tuo telefono.
ja_jp: お使いの電話で位置情報を使用します。
ku: Sazkariyên cihê çalak bike li ser mobayîla xwe.
lt_lt: Įjunk Vietos nustatymą savo telefone.
lv_lv: Iespējot atrašanās vietas iestatījumus savā tālrunī.
ml_in: നിങ്ങളുടെ ഫോണിൽ ലൊക്കേഷൻ ക്രമീകരണം പ്രവർത്തനക്ഷമമാക്കുക.
nb_no: Aktiver posisjonsinnstilling på telefonen din.
nl_nl: Schakel locatie-instellingen op je telefoon in.
pl_pl: Włącz ustawienie lokalizacji w telefonie.
pt_br: Habilite a configuração de Localização no seu telefone.
pt_pt: Permite a configuração de localização no teu telefone.
ro_ro: Activează setarea Locație pe telefon.
ru_ru: Откройте геолокационные настройки на телефоне.
sc_it: Ativa sa cunfiguratzione de positzione in su telèfonu tuo.
si_lk: ඔබේ දුරකතනයේ ස්ථාන සැකසුම සක්‍රීය කරන්න.
sk_sk: Povoľte nastavenie určovania polohy v telefóne.
sl_si: Omogočite nastavitev lokacije v telefonu.
sq_al: Aktivizoni rregullimin Vendndodhje në telefonin tuaj.
sr_rs: Омогућите подешавање локације на свом телефону.
sv_se: Aktivera platsinställning på din telefon.
ta_in: உங்கள் மொபைலில் இருப்பிட அமைப்பை இயக்கவும்.
th_th: เปิดใช้การตั้งค่าตำแหน่งที่ตั้งบนโทรศัพท์ของคุณ
tr_tr: Telefonunuzdan Konum ayarını etkinleştirin.
uk_ua: Увімкніть налаштування розташування на своєму телефоні.
vi_vn: Bật cài đặt vị trí trên điện thoại của bạn.

# settings
source: Enables keyboard shortcuts on the site
af_za: Aktiveer
ar_jo: تمكن اختصارات لوحة المفاتيح على الموقع
ar_sa: تفعيل اختصارات لوحة المفاتيح لهذا الموقع
be_by: Дазваляе карыстацца спалучэннямі клавіш на сайце
bg_bg: Включва командите на клавиатурата за бърз достъп на сайта
bs_ba: Uključuje prečice na tastaturi na sajtu
ca_es: Activa les dreceres de teclat en aquesta pàgina
cs_cz: Povolit na stránce klávesové zkratky
da_dk: Aktiverer tastaturgenveje på webstedet
de_ch: Ermöglicht Tastaturkürzel auf der Seite
de_de: Aktiviert Tastaturkürzel auf der Seite
el_gr: Ενεργοποιεί τις συντομεύσεις πληκτρολογίου στον ιστότοπο
eo_xx: Ebligas fulmoklavojn en la retejo
es_ar: Habilita atajos de teclado en el sitio
es_co: Activa atajos de teclado en el sitio
es_es: Activa los atajos de teclado en el sitio
es_mx: Activar atajos del teclado en el sitio
et_ee: Lubab saidil klaviatuuri otseteed
fa_ir: میانبرهای صفحه کلید را برای سایت فعال می کند
fi_fi: Sallii näppäinoikotiet sivulla
fr_be: Activer les raccourcis du clavier sur le site
fr_ca: Activer les raccourcis clavier sur le site
fr_ch: Active les raccourcis du clavier sur le site
fr_fr: Active les raccourcis clavier sur le site
ga_ie: Cumasaigh aicearraí méarchláir ar an suíomh
gd_gb: Cuiridh seo an comas ath-ghoiridean a’ mheur-chlàr air an làrach
gl_es: Activa os atallos de teclado no sitio
he_il: אפשר קיצורי מקלדת באתר זה
hi_in: साइट पर कीबोर्ड शॉर्टकट्स को चालू करता है
hr_hr: Omogućava tipkovne prečace na web stranici
hu_hu: Gyorsbillentyűk engedélyezése az oldalon
id_id: Mengaktifkan pintasan keyboard di situs
is_is: Virkjar flýtihnappa á síðunni
it_it: Abilita le scorciatoie da tastiera sul sito
ja_jp: このサイトでキーボードショートカットを有効にする
kab_dz: Rmed inegzumen n unasiw deg usmel
ku: Kurteriyên kilîtdankê çalak dike li ser vê malperê
lt_lt: Svetainėje įjungia sparčiuosius klavišus
lv_lv: Atļaut izmantot tastatūras īsceļus
ml_in: സൈറ്റിൽ കീബോർഡ് കുറുക്കുവഴികൾ പ്രവർത്തനക്ഷമമാക്കുക
nb_no: Muliggjør tastatursnarveier på siden
nl_be: Laat sneltoetsen toe op deze site
nl_nl: Schakelt toetscombinaties in op de site
nn_no: Slår på tastatursnarvegar på sida
pl_pl: Włącza skróty klawiaturowe na stronie
pt_br: Habilitar atalhos de teclado no site
pt_pt: Ativa atalhos do teclado no site
ro_ro: Activează scurtătura pentru tastatură pe site
ru_ru: Включить горячие клавиши на сайте
sc_it: Permitit incurtzaduras de tecladu in su situ
si_lk: කෙටි යතුරු අඩවිය තුල සක්‍රීය කරන්න
sk_sk: Povolí klávesové skratky na webe
sl_si: Vključi bližnjice na tipkovnici za spletno mesto
sq_al: Aktivizon shkurtore tastiere te sajti
sr_rs: Омогућава пречице са тастатуре на овом сајту
sv_se: Aktivera tangentbordsgenvägar på webbplatsen
ta_in: தளத்தில் விசைப்பலகை குறுக்குவழிகளை இயக்குகிறது
th_th: เปิดใช้แป้นพิมพ์ลัดบนเว็บไซต์นี้
tr_tr: Sitede klavye kısayollarını etkinleştirir
uk_ua: Вмикає комбінації клавіш на сайті
vi_vn: Kích hoạt các phím tắt trên trang

source: Encrypt Connections
af_za: Enkripteer verbindings
ar_jo: تشفير الاتصالات
be_by: Шыфраванне злучэння
bg_bg: Криптиране на връзки
bs_ba: Šifriranje veza
ca_es: Connexions xifrades
cs_cz: Šifrovat spojení
da_dk: Krypter forbindelser
de_ch: Verbindungen verschlüsseln
de_de: Verbindungen verschlüsseln
el_gr: Κρυπτογράφηση συνδέσεων
eo_xx: Ĉifri konektojn
es_ar: Encriptar conexiones
es_co: Encriptar conexiones
es_es: Encripta tus conexiones
es_mx: Cifrar Conexiones
et_ee: Krüpteeri ühendused
fa_ir: ارتباط از طریق امن
fi_fi: Salaa yhteydet
fr_be: Chiffrer les connexions
fr_ca: Encrypter les connexions
fr_fr: Chiffrer les connexions
ga_ie: Inchriptigh Ceangail
gl_es: Conexións cifradas
hi_in: कनेक्शन एन्क्रिप्ट करें
hr_hr: Šifriraj veze
hu_hu: Kapcsolódások titkosítása
id_id: Enkripsi Koneksi
is_is: Dulkóða tengingar
it_it: Cripta le connessioni
ja_jp: 暗号化された接続
kab_dz: Wgelhen tuqqniwin
ku: Girêdanên Şîferkirî
lt_lt: Šifruoti Ryšius
lv_lv: Šifrēt savienojumus
ml_in: കണക്ഷനുകൾ എൻക്രിപ്റ്റ് ചെയ്യുക
nb_no: Krypter tilkoblinger
nl_be: Encrypteer Verbindingen
nl_nl: Versleutel verbindingen
nn_no: Krypter samband
pl_pl: Szyfruj połączenia
pt_br: Criptografar conexões
pt_pt: Ligações encriptadas
ro_ro: Criptează conexiunile
ru_ru: Шифровать соединения
sc_it: Tzifra is connessiones
si_lk: සබඳතා සංකේතනය කරන්න
sk_sk: Šifrovať pripojenia
sl_si: Šifriraj povezave
sq_al: Fshehtëzo Lidhje
sr_rs: Шифруј повезивања
sv_se: Kryptera anslutningar
ta_in: இணைப்புகளை மறைகுறியாக்கவும்
th_th: การเชื่อมต่อที่เข้ารหัส
tr_tr: Bağlantıları Şifreler
uk_ua: Шифрувати з'єднання
vi_vn: Kết nối mã hóa

# welcome message
source: Encrypts connections when possible
af_za: Enkripteer verbindings indien moontlik
ar_jo: يشفر الاتصالات عندما يكون ذلك ممكنًا
be_by: Шыфруе злучэнне, калі магчыма
bg_bg: Криптира връзките, когато това е възможно
bs_ba: Šifrira veze kad je to moguće
ca_es: Xifra les connexions quan sigui possible
cs_cz: Šifruje připojení, pokud je to možné
da_dk: Krypterer forbindelser, når det er muligt
de_de: Verschlüsselt Verbindungen, sofern möglich
el_gr: Κρυπτογραφεί tiw συνδέσεις όταν είναι εφικτό
es_es: Cifra las conexiones siempre que sea posible
es_mx: Cifra conexiones cuando sea posible
et_ee: Krüpteerib võimalusel ühendused
fi_fi: Salaa yhteydet, kun se on mahdollista
fr_fr: Chiffre les connexions quand c'est possible
ga_ie: Inchriptigh ceangail nuair is féidir
gl_es: Cifra as conexións cando for posíbel
hi_in: संभव होने पर कनेक्शन एन्क्रिप्ट करें
hr_hr: Šifrira veze kad je to moguće
hu_hu: Kapcsolatok titkosítása, amikor lehetséges
id_id: Mengenkripsi koneksi saat tersedia
is_is: Dulkóðar tengingar þegar hægt er
it_it: Cripta le connessioni quando possibile
ja_jp: 可能な限り、接続が暗号化されます
kab_dz: Ad iwgelhen tuqqniwin ticke yezmer
ku: Girêdanan şifre dike her ku pêkan be
lt_lt: Šifruoja ryšius, jei įmanoma
lv_lv: Šifrē savienojumus, kad tas ir iespējams
ml_in: സാധ്യമാകുമ്പോൾ കണക്ഷനുകൾ എൻക്രിപ്റ്റ് ചെയ്യുന്നു
nb_no: Krypterer tilkoblinger når mulig
nl_nl: Versleutelt verbindingen indien mogelijk
pl_pl: Szyfruje połączenia, jeśli to możliwe
pt_br: Encriptar conexões quando possível
pt_pt: Encripta ligações sempre que possível
ro_ro: Criptează conexiunile când este posibil
ru_ru: По возможности шифрует соединения
sc_it: Tzifrat is connessiones cando est possìbile
si_lk: හැකි විට සම්බන්ධතා සංකේතනය කරනවා
sk_sk: Šifrovať pripojenia, keď je to možné
sl_si: Šifrira povezave, kadar je to mogoče
sq_al: Fshehtëzon lidhjet, kur është e mundshme
sr_rs: Шифруј повезаност када је то могуће
sv_se: Krypterar anslutningar när det är möjligt
ta_in: முடிந்தால் இணைப்புகளை என்க்ரிப்ட் செய்கிறது
th_th: เข้ารหัสการเชื่อมต่อเมื่อเป็นไปได้
tr_tr: Mümkün olduğunda bağlantıları şifreler
uk_ua: Шифрує з'єднання, якщо це можливо
vi_vn: Mã hóa các kết nối khi có thể

# Sports module
source: End of %s
af_za: Einde van %1$s
be_by: Канец: %1$s
bg_bg: Край на %1$s
cs_cz: Konec %1$s
da_dk: Slut på %1$s
de_de: Ende von %1$s
el_gr: %1$s ολοκληρώθηκε
es_es: Final de %1$s
et_ee: %1$s: lõpp
fi_fi: %1$s loppu
hi_in: %1$s की समाप्ति
hr_hr: Kraj razdoblja igre %1$s
hu_hu: %1$s vége
id_id: Akhir dari %1$s
it_it: Fine di %1$s
ja_jp: %1$sの終了
ku: Dawiya %s
lt_lt: %1$s pabaiga
lv_lv: %1$s beigas
ml_in: %1$s എന്നതിൻ്റെ അവസാനം
nb_no: Slutten av %1$s
nl_nl: Einde van %1$s
pl_pl: Koniec: %1$s
pt_pt: Fim do %1$s
ro_ro: Sfârșitul %1$s
ru_ru: Завершен %1$s
si_lk: %1$s අවසානය
sk_sk: Koniec %1$s
sl_si: Konec %1$s
sq_al: Fund i %s
sv_se: Slut på %1$s
th_th: สิ้นสุด %1$s
tr_tr: %1$s sonu
uk_ua: Кінець %1$s

source: England
af_za: Engeland
be_by: Англія
bg_bg: Англия
bs_ba: Engleska
ca_es: Anglaterra
cs_cz: Anglie
el_gr: Αγγλία
es_es: Inglaterra
et_ee: Inglismaa
fi_fi: Englanti
fr_fr: Angleterre
hi_in: इंग्लैंड
hr_hr: Engleska
hu_hu: Anglia
id_id: Inggris
it_it: Inghilterra
ja_jp: イングランド
ku: Îngiltere
lt_lt: Anglija
lv_lv: Anglija
ml_in: ഇംഗ്ലണ്ട്
nl_nl: Engeland
pl_pl: Anglia
pt_pt: Inglaterra
ro_ro: Anglia
ru_ru: Англия
sc_it: Inghilterra
si_lk: එංගලන්තය
sk_sk: Anglicko
sl_si: Anglija
sq_al: Angli
th_th: อังกฤษ
tr_tr: İngiltere
uk_ua: Англія

# language_name
source: English
af_za: Engels
be_by: Англійская
bg_bg: Английски
bs_ba: Engleski
ca_es: Anglès
cs_cz: Angličtina
da_dk: Engelsk
de_de: Englisch
el_gr: Αγγλικά
es_es: Inglés
et_ee: inglise keel
fi_fi: Englanti
fr_fr: Anglais
ga_ie: Béarla
hi_in: अंग्रेज़ी
hr_hr: Engleski
hu_hu: angol
id_id: Inggris
it_it: Inglese
ja_jp: 英語
ku: Îngilîzî
lt_lt: Anglų
lv_lv: Angļu
ml_in: ഇംഗ്ലീഷ്
nb_no: Engelsk
nl_nl: Engels
pl_pl: angielski
pt_br: Inglês
pt_pt: Inglês
ro_ro: Engleză
ru_ru: Английский
sc_it: Inglesu
si_lk: ඉංග්‍රීසි
sk_sk: Angličtina
sl_si: Angleščina
sq_al: Anglisht
sr_rs: Енглески
sv_se: Engelska
ta_in: ஆங்கிலம்
th_th: อังกฤษ
tr_tr: İngilizce
uk_ua: Англійська
vi_vn: Tiếng Anh
