Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: Your passphrase is used to generate a key using the Secure Hash Algorithm known as %sSHA-2%s, using a 512 bit key.
ar_jo: تُستخدم عبارة مرورك لإنشاء مفتاح باستخدام خوارزمية التجزئة الآمنة المعروفة باسم %sSHA-2%s، باستخدام مفتاح 512 بت.
ar_sa: كلمة مرورك تستخدم لتويد مفتاح مشفر بخوارزميات آمنة بما تعرف ب %sSHA-2%s , باستخدام مفتاح ذو 512 رمزا .
de_ch: Dein Erkennungssatz wird verwendet um einen Schlüssel zu generieren. Dabei wird der Secure Hash Algorithm (sicherer Hash-Algorithmus) %sSHA-2%s mit einem 512 Bit Schlüssel verwendet.
eo_xx: Via pasfrazo estas uzata por krei ŝlosilon uzante la Sekuran Ĉifradan Algoritmon konata kiel %sSHA-2%s, uzante 512-duuman ŝlosilon.
es_ar: Tu frase de contraseña es usada para generar una llave usando el Algoritmo Seguro Hash conocido como %sSHA-2%s, usando una llave de 512 bits.
fa_ir: گذرواژه شما برای تولید یک کلید توسط الگوریتم درهم سازی ایمن (معروف به %sSHA-2%s) استفاده می شود، که خروجی آن یک کلید ۵۱۲ بیتی است.
fr_be: Votre phrase secrète est utilisée pour générer une clé grâce à un algorithm de hachage de 512 bit nommé %sSHA-2%s.
fr_ca: Votre mot de passe est utilisé pour générer une clé cryptée à 512 bit en utilisant le Secure Hash Algorithm plus connu comme %sSHA-2%s
fr_ch: L'algorithme nonné Secure Hash %sSHA-2%s va généré une clé de 512 bits à partir de votre mot de passe.
gd_gb: Thèid an abairt-fhaire agad a chleachdadh gus iuchair a chruthachadh leis an Secure Hash Algorithm ris an canar %sSHA-2%s, a’ cleachdadh iuchair 512 bit.
he_il: אנחנו משתמשים במשפט הסיסמא שלך כדי ליצור מפתח אבטחה בעזרת אלגוריתם הידוע בתור %sSHA-2%s, מפתח שמורכב 512 ביטים.
nl_be: Uw wachtwoord wordt gebruikt om een ​​vergrendelingssleutel aan te maken volgens het Secure Hash Algorithm, het zogenaamde %sSHA-2%s dat gebruik maakt van een 512 bit vergrendeling.

# cloudsave
source: Your passphrase never leaves the browser, only the key and the settings file associated with it.
ar_jo: عبارة المرور الخاصة بك لا تغادر المتصفح أبدًا، فقط المفتاح وملف الإعدادات المرتبط به.
ar_sa: كلمة عبورك لا تترك المتصفح ابدا, فقط المفتاح و ملف الاعدادات المخصصين لها.
de_ch: Dein Kennwort verlässt nie den Browser - nur der Schlüssel und die Konfigurationsdatei, die mit diesem verknüpft ist.
eo_xx: Via pasfrazo neniam forlasas la foliumilon, nur la ŝlosilo kaj la agorda dosiero ligita al ĝi.
es_ar: Su palabra clave nunca salde del explorador web, sólo el código y su configuración.
fa_ir: عبارت عبور شما هیچگاه بوسیله مرورگر ذخیره نمی‌شود، تنها کلید و فایل تنظیمات به آن وابسته می‌شوند.
fr_be: Votre mot de passe ne quitte jamais le navigateur, seulement la clé et le fichier de paramètres associés.
fr_ca: Votre mot de passe ne quitte jamais votre fureteur, seulement la clé et les réglages qui lui sont associés.
fr_ch: Votre phrase de passe ne quitte jamais le navigateur, seule la clé et le fichier de paramètres qui lui sont associés.
gd_gb: Chan fhàg an abairt-fhaire agad am brabhsair agad idir, dìreach an iuchair agus faidhle nan roghainnean co-cheangailte ris.
he_il: ביטוי-הסיסמה המזהה לעולם נשאר בדפדפן שלך, רק המפתח וקובץ ההגדרות המזוהה עימו נשלחים.
nl_be: Uw wachtwoordzin verlaat nooit de browser, enkel de sleutel en het instellingenbestand dat er mee verbonden is.

source: browsers
ar_jo: متصفحات
ar_sa: المتصفحات
eo_xx: retumiloj
es_ar: navegadores
es_co: Navegadores
es_mx: navegadores
fa_ir: مرورگرها
fr_be: navigateurs
fr_ca: navigateurs
fr_ch: navigateurs
gd_gb: brabhsairean
gl_es: navegadores
he_il: דפדפנים
nn_no: nettlesarar

# questions
source: let us know
ar_jo: دعونا نعرف
ar_sa: اعلامنا
de_ch: lass es uns wissen
eo_xx: sciigi nin
es_ar: háganosla saber
es_co: háganoslo saber
es_mx: déjanos saber
fa_ir: به ما بگویید
fr_be: Nous en informer
fr_ca: laissez-le nous savoir
fr_ch: faites-le nous savoir
gd_gb: nach innis thu dhuinn?
gl_es: fáganolo saber
he_il: ידע אותנו
nl_be: laat het ons weten
nn_no: go oss beskjed

# webelieve
source: no tracking
ar_jo: لا يقتفي الأثر
ar_sa: بدون تعقب
de_ch: Keine Verfolgung
eo_xx: nesekvateco
es_ar: Sin seguimiento
es_co: no rastrear
es_mx: sin rastreo
fa_ir: ردیابی نکردن
fr_be: pas de traçage
fr_ca: pas de traçage
fr_ch: pas de pistage
gd_gb: as aonais tracaidh
gl_es: non rastrexar
he_il: לא עוקבים אחריך
nl_be: in niet traceren
nn_no: inga sporing

source: optional
ar_jo: اختياري
ar_sa: إختياري
eo_xx: opcie
es_ar: opcional
es_co: opcional
es_mx: opcional
fa_ir: انتخابی
fr_be: optionnel
fr_ca: optionnel
fr_ch: optionnel
gd_gb: roghainneil
gl_es: opcional
he_il: לא הכרחי
nl_be: optioneel
nn_no: valfritt

# image-color
source: All Colors
ar_sa: جميع الالوان
de_ch: Alle Farben
eo_xx: Ĉiuj koloroj
es_ar: Todos los colores
es_co: Todos los colores
es_mx: Todos los Colores
fa_ir: همه رنگها
fr_be: Toutes les couleurs
fr_ca: Toutes les couleurs
fr_ch: Toutes les couleurs
gd_gb: Dath sam bith
gl_es: Todas as cores
is_is: Allir litir
nl_be: Alle kleuren
nn_no: Alle fargar

# settings
source: GET requests
ar_sa: استقبال الطلبات
de_ch: GET-Anfragen
eo_xx: GET-petoj
es_ar: Consultas GET
fa_ir: ‫درخواستهای GET‬
fr_be: requêtes GET
fr_ca: Requêtes GET
fr_ch: Requêtes GET
gd_gb: Iarrtasan GET
he_il: בקשות GET
is_is: GET-beiðnir
nl_be: GET-verzoeken

# precise_user_location
source: Show More
es_ar: Mostrar más

# precise_user_location
source: DuckDuckGo is private by design. When you enable location, it is stored on your local device only. When you search, your device then sends it to us, we use it to improve results for that search, and then we promptly throw it away, such that you remain anonymous. Learn more about how we designed this technology to protect your privacy %shere.%s
es_ar: DuckDuckGo está diseñado para ser privado. Al habilitar la ubicación, solo se almacena localmente en tu dispositivo. Si realizas una búsqueda, tu dispositivo nos la envía, la utilizamos para mejorar los resultados para esa búsqueda y, después, la descartamos, así continúas siendo anónimo. Puedes saber más sobre cómo diseñamos esta tecnología para proteger tu privacidad %saquí.%s

source: United States
ar_sa: امريكا
fr_ca: États-Unis
nl_be: Verenigde Staten

source: United States (es)
ar_sa: امريكا (اللغة الاسبانية)
fr_ca: États-Unis (es)
nl_be: Verenigde Staten (es)
