Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: Click or tap %sDelete My Data%s. This removes the data from the cloud, but it remains in your browser until you click/tap %sReset All Settings%s.
af_za: Klik of tik op %1$sSkrap my data%2$s. Dit verwyder die data uit die wolk, maar dit bly in jou blaaier totdat jy op %3$sHerstel alle instellings%4$s klik/tik.
be_by: Націсніце кнопку %1$sВыдаліць мае даныя%2$s. Гэта дзеянне выдаліць даныя з воблака, але яны застануцца ў вашым браўзеры, пакуль вы не націсніце кнопку %3$sСкінуць усе налады%4$s.
bg_bg: Щракнете върху или докоснете %1$sИзтриване на моите данни%2$s. Тази операция премахва данните от облака, но те остават във вашия браузър, докато не щракнете върху / докоснете %3$sНулиране на всички настройки%4$s.
bs_ba: Kliknite ili dodirnite %sIzbriši moje podatke%s. Ovo uklanja podatke iz oblaka, ali ostaje u pregledaču dok ne kliknete ili ne dodirnete %sPoništi sve postavke%s.
ca_es: Feu clic o toqueu %sSuprimeix les meves dades%s. Això elimina les dades del núvol, però roman al navegador fins que feu clic o toqueu %sRestableix tota la configuració%s.
cs_cz: Klikni nebo klepni na %1$sSmazat moje údaje%2$s. Tím odstraníš údaje z cloudu. Zůstanou ale v tvém prohlížeči, dokud neklikneš nebo neklepneš na %3$sObnovit všechna nastavení%4$s.
da_dk: Klik eller tryk på %1$sSlet mine oplysninger%2$s. Dette fjerner oplysningerne fra skyen, men de forbliver i din browser, indtil du klikker/trykker på %3$sNulstil alle indstillinger%4$s.
de_de: Auf %1$sMeine Daten löschen%2$s klicken oder tippen. Die Daten werden damit aus der Cloud gelöscht, bleiben aber im eigenen Browser gespeichert, bis du auf %3$sAlle Einstellungen zurücksetzen%4$s klickst/tippst.
el_gr: Κάνε κλικ ή πάτα στην επιλογή %1$sΔιαγραφή των δεδομένων μου%2$s.Έτσι, τα δεδομένα σου θα διαγραφούν άμεσα από το cloud, αλλά θα παραμείνουν στο πρόγραμμα περιήγησής σου, μέχρι να πατήσεις %3$sΕπαναφορά όλων των ρυθμίσεων%4$s.
es_es: Pulsa %1$sBorrar mis datos%2$s. Se eliminarán los datos de la nube, pero permanecerán en el navegador hasta que pulses %3$sRestablecer todos los ajustes%4$s.
et_ee: Klõpsa või puuduta %1$sKustuta minu andmed%2$s. See eemaldab andmed pilvest, aga need jäävad brauserisse, kuni klõpsad/puudutad %3$sLähtesta kõik seaded%4$s.
fi_fi: Klikkaa tai napauta %1$sPoista tietoni%2$s. Tämä poistaa tiedot pilvipalvelusta, mutta tiedot säilyvät selaimessasi, kunnes valitset %3$sPalauta kaikki asetukset%4$s.
fr_fr: Appuyez ou cliquez sur %1$sSupprimer mes données%2$s. Les données seront supprimées du cloud mais seront toujours présentes sur votre navigateur jusqu'à ce que vous appuyiez/cliquiez sur %3$sRéinitialiser tous les paramètres%4$s.
hi_in: %1$sमेरा डेटा हटाएं%2$s पर क्लिक करें या टैप करें। यह क्लाउड से डेटा हटाता है, लेकिन यह आपके ब्राउज़र में तब तक रहता है जब तक आप %3$sसभी सेटिंग्स रीसेट%4$s पर क्लिक/टैप नहीं करते।
hr_hr: Klikni ili dodirni %1$sIzbriši moje podatke%2$s. Ovo uklanja podatke iz oblaka, ali ostaje u pregledniku dok ne klikneš ili ne dodirneš %3$sPoništi sve postavke%4$s.
hu_hu: Kattints az %1$sAdataim törlése%2$s gombra. Ez az összes adatot eltávolítja a felhőből, a böngésződben azonban egészen addig megmaradnak, amíg rá nem kattintasz az %3$sÖsszes beállítás visszaállítása%4$s lehetőségre.
id_id: Klik atau ketuk %1$sHapus Data Saya%2$s. Setelah itu, data tersebut akan dihapus dari cloud, tetapi masih tersimpan di browser-mu sampai kamu mengeklik/mengetuk %3$sAtur Ulang Semua Pengaturan%4$s.
it_it: Clicca o tocca su %1$sElimina i miei dati%2$s. In tal modo, i dati saranno eliminati dal cloud, ma rimarranno nel tuo browser fino a quando non cliccherai/toccherai su %3$sRipristina tutte le impostazioni%4$s.
ja_jp: %1$s自分のデータを削除%2$sをクリックまたはタップします。この操作でデータはクラウド上から削除されますが、%3$sすべての設定をリセット%4$sをクリック/タップしない限り、お使いのブラウザに保存されたままとなります。
ku: %sDaneyên Min jê bibe%s bitikîne an jî pêl bike. Ev daneyan ji ewrê jê dibe, lê ew di geroka te de dimîne heya ku tu %sHemû Sazkariyan Vegerîne%s bitikînî/pêl bikî.
lt_lt: Spustelėk arba bakstelėk %1$sIštrinti mano duomenis%2$s. Duomenys bus pašalinti iš debesies, bet išliks tavo naršyklėje tol, kol spustelėsi arba bakstelėsi %3$sAtkurti Visus Nustatymus%4$s.
lv_lv: Nospied %1$sDzēst manus datus%2$s. Dati tiks dzēsti no mākoņa, bet saglabāsies tavā pārlūkprogrammā, līdz nospiedīsi %3$sAtiestatīt visus iestatījumus%4$s.
ml_in: %1$sഎന്റെ ഡാറ്റ ഇല്ലാതാക്കുക%2$s ക്ലിക്ക് ചെയ്യുക അല്ലെങ്കിൽ ടാപ്പ് ചെയ്യുക. ഇത് ക്ലൗഡിൽ നിന്ന് ഡാറ്റ നീക്കംചെയ്യുന്നു, എന്നാൽ നിങ്ങൾ %3$sഎല്ലാ ക്രമീകരണവും പുനഃക്രമീകരിക്കുക%4$s ക്ലിക്ക്/ടാപ്പ് ചെയ്യുന്നതുവരെ ഇത് നിങ്ങളുടെ ബ്രൗസറിൽ തുടരും.
nb_no: Klikk eller trykk på %1$sSlett dataene mine%2$s. Dette fjerner dataene fra skyen, men de ligger i nettleseren inntil du klikker/trykker på %3$sNullstill alle innstillinger%4$s.
nl_nl: Klik of tik op %1$sVerwijder mijn gegevens%2$s. Hierdoor worden je gegevens uit de cloud verwijderd, maar blijven ze in je browser staan tot je op %3$sAlle instellingen resetten%4$s klikt of tikt.
pl_pl: Kliknij lub naciśnij pozycję %1$sUsuń moje dane%2$s. Spowoduje to usunięcie wszystkich danych z chmury, ale pozostaną one w przeglądarce do czasu kliknięcia/naciśnięcia pozycji %3$sResetuj wszystkie ustawienia%4$s.
pt_br: Clique ou toque em %sDeletar meus dados%s. Isso remove os dados da nuvem, mas mantém em seu navegador até você clicar/tocar %sRedefinir todas as configurações%s.
pt_pt: Clica ou toca em %1$sExcluir os meus dados%2$s. Isto elimina os dados da nuvem mas estes permanecem no teu navegador até que cliques/toques em %3$sRestaurar todas as definições%4$s.
ro_ro: Dă click sau atinge %1$sȘterge datele mele%2$s. Datele vor fi șterse din cloud, dar rămân în browser până când dai click/atingi %3$sResetează toate setările%4$s.
ru_ru: Нажмите %1$sУдалить мои данные%2$s. Ваши данные будут удалены из облака, но по-прежнему останутся в вашем браузере до тех пор, пока вы не нажмете %3$sСбросить все настройки%4$s.
sc_it: Incarca o toca %sCantzella is datos meos%s. Custu bogat is datos dae sa nue virtuale, però abarrant in su navigadore tuo fintzas a cando non incarcas/tocas %sTorra a is cunfiguratziones predefinidas%s.
si_lk: %1$sමගේ දත්ත මකන්න%2$s ක්ලික් කරන්න හෝ තට්ටු කරන්න. මෙය ක්ලවුඩවලින් දත්ත ඉවත් කරන නමුදු, ඔබ විසින් %3$sසියලුම සැකසුම් යළි පිහිටුවන්න%4$s ක්ලික්/තට්ටු කරන තෙක් ඔබේ බ්‍රවුසරයේ පවතී.
sk_sk: Kliknite alebo klepnite na %1$sOdstrániť moje údaje%2$s. Tým odstránite svoje údaje z cloudu, ale zostanú vo vašom prehliadači, až kým nekliknete na %3$sObnoviť všetky nastavenia%4$s.
sl_si: Kliknite ali se dotaknite %1$sIzbriši moje podatke%2$s. S tem odstranite podatke iz oblaka, vendar ostanejo v vašem brskalniku, dokler ne kliknete/se dotaknete možnosti %3$sPonastavi vse nastavitve%4$s.
sq_al: Klikoni ose prekni %sFshi të Dhënat e Mia%s. Kjo heq të dhënat prej resë, por mbeten në shfletuesin tuaj, deri sa të klikoni/prekni %sRikthe Te Parazgjedhjet Krejt Rregullimet%s.
sr_rs: Кликните или додирните %sизбриши моје податке%s. Ово уклања податке из облака, али они остају у вашем претраживачу док не додирнете %sресетуј сва подешавања%s.
sv_se: Klicka eller tryck på %1$sTa bort mina data%2$s. Dina data tas bort från molnet, men de finns kvar i din webbläsare tills du trycker/klickar på %3$sÅterställ alla inställningar%4$s.
ta_in: %sஎன் தரவை நீக்கு%s என்பதைக் கிளிக் செய்யவும் அல்லது தட்டவும். இது மேகக்கணியில் இருந்து தரவை நீக்குகிறது, ஆனால் %sஅனைத்து அமைப்புகளையும் மீட்டமை %s என்பதைக் கிளிக்/தட்டினால் அது உங்கள் உலாவியில் இருக்கும்.
th_th: คลิกหรือแตะ%1$sลบข้อมูลของฉัน%2$s การดำเนินการนี้จะลบข้อมูลออกจากระบบคลาวด์ แต่จะยังคงอยู่ในเบราว์เซอร์จนกว่าคุณจะคลิก/แตะ%3$sรีเซ็ตการตั้งค่าทั้งหมด%4$s
tr_tr: %1$sVerilerimi Sil%2$s seçeneğine tıklayın veya dokunun. Böylece veriler buluttan kaldırılır, ancak siz %3$sTüm Ayarları Sıfırla%4$s seçeneğine tıklayana dek veriler tarayıcınızda kalır.
uk_ua: Натисніть чи торкніться %1$sВидалити мої дані%2$s. Ця дія видалить дані з хмарного сховища, однак вони залишаться у вашому браузері, доки ви не виберете %3$sСкинути всі налаштування%4$s.
vi_vn: Chọn hoặc nhấp vào %sXóa dữ liệu của tôi%s. VIệc này sẽ xóa dữ liệu trên mây, nhưng nó vẫn sẽ tồn tại trong trình duyệt khi bạn chọn/ấn %sXóa tất cả cài đặt%s.

source: Click the %s icon in the top toolbar
af_za: Klik die %1$s-ikoon in die boonste taakbalk
ar_jo: انقر على %s رمز في شريط الأدوات العلوي
ar_sa: إضغط على أيقونة %s في أعلى شريط الأدوات
be_by: Націсніце на %1$s значок на верхняй панэлі прылад
bg_bg: Щракнете върху иконата %1$s в горната част на лентата с инструменти
bs_ba: Kliknite na ikonu %s u gornjoj alatnoj traci
ca_es: Feu clic a la icona %s de la barra d'eines superior
cs_cz: Klikni na ikonu %1$s v horní nástrojové liště
da_dk: Klik på %1$s-ikonet i værktøjslinjen for oven
de_ch: Klicke das %s Symbol in der oberen Symbolleiste
de_de: Klicke in der Werkzeugleiste auf das Symbol %1$s
el_gr: Κάνε κλικ στο εικονίδιο %1$s στο πάνω μέρος της γραμμής εργαλείων
eo_xx: Alklaku la %s bildsimbolon en la supra ilobreto
es_ar: Hacé clic en el ícono %s en la barra de herramientas superior
es_co: Haz click en el ícono de %s en la barra de herramientas superior
es_es: Pulsa el icono %1$s de la barra de herramientas superior
es_mx: Haz click en el ícono de %s en la barra de Herramientas de la parte superior
et_ee: Klõpsa %1$s ikooni ülemisel tööriistaribal
fa_ir: روی شمایل %s در نوار ابزار بالای صفحه کلیک کنید
fi_fi: Klikkaa yläosan työkalupalkistaa %1$s-kuvaketta
fr_be: Cliquez sur l'icône %s dans la barre de menu
fr_ca: Cliquez sur l'icône %s dans la barre d'outils supérieure
fr_ch: Cliquez sur l'icône %s dans la barre d'outils supérieure
fr_fr: Cliquez sur l'icône %1$s dans la barre d'outils supérieure
ga_ie: Brúigh an deilbhín %s sa bharra uirlisí ar barr
gd_gb: Briog air gèar %s sa bhàr-inneal aig a’ bharr
gl_es: Prema na icona de %s na barra de ferramentas superior
he_il: לחץ/י על אייקון ה%s בסרגל הכלים העליון
hi_in: टॉप टूलबार में %1$s आइकन पर क्लिक करें
hr_hr: Klikni ikonu %1$s u gornjoj alatnoj traci
hu_hu: Kattints a(z) %1$s ikonra a felső eszköztáron
id_id: Klik ikon %1$s di bilah alat atas
it_it: Clicca l'icona %1$s nella barra degli strumenti in alto
ja_jp: 上部ツールバーの%1$sアイコンをクリックしてください。
kab_dz: Tekki ɣef tignit %s deg ufegga gn yifecka n ufella
ku: Sembola %s di jêrî alavbendê de bitikîne
lt_lt: Viršuje esančioje įrankių juostoje spustelėk piktogramą %1$s
lv_lv: Augšējā rīkjoslā noklikšķini uz %1$s ikonas
ml_in: മുകളിലുള്ള ടൂൾബാറിലെ %1$s ഐക്കണിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$s-ikonet i den øverste verktøylinjen
nl_be: Klik de %s icon in bovenstaande toolbar
nl_nl: Klik op het %1$s-pictogram in de werkbalk bovenaan
nn_no: Klikk på %sikonet i den øvste verktygslinja
pl_pl: Kliknij ikonę %1$s na górnym pasku narzędziowym
pt_br: Clique no %s ícone na parte superior da barra de ferramentas
pt_pt: Clica no ícone %1$s na barra de ferramentas superior
ro_ro: Fă click pe pictograma %1$s din bara de instrumente
ru_ru: Нажмите на значок %1$s в верхней панели инструментов
sc_it: Incarca s'icona %s in sa barra de ainas
si_lk: ඉහළ උපකරණ තීරුවේ %1$s අයිකනය ක්ලික් කරන්න
sk_sk: Vyberte ikonu %1$s na paneli s nástrojmi hore.
sl_si: V zgornji orodni vrstici kliknite ikono %1$s
sq_al: Klikoni mbi ikonën %s te paneli në krye
sr_rs: Кликните на %sикону у горњој траци са алаткама
sv_se: Klicka på ikonen %1$s i övre verktygsfältet
ta_in: மேல் டூல்பார்%s ஐகானை கிளிக்
th_th: คลิกไอคอน %1$s ในแถบเครื่องมือด้านบน
tr_tr: Üst araç çubuğundaki %1$s simgesine tıklayın
uk_ua: Натисніть піктограму %1$s у верхній панелі
vi_vn: Nhấp vào biểu tượng %s trong thanh công cụ trên cùng

source: Click the %s...%s icon at the top right:
af_za: Klik die %1$s…%2$s-ikoon bo regs:
ar_jo: انقر على %s...%s رمز أعلى اليمين:
ar_sa: اضغط على أيقونة %s...%s في أعلى اليمين
be_by: Націсніце на значок %1$s...%2$s справа зверху:
bg_bg: Натиснете иконката %1$s...%2$s горе вдясно:
bs_ba: Kliknite na ikonu %s…%s u gornjem desnom dijelu:
ca_es: Feu clic a la icona %s...%s a la part superior dreta:
cs_cz: Klikni na ikonu %1$s...%2$s v pravém horním rohu:
da_dk: Klik på %1$s...%2$s-ikonet øverst til højre:
de_ch: Klicke auf das %s...%s Icon ganz oben rechts:
de_de: Klicke oben rechts auf das Symbol %1$s…%2$s:
el_gr: Κάνε κλικ στο εικονίδιο %1$s…%2$s πάνω δεξιά:
eo_xx: Alklaku la bildsimbolon kiu diras %s...%s ĉe la supro dekstre:
es_ar: Hacé clic en el ícono %s…%s arriba a la derecha:
es_co: Haga click en el %s...%sicono esquna superior derecha:
es_es: Pulsa el icono %1$s...%2$s arriba a la derecha:
es_mx: Haz clic en el ícono %s...%s de la esquina superior derecha:
et_ee: Klõpsa paremas ülanurgas ikoonil %1$s...%2$s:
fa_ir: روی شمایل %s...%s در بالا سمت راست کلیک کنید:
fi_fi: Klikkaa %1$s...%2$s -kuvaketta oikeasta yläkulmasta:
fr_be: Cliquez sur l'icône %s...%s dans le coin supérieur droit:
fr_ca: Cliquez l'icône %s...%s dans le coin supérieur droit:
fr_ch: Cliquez sur l'icône %s...%s en haut à droite
fr_fr: Cliquez sur l'icône %1$s...%2$s située en haut à droite de l'écran :
ga_ie: Brúigh an deilbhín %s...%s ar barr ar dheis:
gd_gb: Briog air na %s...%s air an taobh deas aig a’ bharr:
gl_es: Prema na icona %s...%s arriba á dereita:
he_il: הקש/י על צלמית ה-%s...%s בפיונה הימנית עליונה:
hi_in: शीर्ष दाईं ओर %1$s...%2$s आइकन पर क्लिक करें:
hr_hr: Klikni ikonu %1$s...%2$s gore desno:
hu_hu: Kattints a %1$s...%2$s ikonra jobb felül:
id_id: Klik ikon %1$s...%2$s di kanan atas:
it_it: Clicca sull'icona %1$s...%2$s in alto a destra:
ja_jp: 右上の%1$s...%2$sアイコンをクリックしてください。
kab_dz: Tekki ɣef tignit %s...%s deg ufegga gn yifecka n ufella ayeffus
ku: sembola %s...%s di jor rastê de bitikîne:
lt_lt: Viršuje dešinėje spustelėk piktogramą %1$s...%2$s:
lv_lv: Augšējā labajā stūrī noklikšķini uz ikonas %1$s...%2$s:
ml_in: വിൻഡോയുടെ മുകളിൽ വലത്തേ അറ്റത്തുള്ള %1$s...%2$s ഐക്കൺ ക്ലിക്ക് ചെയ്യുക:
nb_no: Klikk på %1$s...%2$s-ikonet øverst til høyre:
nl_be: Klik op het %s... %s pictogram in de rechterbovenhoek:
nl_nl: Klik op het %1$s...%2$s-pictogram in de rechterbovenhoek:
nn_no: Klikk på %s...%sikkonet øvst til høgre:
pl_pl: Kliknij ikonę %1$s...%2$s w prawym górnym rogu:
pt_br: Clique no ícone %s...%s no canto superior direito:
pt_pt: Clica no ícone %1$s...%2$s no canto superior direito:
ro_ro: Fă click pe pictograma %1$s…%2$s din dreapta sus:
ru_ru: Нажмите на значок %1$s...%2$s в правом верхнем углу:
sc_it: Incarca s'icona %s...%s in artu a manu dereta:
si_lk: ඉහළ දකුණු පස ඇති %1$s...%2$s අයිකනය මත ක්ලික් කරන්න:
sk_sk: Vyberte ikonu %1$s...%2$s vpravo hore:
sl_si: Zgoraj desno kliknite ikono %1$s...%2$s:
sq_al: Klikoni mbi ikonën %s…%s në krye djathtas:
sr_rs: Кликните на %s...%s на иконицу у горњем десном углу:
sv_se: Klicka på ikonen %1$s...%2$s längst upp till höger:
ta_in: மேல் வலதுபுறத்தில் உள்ள %s...%s ஐகானைக் கிளிக் செய்யவும்:
th_th: คลิกไอคอน %1$s...%2$s ที่ด้านขวาบน:
tr_tr: Sağ üstteki %1$s...%2$s simgesine tıklayın:
uk_ua: Натисніть піктограму %1$s...%2$s вгорі праворуч:
vi_vn: Nhấp vào biểu tượng %s...%s ở góc trên bên phải:

source: Click the %sGeneral%s tab.
af_za: Klik die %1$sAlgemeen%2$s-oortjie.
ar_jo: انقر على %sجنرال لواء%s التبويب.
ar_sa: اضغط الزر %s العام %s
be_by: Націсніце на ўкладку %1$sАгульнае%2$s.
bg_bg: Щракнете върху раздела %1$sОбщи%2$s.
bs_ba: Kliknite na karticu %sOpćenito%s.
ca_es: Feu clic a la pestanya %sGeneral%s.
cs_cz: Klikni na záložku %1$sObecné%2$s.
da_dk: Klik på fanen %1$sGenerelt%2$s.
de_ch: Wähle den Reiter %sAllgemein%s.
de_de: Klicke auf den Reiter %1$s»Allgemein«%2$s.
el_gr: Κάνε κλικ στην καρτέλα %1$sΓενικά%2$s.
eo_xx: Alklaku la langeton %sĜenerala%s.
es_ar: Hacé clic en la pestaña %sGeneral%s.
es_co: Haz click en la pestaña %sGeneral%s
es_es: Pulsa la pestaña %1$sGeneral%2$s.
es_mx: Haga click en la pestaña %sGeneral%s.
et_ee: Klõpsa sakil %1$sÜldist%2$s.
fa_ir: ‫روی زبانه %sGeneral%s کلیک کنید.‬
fi_fi: Klikkaa %1$sYleinen%2$s-välilehteä.
fr_be: Cliquez sur l'onglet %sGénéral%s.
fr_ca: Sélectionne l'onglet %sGeneral%s
fr_ch: Cliquer sur l'onglet %sGénéral%s
fr_fr: Cliquez sur l'onglet %1$sGeneral%2$s.
ga_ie: Brúigh an cluaisín %sCoiteann%s.
gd_gb: Briog air an taba %sCoitcheann%s.
gl_es: Prema na lapela %sXeral%s.
he_il: לחץ על הכרטיסייה %sכללי%s
hi_in: %1$sजनरल%2$s टैब पर क्लिक करें।
hr_hr: Klikni karticu %1$sOpćenito%2$s.
hu_hu: Kattints az %1$sÁltalános%2$s lapra.
id_id: Klik tab %1$sUmum%2$s.
it_it: Clicca sulla scheda %1$sGenerale%2$s.
ja_jp: %1$s一般%2$sタブをクリック
kab_dz: Tekki ɣef yiccer %sGeneral%s.
ku: Rûgera %sGiştî%s bitikîne.
lt_lt: Spustelėk kortelę %1$sBendrieji%2$s.
lv_lv: Noklikšķini uz šķirkļa %1$sGalvenais%2$s.
ml_in: %1$sപൊതുവായത്%2$s എന്ന ടാബിൽ ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$sGenerelt%2$s-fanen.
nl_be: Klik op het tabblad %sAlgemeen%s.
nl_nl: Klik op het tabblad %1$sAlgemeen%2$s.
nn_no: Klikk på %sGenerelt%s-fana.
pl_pl: Kliknij zakładkę %1$sOgólne%2$s.
pt_br: Clique na aba %sGeral%s.
pt_pt: Clica no separador %1$sGeral%2$s.
ro_ro: Fă click pe fila %1$sGeneral%2$s.
ru_ru: Нажмите на %1$sГлавную%2$s вкладку.
sc_it: Incarca s'ischeda %sGenerale%s.
si_lk: %1$sGeneral%2$s ටැබ් එක ක්ලික් කරන්න.
sk_sk: Kliknite na kartu %1$sVšeobecné%2$s.
sl_si: Kliknite zavihek %1$sSplošno%2$s.
sq_al: Klikoni mbi skedën %sTë përgjithshme%s.
sr_rs: Кликните на %sГлавну%s картицу.
sv_se: Klicka på fliken %1$sAllmänt%2$s.
ta_in: %sபொதுவான%s தாவலை கிளிக் செய்யவும்.
th_th: คลิกแท็บ%1$sทั่วไป%2$s
tr_tr: %1$sGenel%2$s sekmesine tıklayın.
uk_ua: Натисніть на вкладку %1$sЗагальні%2$s.
vi_vn: Nhấp vào thẻ %sTổng quan%s.

source: Click the %sellipsis icon%s in the toolbar.
af_za: Klik op die %1$sellips-ikoon%2$s in die nutsbalk.
ar_jo: اضغط على %sايقونة القطع%s في شريط الأدوات
be_by: Націсніце на %1$sзначок шматкроп'я%2$s на панэлі інструментаў.
bg_bg: Щракнете върху %1$sиконата с трите точки%2$s в лентата с инструменти.
bs_ba: Kliknite na %stri tačke%s u alatnoj traci.
ca_es: Feu clic a la %sicona de punts suspensius%s de la barra d'eines.
cs_cz: V panelu nástrojů klepni na %1$sikonu tří teček%2$s.
da_dk: Klik på %1$sellipse-ikonet%2$s (tre prikker) i værktøjslinjen.
de_de: Klicke in der Symbolleiste auf das %1$sEllipsensymbol%2$s.
el_gr: Κάνε κλικ στο %1$sεικονίδιο με τα αποσιωπητικά%2$s στη γραμμή εργαλείων.
es_es: Pulsa el %1$sicono de tres puntos%2$s en la barra de herramientas.
et_ee: Klõpsa tööriistaribal %1$sellipsi ikooni%2$s.
fi_fi: Klikkaa %1$sellipsikuvaketta%2$s työkalupalkista.
fr_fr: Cliquez sur l'%1$sicône représentée par trois points de suspension%2$s dans la barre d'outils.
hi_in: टूलबार में %1$sएलिप्सिस आइकन%2$s पर क्लिक करें।
hr_hr: Klikni %1$sikonu trotočja%2$s u alatnoj traci.
hu_hu: Kattints a %1$shárom pont ikonra%2$s az eszköztárban.
id_id: Klik %1$sikon elipsis%2$s di bilah alat.
it_it: Clicca sui %1$spuntini di sospensione%2$s nella barra degli strumenti.
ja_jp: ツールバーの%1$s省略アイコン%2$s をクリックします。
ku: %ssembola ellipsis%s bitikîne di alavbendê de.
lt_lt: Įrankių juostoje spustelėk %1$sdaugtaškio piktogramą%2$s.
lv_lv: Rīkjoslā noklikšķini uz %1$selipses ikonas%2$s.
ml_in: ടൂൾബാറിൽ %1$sശബ്ദലോപ ഐക്കൺ%2$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$sellipseikonet%2$s i verktøylinjen.
nl_nl: Klik op de %1$sdrie stipjes%2$s in de werkbalk.
pl_pl: Kliknij %1$swielokropek%2$s na pasku narzędzi.
pt_br: Clique no %sícone de reticências%s na barra de ferramentas.
pt_pt: Clique no %1$sícone de reticências%2$s na barra de ferramentas.
ro_ro: Fă click pe %1$spictograma elipsă%2$s din bara de instrumente.
ru_ru: Нажмите на значок %1$sмноготочия%2$s на панели инструментов.
sc_it: Incarca s'%sicona de is puntigheddos de suspensione%s in sa barra de ainas
si_lk: උපකරණ කොටුවේ %1$sඉලිප්සාකාර අයිකනය%2$s මත ක්ලික් කරන්න.
sk_sk: Vyberte %1$sikonu s tromi bodkami%2$s na paneli s nástrojmi.
sl_si: V orodni vrstici kliknite %1$sikono s tremi pikami%2$s.
sq_al: Klikoni mbi %sikonën …%s te paneli.
sr_rs: Кликни на %sтри тачке%s на траци са алаткама.
sv_se: Klicka på %1$sellipsikonen%2$s i verktygsfältet.
ta_in: கருவிப்பட்டியில் உள்ள %sநீள்வட்ட ஐகானை%s ஐக் கிளிக் செய்யவும்.
th_th: คลิก%1$sไอคอนจุดไข่ปลา%2$sในแถบเครื่องมือ
tr_tr: Araç çubuğundaki %1$süç nokta simgesine%2$s tıklayın.
uk_ua: Клацніть на %1$sпіктограмі у вигляді трьох точок%2$s в панелі інструментів.
vi_vn: Nhấp vào %sbiểu tượng ba chấm%s trên thanh công cụ.

# precise_user_location
source: Click the %slock icon%s on the address bar.
af_za: Klik op die %1$sslotikoon%2$s op die adresbalk.
be_by: У адрасным радку націсніце на %1$sзначок замка%2$s.
bg_bg: Щракнете върху %1$sиконата за заключване%2$s в адресната лента.
bs_ba: Kliknite na %sikonu katanca%s na adresnoj traci.
ca_es: Feu clic a la %sicona del cadenat%s a la barra d'adreces.
cs_cz: V adresním řádku klikni na %1$sikonu zámku%2$s.
da_dk: Klik på %1$slås-ikonet%2$s i adresselinjen.
de_de: Klicke in der Adressleiste auf das %1$sSchloss-Symbol%2$s.
el_gr: Κάνε κλικ στο %1$sεικονίδιο με την κλειδαριά%2$s στη γραμμή διευθύνσεων.
es_es: Haz clic en el %1$sicono del candado%2$s en la barra de direcciones.
et_ee: Klõpsa aadressiribal asuval %1$slukustamise ikoonil%2$s.
fi_fi: Klikkaa %1$slukkokuvaketta%2$s osoitepalkista.
fr_fr: Cliquez sur l'%1$sicône cadenas%2$s sur la barre d'adresse.
hi_in: एड्रेस बार पर %1$sलॉक आइकन%2$s पर क्लिक करें।
hr_hr: Klikni %1$sikonu lokota%2$s na adresnoj traci.
hu_hu: Kattints a %1$slakat ikonra%2$s a címsávban.
id_id: Klik %1$sikon gembok%2$s di bilah alamat.
it_it: Clicca sull'%1$sicona di blocco%2$s presente nella barra degli indirizzi.
ja_jp: アドレスバーで %1$sロックアイコン%2$s をクリックします。
ku: %sSembola kilîtkirinê%s bitikîne di darika navnîşanê de.
lt_lt: Adreso juostoje spustelėk %1$sspynos piktogramą%2$s.
lv_lv: Adreses joslā noklikšķini uz %1$sslēdzenes ikonas%2$s.
ml_in: വിലാസ ബാറിലെ %1$sലോക്ക് ഐക്കൺ%2$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$shengelåsikonet%2$s i adressefeltet.
nl_nl: Klik op het %1$sslotpictogram%2$s in de adresbalk.
pl_pl: Kliknij %1$sikonę kłódki%2$s na pasku adresu.
pt_br: Clique no %sícone de cadeado%s na barra de endereço.
pt_pt: Clica no %1$sícone de bloqueio%2$s na barra de endereço.
ro_ro: Fă click pe %1$spictograma de blocare%2$s din bara de adrese.
ru_ru: Нажмите на %1$sзначок замка%2$s в адресной строке.
sc_it: Incarca s'%sicona de su luchete%s in sa barra de indiritzos.
si_lk: ලිපින තීරුවේ %1$sඅගුලු අයිකනය%2$s ක්ලික් කරන්න.
sk_sk: Kliknite na %1$sikonu zámku%2$s na paneli s adresou.
sl_si: V naslovni vrstici kliknite %1$sikono ključavnice%2$s.
sq_al: Klikoni mbi %sikonën kyç%s te shtylla e adresave.
sr_rs: Кликните на %sикону катанца%s на траци за адресу.
sv_se: Klicka på %1$slåsikonen%2$s i adressfältet.
ta_in: முகவரிப் பட்டியில் உள்ள %sஸ்லாக் ஐகானை%s ஐக் கிளிக் செய்யவும்.
th_th: คลิก%1$sไอคอนล็อก%2$sในแถบที่อยู่
tr_tr: Adres çubuğundaki %1$skilit simgesine%2$s tıklayın.
uk_ua: Натисніть %1$sпіктограму замка%2$s в панелі адреси.
vi_vn: Nhấp vào %sbiểu tượng móc khóa%s trên thanh địa chỉ.
