Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Browser Promo Popover
source: Watch YouTube without targeted ads
af_za: Kyk YouTube sonder geteikende advertensies
be_by: Прагляд YouTube без мэтавай рэкламы
bg_bg: Гледайте YouTube без насочени реклами
cs_cz: Sledování YouTube bez cílených reklam
da_dk: Se YouTube uden målrettede reklamer
de_de: YouTube ohne gezielte Werbung verwenden
el_gr: Παρακολουθήστε στο YouTube χωρίς στοχευμένες διαφημίσεις
es_es: Ver YouTube sin anuncios dirigidos
et_ee: Vaata YouTube’i ilma sihitud reklaamideta
fi_fi: Katso YouTubea ilman kohdennettuja mainoksia
hi_in: लक्षित विज्ञापनों के बिना YouTube देखें
hr_hr: Gledaj YouTube bez ciljanih oglasa (WCGB)
hu_hu: YouTube-videók megtekintése célzott hirdetések nélkül
id_id: Tonton YouTube tanpa iklan bertarget
it_it: Guarda YouTube senza annunci mirati
ja_jp: ターゲティング広告なしにYouTubeを視聴
lt_lt: Žiūrėti „YouTube“ be tikslinių reklamų
lv_lv: Skaties YouTube bez mērķētām reklāmām
ml_in: ടാർഗെറ്റ് ചെയ്ത പരസ്യങ്ങളില്ലാതെ YouTube കാണുക
nb_no: Se YouTube uten målrettede annonser
nl_nl: Bekijk YouTube zonder gerichte advertenties
pl_pl: Oglądaj treści w serwisie YouTube bez spersonalizowanych reklam
pt_pt: Ver o YouTube sem anúncios segmentados
ro_ro: Vizionează pe YouTube fără anunțuri țintite
ru_ru: Позволяет смотреть YouTube без целевой рекламы
si_lk: ඉලක්කගත දැන්වීම් නොමැතිව YouTube නරඹන්න
sk_sk: Sledujte YouTube bez cielených reklám
sl_si: Glejte YouTube brez ciljanih oglasov
sq_al: Shihni YouTube pa reklama qepur enkas për ju
sv_se: Titta på YouTube utan riktade annonser
th_th: ดู YouTube โดยไม่มีโฆษณาแบบเจาะกลุ่ม
tr_tr: YouTube'u hedeflenmiş reklamlar olmadan izleyin
uk_ua: Перегляд YouTube без адресної реклами

source: Watch in Duck Player
af_za: Kyk in Duck Player
be_by: Глядзець у Duck Player
bg_bg: Гледайте в Duck Player
bs_ba: Prikaži u Duck Playeru
cs_cz: Pustit v přehrávači Duck Player
da_dk: Se i Duck Player
de_de: Im Duck Player ansehen
el_gr: Παρακολουθήστε στο Duck Player
es_es: Ver en Duck Player
et_ee: Näita Duck Playeris
fi_fi: Katso Duck Playerissa
hi_in: Duck प्लेयर में देखें
hr_hr: Gledaj u Duck Playeru
hu_hu: Megtekintés Duck Playerrel
id_id: Tonton di Duck Player
it_it: Guarda in Duck Player
ja_jp: Duck Player で視聴
ku: Di lêdera Duck de temaşe bike
lt_lt: Žiūrėti „Duck“ leistuve
lv_lv: Skatīties Duck Player
ml_in: Duck Player-ൽ കാണുക
nb_no: Se i Duck Player
nl_nl: In Duck Player kijken
pl_pl: Oglądaj w Duck Player
pt_pt: Ver no Duck Player
ro_ro: Urmărește în Duck Player
ru_ru: Смотреть в Duck Player
si_lk: Duck Player හි නරඹන්න
sk_sk: Sledujte v prehrávači Duck Player
sl_si: Glejte v predvajalniku Duck Player
sq_al: Shiheni Në Duck Player
sv_se: Titta i Duck Player
th_th: รับชมใน Duck Player
tr_tr: Duck Player'da izle
uk_ua: Дивитися в Duck Player

source: Watch in Duck Player to block personalized ads on YouTube and prevent your viewing activity from influencing YouTube recommendations.
af_za: Kyk in Duck Player om persoonlike advertensies op YouTube te blokkeer en te verhoed dat jou kykaktiwiteit YouTube-aanbevelings beïnvloed.
be_by: Пры праглядзе ў Duck Player блакіруецца рэклама YouTube і ваша гісторыя праглядаў не ўплывае на рэкамендацыі YouTube.
bg_bg: Гледайте в Duck Player, за да блокирате персонализираните реклами в YouTube и да предотвратите влиянието на това, което гледате, върху препоръките на YouTube.
bs_ba: Prikazivanje u Duck Playeru blokirat će personalizirane reklame i sadržaj koji gledate neće utjecati na preporuke na YouTubeu.
cs_cz: Sledováním v přehrávači Duck Player zablokuješ personalizované reklamy na YouTube a zabráníš tomu, aby tvoje sledování ovlivňovalo doporučení YouTube.
da_dk: Se i Duck Player for at blokere personlige annoncer på YouTube og forhindre, at din visningsaktivitet påvirker YouTube-anbefalinger.
de_de: Benutze den Duck Player, um personalisierte Werbung auf YouTube zu blockieren und zu verhindern, dass deine Aktivitäten die YouTube-Empfehlungen beeinflussen.
el_gr: Παρακολουθήστε στο Duck Player για να αποκλείσετε εξατομικευμένες διαφημίσεις στο YouTube και να αποτρέψετε τη δραστηριότητα προβολής σας από το να επηρεάζει τις συστάσεις του YouTube.
es_es: Visualiza en Duck Player para bloquear anuncios personalizados en YouTube y evitar que tu actividad de visualización influya en las recomendaciones de YouTube.
et_ee: Vaata Duck Playeris, et blokeerida YouTube’i isikupärastatud reklaamid ja vältida seda, et mingi sisu vaatamine mõjutaks YouTube’i soovitusi.
fi_fi: Katso Duck Playerissa ja estä YouTuben personoidut mainokset sekä katseluidesi vaikuttamisen YouTube-suosituksiin.
hi_in: YouTube पर वैयक्तिकृत विज्ञापनों को ब्लॉक करने और अपनी देखने की गतिविधि को YouTube अनुशंसाओं को प्रभावित करने से रोकने के लिए Duck प्लेयर में देखें।
hr_hr: Gledaj u Duck Playeru u svrhu blokiranja prilagođenih oglasa na YouTubeu i sprečavanja da tvoja aktivnost gledanja utječe na preporuke YouTubea.
hu_hu: Nézd a tartalmat Duck Playerrel, hogy blokkold a személyre szabott YouTube-hirdetéseket, és a megtekintéseid ne befolyásolják a YouTube ajánlásait.
id_id: Tonton di Duck Player untuk memblokir iklan yang dipersonalisasi di YouTube dan mencegah aktivitas menonton Anda memengaruhi rekomendasi YouTube.
it_it: Guarda in Duck Player per bloccare gli annunci personalizzati su YouTube e impedire che i contenuti che visualizzi influenzino i suggerimenti di YouTube.
ja_jp: Duck Player で視聴すると、YouTube でパーソナライズ広告がブロックされるため、YouTube のおすすめに影響されずに動画を視聴できます。
ku: Di lêdera Duck de temaşe bike bo ku reklamên kesane asteng bikî li ser YouTube û da ku tu çalakiyên xwe ji bandora pêşniyariyên YouTube biparêzî.
lt_lt: Žiūrėkite „Duck“ leistuve, kad užblokuotumėte „YouTube“ suasmenintas reklamas ir neleistumėte savo žiūrėjimo veiklai daryti įtakos „YouTube“ rekomendacijoms.
lv_lv: Skatieties atskaņotājā Duck Player, lai bloķētu personalizētas reklāmas pakalpojumā YouTube un neļautu skatīšanās darbībām ietekmēt YouTube ieteikumus.
ml_in: YouTube-ൽ വ്യക്തിഗതമാക്കിയ പരസ്യങ്ങൾ തടയുന്നതിനും നിങ്ങളുടെ കാഴ്ച പ്രവർത്തനത്തെ YouTube ശുപാർശകൾ സ്വാധീനിക്കുന്നതിൽ നിന്ന് തടയുന്നതിനും Duck Player-ൽ കാണുക.
nb_no: Se i Duck Player for å blokkere personlig tilpassede annonser på YouTube og forhindre at seeraktiviteten din påvirker anbefalinger fra YouTube.
nl_nl: Kijk in Duck Player om gepersonaliseerde advertenties op YouTube te blokkeren en te voorkomen dat je kijkactiviteit invloed heeft op YouTube-aanbevelingen.
pl_pl: Oglądaj w Duck Player, aby zablokować spersonalizowane reklamy z serwisu YouTube i zapobiec dostosowywaniu rekomendacji z serwisu YouTube do Twojej aktywności.
pt_pt: Vê no Duck Player para bloquear anúncios personalizados no YouTube e evitar que as tuas atividades de visualização influenciem as recomendações do YouTube.
ro_ro: Urmărește în Duck Player pentru a bloca reclamele personalizate pe YouTube și a preveni situația în care activitatea ta de vizionare ar influența recomandările YouTube.
ru_ru: Duck Player блокирует персональную рекламу YouTube и не позволяет YouTube предлагать рекомендации на основе вашей истории просмотра.
si_lk: YouTube හි පුද්ගලාරෝපිත දැන්වීම් අවහිර කිරීමට සහ යූ ටියුබ් නිර්දේශයන්ට බලපෑම් කිරීමෙන් ඔබේ නැරඹීමේ ක්රියාකාරකම් වළක්වා ගැනීමට Duck Player හි නරඹන්න.
sk_sk: Sledovanie v prehrávači Duck Player na zablokovanie personalizovaných reklám v službe YouTube a zabránenie tomu, aby vaša aktivita pri sledovaní ovplyvňovala odporúčania služby YouTube.
sl_si: Če želite blokirati prilagojene oglase v YouTubu in preprečiti, da bi vaša dejavnost gledanja vplivala na priporočila YouTuba, glejte v predvajalniku Duck Player.
sq_al: Shiheni në Duck Player, që të bllokoni reklama të personalizuara për ju në YouTube dhe të pengoni ndikimin e atyre që shihni mbi rekomandimet e YouTube-it.
sv_se: Titta i Duck Player för att blockera personliga annonser på YouTube och förhindra att din tittaraktivitet påverkar YouTube-rekommendationer.
th_th: รับชมใน Duck Player เพื่อบล็อกโฆษณาที่ปรับให้เข้ากับบุคคลบน YouTube และป้องกันไม่ให้กิจกรรมการรับชมของคุณส่งผลต่อการแนะนำของ YouTube
tr_tr: YouTube'da kişiselleştirilmiş reklamları engellemek ve izleme etkinliğinizin YouTube önerilerini etkilemesini önlemek için Duck Player'da izleyin.
uk_ua: Дивіться в Duck Player, щоб заблокувати персоналізовану рекламу і рекомендації YouTube на основі ваших переглядів.

source: Watch on %s
af_za: Kyk op %1$s
ar_jo: شاهد على %s
be_by: Глядзець на %1$s
bg_bg: Гледайте в %1$s
bs_ba: Prikaži na sajtu %s
ca_es: Mostra a %s
cs_cz: Sleduj na %1$s
da_dk: Se på %1$s
de_de: Auf %1$s ansehen
el_gr: Παρακολούθηση στο %1$s
es_es: Ver en %1$s
es_mx: Ver en %s
et_ee: Vaata saidil %1$s
fi_fi: Katso palvelussa %1$s
fr_fr: Regarder sur %1$s
ga_ie: Breathnaigh air ar %s
hi_in: %1$s पर देखें
hr_hr: Gledaj na %1$s
hu_hu: Nézd meg itt: %1$s
id_id: Tonton di %1$s
is_is: Horfa á %s
it_it: Guarda su %1$s
ja_jp: %1$s で見る
kab_dz: Wali deg %s
ku: Li ser %s temaşe bike
lt_lt: Žiūrėti %1$s
lv_lv: Skaties vietnē %1$s
ml_in: %1$s-ൽ കാണുക
nb_no: Se på %1$s
nl_nl: Kijken op %1$s
pl_pl: Oglądaj na platformie %1$s
pt_br: Assistir em %s
pt_pt: Ver em %1$s
ro_ro: Vizionează pe %1$s
ru_ru: Смотреть на %1$s
sc_it: Càstia·ddu in %s
si_lk: %1$sහි නරඹන්න
sk_sk: Pozerať v službe %1$s
sl_si: Oglejte si na %1$s
sq_al: Shiheni në %s
sr_rs: Гледај на %s
sv_se: Titta på %1$s
ta_in: %s இல் பார்க்கவும்
th_th: ดูบน %1$s
tr_tr: %1$s Üzerinde İzle
uk_ua: Дивитися на %1$s
vi_vn: Xem trên %s

source: Watch on YouTube
af_za: Kyk op YouTube
ar_jo: شاهد على يوتيوب
ar_sa: شاهد على يوتيوب
be_by: Глядзець на YouTube
bg_bg: Гледане в YouTube
bs_ba: Prikaži na YouTubeu
ca_es: Mostra'l al YouTube
cs_cz: Sledovat na YouTube
da_dk: Se på YouTube
de_ch: Auf YouTube ansehen
de_de: Auf YouTube ansehen
el_gr: Παρακολούθηση στο YouTube
eo_xx: Spektu ĉe YouTube
es_ar: Ver en YouTube
es_co: Ver en Youtube
es_es: Ver en YouTube
es_mx: Ver en YouTube
et_ee: Vaata YouTube'is
fa_ir: در یوتیوب تماشا کنید
fi_fi: Katso YouTubessa
fr_be: Regarder sur YouTube
fr_ca: Visionner sur YouTube
fr_ch: Regarder sur YouTube
fr_fr: Regarder sur YouTube
ga_ie: Breathnaigh air ar YouTube
gd_gb: Coimhead air air YouTube
gl_es: Ver en YouTube
he_il: צפה באתר YouTube
hi_in: YouTube पर देखें
hr_hr: Pogledaj na YouTubeu
hu_hu: Lejátszás YouTube-on
id_id: Tonton di YouTube
is_is: Horfa á YouTube
it_it: Guarda su YouTube
ja_jp: YouTubeで見る
kab_dz: Wali deg YouTube
ku: Li ser YouTube temaşe bike
lt_lt: Žiūrėti „YouTube“
lv_lv: Skatīties pie YouTube
ml_in: YouTube-ൽ കാണുക
nb_no: Se på YouTube
nl_be: Bekijk op YouTube
nl_nl: Kijken op YouTube
nn_no: Sjå på YouTube
pl_pl: Obejrzyj na YouTube
pt_br: Assistir no YouTube
pt_pt: Ver no YouTube
ro_ro: Vizionează pe YouTube
ru_ru: Смотреть на YouTube
sc_it: Càstia·ddu in YouTube
si_lk: YouTube වෙතින් නරඹන්න
sk_sk: Pozrieť na YouTube
sl_si: Glej na YouTubu
sq_al: Shiheni në YouTube
sr_rs: Гледај на Јутубу
sv_se: Se på Youtube
ta_in: YouTube இல் பார்க்கவும்
th_th: ดูบน YouTube
tr_tr: Youtube'da İzle
uk_ua: Дивитися на YouTube
vi_vn: Xem trên Youtube

source: Watching a video here means the website where it is hosted can track you because we have to stream the content from there. DuckDuckGo is an independent company and has no relationship with YouTube, where most videos are hosted.
af_za: Om ’n video hier te kyk, beteken dat die webwerf waar dit aangebied word jou kan naspoor, want ons moet die inhoud daarvandaan stroom. DuckDuckGo is 'n onafhanklike maatskappy en het geen verhouding met YouTube, waar die meeste video's aangebied word, nie.
be_by: Прагляд відэа тут азначае, што вас могуць адсочваць з вэб-сайта, на якім яно размешчана, таму што змесціва перадаецца плынню з яго. DuckDuckGo — незалежная кампанія, не звязаная з YouTube, дзе размяшчаецца большасць відэа.
bg_bg: Гледането на видеоклип тук означава, че уебсайтът, на който е хостван, може да ви проследи, защото трябва да предаваме съдържанието оттам. DuckDuckGo е независима компания и няма връзка с YouTube, където се хостват повечето видеоклипове.
cs_cz: Když si tady pustíš video, webová stránka, na které je video umístěné, tě bude moct sledovat, protože musíme jejím prostřednictvím streamovat obsah. DuckDuckGo je nezávislá společnost, která nemá žádný vztah ke službě YouTube, kde se nachází většina videí.
da_dk: Når du ser en video her, betyder det, at hjemmesiden, hvor den er hostet, kan spore dig, fordi vi er nødt til at streame indholdet derfra. DuckDuckGo er en uafhængig virksomhed og har ikke noget forhold til YouTube, hvor de fleste videoer er hostet.
de_de: Wenn du dir hier ein Video ansiehst, kann die Website, auf der es gehostet wird, dich tracken, weil wir die Inhalte von dort streamen müssen. DuckDuckGo ist ein unabhängiges Unternehmen und hat keine Beziehung zu YouTube, wo die meisten Videos gehostet werden.
el_gr: Η παρακολούθηση ενός βίντεο εδώ σημαίνει ότι ο ιστότοπος στον οποίο φιλοξενείται μπορεί να σας παρακολουθήσει, καθώς πρέπει να μεταδώσουμε το περιεχόμενο από εκεί. Το DuckDuckGo αποτελεί ανεξάρτητη εταιρεία και δεν έχει καμία σχέση με το YouTube, όπου φιλοξενούνται τα περισσότερα βίντεο.
es_es: Si ves un vídeo aquí, te expones a que el sitio web donde está alojado pueda rastrearte porque tenemos que transmitir el contenido desde allí. DuckDuckGo es una empresa independiente y no tiene relación alguna con YouTube, donde se alojan la mayoría de los vídeos.
et_ee: Video siin vaatamine tähendab, et veebisait, kus see asub, võib sind jälgida, sest me peame sisu sealt voogedastama. DuckDuckGo on sõltumatu ettevõte ja ei ole seotud YouTube’iga, kus asub enamik videoid.
fi_fi: Jos katsot videon täällä, sivusto, jossa sitä isännöidään, voi seurata sinua, koska meidän on suoratoistettava sisältö sieltä käsin. DuckDuckGo on riippumaton yritys eikä sillä ole suhdetta YouTubeen, joka isännöi useimpia videoita.
hi_in: यहाँ वीडियो देखने का अर्थ है कि होस्ट की गई वेबसाइट आपको ट्रैक कर सकती है क्योंकि हमें वहाँ से कॉन्टेंट स्ट्रीम करना होगा। DuckDuckGo एक स्वतंत्र कंपनी है और इसका YouTube से कोई संबंध नहीं है, जहाँ अधिकांश वीडियो होस्ट किए जाते हैं।
hr_hr: Gledanje videozapisa ovdje znači da te web lokacija na kojoj se nalazi može pratiti jer moramo emitirati sadržaj s te web lokacije. DuckDuckGo je neovisna tvrtka i nema nikakve veze s YouTubeom, gdje se nalazi većina videozapisa.
hu_hu: Ha itt nézel videót, az azt jelenti, hogy a videót szolgáltató webhely nyomon követhet, mivel a tartalmat onnan kell streamelnünk. A DuckDuckGo egy független társaság, és nem áll kapcsolatban a legtöbb videót szolgáltató YouTube-bal.
id_id: Menonton video di sini berarti bahwa situs web tempat video tersebut dihosting dapat melacak Anda, karena kami harus melakukan streaming konten dari sana. DuckDuckGo adalah perusahaan independen dan tidak memiliki hubungan dengan YouTube, tempat sebagian besar video dihosting.
it_it: Guardare un video qui significa che il sito Web su cui è in hosting può tracciarti, poiché dobbiamo inviare in streaming il contenuto da lì. DuckDuckGo è un'azienda indipendente e non ha alcun rapporto con YouTube, che ha in hosting la maggior parte dei video.
ja_jp: このプラットフォームで動画を視聴する場合、ホストするウェブサイトからコンテンツが流されるため、そのウェブサイトは視聴者の追跡が可能になります。DuckDuckGoは独立した会社であり、ほとんどの動画がホストされているYouTubeとは一切関係ございません。
ku: Temaşekirina vîdyokyekê li vir tê ew wateya ku malper pêşkêşkirî ye û dikare te bişopîne ji ber ku em naverokê ji wir diweşînin. DuckDuckGo şîrketeke serbixwe ye û ne xwediyê ti têkilî ye bi YouTube re, ku piraniya vîdyoyan li wir têne pêşkêşkirin.
lt_lt: Vaizdo įrašo žiūrėjimas čia reiškia, kad svetainė, kurioje jis talpinamas, gali jus sekti, nes iš jos turime transliuoti turinį. „DuckDuckGo“ yra nepriklausoma bendrovė ir neturi jokių ryšių su „YouTube“, kurioje talpinama dauguma vaizdo įrašų.
lv_lv: Video skatīšanās šeit nozīmē, ka tīmekļa vietne, kurā tas ir izvietots, var tevi izsekot, jo mums no tās ir jāstraumē saturs. DuckDuckGo ir neatkarīgs uzņēmums, un tam nav nekādu attiecību ar YouTube, kur tiek izvietota lielākā daļa videoklipu.
ml_in: ഇവിടെ ഒരു വീഡിയോ കാണുക എന്നതിനർത്ഥം അത് ഹോസ്റ്റ് ചെയ്തിരിക്കുന്ന വെബ്‌സൈറ്റിന് നിങ്ങളെ ട്രാക്ക് ചെയ്യാൻ കഴിയും എന്നാണ്, കാരണം ഞങ്ങൾ അവിടെ നിന്ന് ഉള്ളടക്കം സ്ട്രീം ചെയ്യേണ്ടതുണ്ട്. DuckDuckGo ഒരു സ്വതന്ത്ര കമ്പനിയാണ് കൂടാതെ മിക്ക വീഡിയോകളും ഹോസ്റ്റ് ചെയ്യുന്ന YouTube-മായി യാതൊരു ബന്ധവുമില്ല.
nb_no: Når du ser på en video her, betyr det at nettstedet der videoen ligger, kan spore deg fordi vi må strømme innholdet derfra. DuckDuckGo er et uavhengig selskap og har ingen tilknytning til YouTube, som er vert for de fleste videoer.
nl_nl: Als je hier naar een video kijkt, kan de website waar de video wordt gehost je volgen doordat we de content daar vandaan moeten streamen. DuckDuckGo is een onafhankelijk bedrijf en heeft geen relatie met YouTube, waar de meeste video's worden gehost.
pl_pl: Jeśli oglądasz tutaj materiał wideo, witryna, w której jest on przechowywany, może Cię śledzić, ponieważ musimy stamtąd przesyłać strumieniowo treści. DuckDuckGo jest niezależną firmą i nie ma żadnych powiązań z serwisem YouTube, w którym przechowywana jest większość filmów.
pt_pt: Ver um vídeo aqui significa que o site onde está hospedado pode rastrear-te, porque temos de transmitir o conteúdo a partir do YouTube. O DuckDuckGo é uma empresa independente e não tem qualquer relação com o YouTube, onde a maioria dos vídeos estão hospedados.
ro_ro: Dacă vizionezi unui videoclip aici înseamnă că site-ul unde este găzduit te poate urmări, deoarece trebuie să transmitem conținutul de acolo. DuckDuckGo este o societate independentă și nu are nicio relație cu YouTube, unde sunt găzduite majoritatea videoclipurilor.
ru_ru: Просмотр видео на этой странице означает, что сайт, где оно размещено, сможет вас отслеживать, так как мы вынуждены транслировать контент оттуда. Будучи независимой компанией, DuckDuckGo не имеет отношения к YouTube, где размещено большинство видеороликов.
si_lk: මෙහි වීඩියෝවක් නැරඹීම යන්නෙන් අදහස් කරන්නේ එහි සත්කාරකත්වය දරන වෙබ් අඩවියට ඔබව නිරීක්ෂණය කළ හැකි බව වන අතර, ඊට හේතුව අප එහි සිට අන්තර්ගතය විකාශය කළ යුතු වීමයි. DuckDuckGo යනු ස්වාධීන සමාගමක් වන අතර බොහෝ වීඩියෝ දර්ශන සත්කාරකත්වය සපයන YouTube සමඟ කිසිදු සම්බන්ධයක් නොමැත.
sk_sk: Sledovanie videa znamená, že webová lokalita, na ktorej je umiestnené, vás môže sledovať, pretože obsah videa musíme streamovať odtiaľ. DuckDuckGo je nezávislá spoločnosť a nemá žiadny vzťah so službou YouTube, kde je umiestnená väčšina videí.
sl_si: Če si videoposnetek ogledate tukaj pomeni, da vas lahko spletno mesto, na katerem gostuje, sledi, saj moramo vsebino pretakati od tam. DuckDuckGo je neodvisno podjetje in nima nobene povezave z YouTubom, kjer gostuje večina videoposnetkov.
sq_al: Parja e një videoje këtu do të thotë që sajti ku strehohet mund t’ju ndjekë, ngaqë na duhet të transmetojmë lëndën prej andej. DuckDuckGo është një shoqëri e pavarur dhe s’ka marrëdhënie me YouTube-in, ku strehohen shumica e videove.
sv_se: Om du tittar på en video här innebär det att den webbplats som är värd för videon kan spåra dig, eftersom vi måste streama innehållet därifrån. DuckDuckGo är ett oberoende företag och har ingen koppling till YouTube, där de flesta videor finns.
th_th: การดูวิดีโอที่นี่หมายความว่าเว็บไซต์ที่โฮสต์นั้นสามารถติดตามคุณได้ เพราะเราต้องสตรีมเนื้อหาจากที่นั่น DuckDuckGo เป็นบริษัทอิสระและไม่มีความสัมพันธ์กับ YouTube ซึ่งวิดีโอส่วนใหญ่โฮสต์อยู่ที่นั่น
tr_tr: Burada bir video izlemek, içerik oradan yayınlandığı için videonun barındırıldığı web sitesinin sizi izleyebileceği anlamına gelir. DuckDuckGo bağımsız bir şirkettir ve çoğu videonun barındırıldığı YouTube ile hiçbir ilişkisi yoktur.
uk_ua: Сайт, на якому розміщено це відео, може відстежувати вас тут, оскільки відео транслюється звідти. DuckDuckGo є незалежною компанією і не має нічого спільного з YouTube, де розміщується більшість відео.
