Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Clear your cookies often?
af_za: Maak jy gereeld jou koekies skoon?
ar_jo: شطب كعكات التصفح بشكل متكرر؟
ar_sa: مسح ملفات تعريف الارتباط غالباً؟
be_by: Часта выдаляеце файлы cookie?
bg_bg: Да изчистваме ли често бисквитките ви?
bs_ba: Često brišete kolačiće?
ca_es: Esborreu les vostres galetes amb freqüència?
cs_cz: Mažeš soubory cookies často?
da_dk: Ryd dine cookies ofte?
de_ch: Cookies häufig löschen?
de_de: Du löschst häufig deine Cookies?
el_gr: Καθαρίζεις συχνά τα cookie;
eo_xx: Ĉu vi forviŝas viajn kuketojn ofte?
es_ar: ¿Eliminas las cookies seguido?
es_co: ¿Limpiar sus cookies con frecuencia?
es_es: ¿Borrar tus cookies a menudo?
es_mx: ¿Borrar las cookies a menudo?
et_ee: Tühjendad oma küpsiseid tihti?
fa_ir: آیا پیوسته کوکیهای مرورگرتان را پاک می‌کنید؟
fi_fi: Poistatko evästeesi riittävän usein?
fr_be: Vous supprimez souvent vos cookies ?
fr_ca: Supprimer vos cookies régulièrement ?
fr_ch: Nettoyer les mouchards/cookies fréquemment?
fr_fr: Vous effacez vos cookies de temps en temps ?
ga_ie: Glan do chianáin go minic?
gd_gb: Am falamhaich thu na briosgaidean agad gu tric?
gl_es: Limpar os testemuños (cookies) con frecuencia?
he_il: למחוק את העוגיות שלך לעתים קרובות?
hi_in: क्या अक्सर अपनी कुकीज़ साफ करते हैं?
hr_hr: Često brišeš kolačiće?
hu_hu: Gyakran törlöd a cookie-kat?
id_id: Sering menghapus cookie-mu?
is_is: Hreinsarðu vefkökurnar oft?
it_it: Elimini spesso i cookie?
ja_jp: Cookieを頻繁に消去していますか？
kab_dz: Sfaḍ yal tikkelt inagan n tuqqna?
ku: Kilorên xwe pir caran pak bike?
lt_lt: Ar dažnai valai slapukus?
lv_lv: Vai bieži dzēs savas sīkdatnes (cookies)?
ml_in: നിങ്ങളുടെ കുക്കികൾ കൂടെക്കൂടെ മായ്ക്കണമോ?
nb_no: Sletter du informasjonskapslene dine ofte?
nl_be: Regelmatig je cookies opkuisen?
nl_nl: Wis je vaak je cookies?
nn_no: Slettar du informasjonskapslane dine ofte?
pl_pl: Często usuwasz ciasteczka (cookies)?
pt_br: Limpar os cookies regularmente?
pt_pt: Costumas limpar os teus cookies?
ro_ro: Ștergi cookie-urile des?
ru_ru: Часто удаляете файлы cookie?
sc_it: Cantzellas is testimòngios a s'ispissu?
si_lk: ඔබගේ කුකීස් නිතරම මකන්නද?
sk_sk: Často mažete súbory cookie?
sl_si: Pogosto brišete piškotke?
sq_al: Të spastrohen shpesh cookie-t tuaja?
sr_rs: Да ли бришете своје колачиће често?
sv_se: Bruka du rensa dina cookies?
ta_in: உங்கள் குக்கீகளை அடிக்கடி அழிக்கவா?
th_th: ล้างคุกกี้ของคุณบ่อยๆ หรือไม่
tr_tr: Çerezlerinizi sık sık temizler misiniz?
uk_ua: Видаляти файли cookies якомога частіше?
vi_vn: Xóa cookie thường xuyên?

source: Click %s+%s!
af_za: Klik %1$s+%2$s!
ar_jo: انقر %s+%s!
ar_sa: اضغط %s+%s!
be_by: Націсніце %1$s+%2$s!
bg_bg: Натиснете %1$s+%2$s!
bs_ba: Kliknite %s+%s!
ca_es: Feu clic a %s+%s!
cs_cz: Klikni %1$s+%2$s!
da_dk: Klik %1$s+%2$s
de_ch: Klicke %s+%s!
de_de: Klicke auf %1$s+%2$s!
el_gr: Κάνε κλικ στο %1$s+%2$s!
eo_xx: Alklaku %s+%s!
es_ar: ¡Hacé clic en %s+%s!
es_co: Haz clic en %s+%s!
es_es: ¡Haz clic en %1$s+%2$s!
es_mx: ¡Haz clic en %s+%s!
et_ee: Klõpsa %1$s+%2$s!
fa_ir: روی %s+%s کلیک کنید!
fi_fi: Klikkaa %1$s+%2$s!
fr_be: Cliquez %s+%s !
fr_ca: Cliquez sur %s+%s!
fr_ch: Cliquez sur %s+%s!
fr_fr: Cliquez sur %1$s+%2$s!
ga_ie: Brúigh %s+%s!
gd_gb: Briog air %s+%s!
gl_es: Prema %s+%s!
he_il: הקש/י %s+%s!
hi_in: %1$s+%2$s पर क्लिक करें!
hr_hr: Klikni %1$s+%2$s!
hu_hu: Kattints a %1$s+%2$s gombra!
id_id: Klik %1$s+%2$s!
it_it: Clicca su %1$s+%2$s!
ja_jp: %1$s+%2$sをクリックします。
kab_dz: Tekki ɣef %s+%s!
ku: %s+%s! bitikîne
lt_lt: Spustelėk %1$s+%2$s!
lv_lv: Spied %1$s+%2$s!
ml_in: %1$s+%2$s ക്ലിക്ക് ചെയ്യൂ!
nb_no: Klikk på %1$s+%2$s!
nl_be: Klik op %s+%s!
nl_nl: Klik op %1$s+%2$s!
nn_no: Klikk på %s+%s!
pl_pl: Kliknij %1$s+%2$s!
pt_br: Clique %s+%s!
pt_pt: Clica em %1$s+%2$s!
ro_ro: Fă click pe %1$s+%2$s!
ru_ru: Нажмите %1$s+%2$s!
sc_it: Incarca %s+%s!
si_lk: %1$s+%2$s ක්ලික් කරන්න!
sk_sk: Vyberte %1$s+%2$s.
sl_si: Kliknite %1$s+%2$s!
sq_al: Klikoni %s+%s!
sr_rs: Кликните %s+%s!
sv_se: Klicka på %1$s + %2$s!
ta_in: கிளிக் %s+%s!
th_th: คลิก %1$s+%2$s
tr_tr: %1$s+%2$s bölümüne tıklayın!
uk_ua: Натисніть %1$s+%2$s!
vi_vn: Hãy nhấp %s+%s!

# install-duckduckgo
source: Click %sAdd Extension%s.
af_za: Klik %1$sVoeg uitbreiding by%2$s.
ar_jo: انقر %sإضافة ملحق%s.
be_by: Націсніце %1$sДадаць пашырэнне%2$s.
bg_bg: Щракнете върху %1$sДобавяне на разширение%2$s.
bs_ba: Kliknite %sDodaj proširenje%s.
ca_es: Feu clic a %sAfegeix extensió%s.
cs_cz: Klikni na %1$sPřidat rozšíření%2$s.
da_dk: Klik på %1$sTilføj udvidelse%2$s.
de_ch: Klicke %sErweiterung hinzufügen%s.
de_de: Klicke auf %1$sErweiterung hinzufügen%2$s.
el_gr: Κάνε κλικ στο %1$sΠροσθήκη επέκτασης%2$s.
eo_xx: Alklaku %sAdd Extension%s.
es_ar: Hacé clic en %sAgregar extensión%s.
es_co: Haga clic en %sAgregar Extension%s.
es_es: Pulsa %1$sAñadir extensión%2$s.
es_mx: Has clic en %sAñadir Extensión%s.
et_ee: Klõpsa %1$sLisa laiendus%2$s.
fa_ir: روی %sAdd Extension%s کلیک کنید.
fi_fi: Klikkaa %1$sLisää Lisäosa%2$s
fr_fr: Cliquez sur %1$sAjouter l'extension%2$s.
ga_ie: Brúigh %sCuir an Breiseán Leis%s.
gl_es: Prema %sEngadir extensións%s.
hi_in: %1$sएक्सटेंशन जोड़े%2$s क्लिक करें।
hr_hr: Klikni %1$sDodaj proširenje%2$s.
hu_hu: Kattints a %1$sBővítmény hozzáadása%2$s lehetőségre.
id_id: Klik %1$sTambah Ekstensi%2$s.
it_it: Clicca su %1$sAggiungi estensione%2$s.
ja_jp: %1$s拡張機能の追加%2$s をクリック。
kab_dz: Tekki ɣef %sAdd Extension%s.
ku: %sPêvekê Tevlî bike%s bitikîne.
lt_lt: Spustelėk %1$sPridėti plėtinį%2$s.
lv_lv: Nospied %1$sPievienot paplašinājumu%2$s.
ml_in: %1$sവിപുലീകരണം ചേർക്കുക%2$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$sLegg til utvidelse%2$s.
nl_nl: Klik op %1$sExtensie toevoegen%2$s.
nn_no: Klikk %sLegg til utviding%s.
pl_pl: Kliknij %1$sDodaj rozszerzenie%2$s.
pt_br: Clique em %sAdicionar extensão%s.
pt_pt: Clica em %1$sAdicionar Extensão%2$s.
ro_ro: Fă click pe %1$sAdaugă Extensie%2$s.
ru_ru: Нажмите %1$sДобавить расширение%2$s.
sc_it: Incarca %sAgiunghe estensione%s.
si_lk: %1$sAdd Extension%2$s ක්ලික් කරන්න.
sk_sk: Vyberte %1$sPridať rozšírenie%2$s.
sl_si: Kliknite %1$sDodaj razširitev%2$s.
sq_al: Klikoni %sShtoni Zgjerim%s.
sr_rs: Кликните %sДодај додатак%s.
sv_se: Klicka på %1$sInstallera tillägg%2$s.
ta_in: கிளிக் %sAdd Extension%s.
th_th: คลิก%1$sเพิ่มส่วนขยาย%2$s
tr_tr: %1$sUzantı Ekle%2$s seçeneğine tıklayın.
uk_ua: Натисніть %1$sДодати розширення%2$s.
vi_vn: Chọn %sThêm gói mở rộng%s.

source: Click %sAdd or change home page...%s
af_za: Klik %1$sVoeg by of verander tuisblad …%2$s
ar_jo: انقر %sإضافة أو تغيير الصفحة الرئيسية ...%s
ar_sa: اضغط %sإضافة أو تغيير الصفحة الرئيسية...%s
be_by: Націсніце %1$sДадаць ці змяніць хатнюю старонку...%2$s
bg_bg: Натиснете %1$sДобавяне или промяна на началната страница...%2$s
bs_ba: Kliknite %sDodaj ili promijeni početnu stranu…%s
ca_es: Feu clic a %sAfegeix o modifica la pàgina d'inici...%s
cs_cz: Klikni na možnost %1$sPřidat nebo změnit domovskou stránku...%2$s
da_dk: Klik %1$sTilføj eller skift startside ...%2$s
de_ch: Klicken %sHinzufügen oder ändere die Startseite...%s
de_de: Klicke auf %1$sStartseite hinzufügen oder ändern …%2$s
el_gr: Κάντε κλικ στο %1$sΠροσθήκη ή αλλαγή αρχικής σελίδας…%2$s
eo_xx: Alklaku %sAldoni aŭ ŝanĝi la ĉefpaĝon...%s
es_ar: Hacé clic en %sAgregar o cambiar página de inicio…%s
es_co: Haga clic en %sAgregar o cambiar la página de inicio...%s
es_es: Haz clic en %1$sAñadir o cambiar la página de inicio...%2$s
es_mx: Haz click en %sAñadir o cambiar la pagina de inicio...%s
et_ee: Klõpsa %1$sLisa või vaheta kodulehte...%2$s
fa_ir: ‫روی %sAdd or change home page...%s کلیک کنید‬
fi_fi: Klikkaa %1$sLisää tai muuta kotisivua...%2$s
fr_be: Cliquez sur %sAjouter ou changer la page d'accueil...%s
fr_ca: Cliquez sur «%sAjouter ou modifier la page d'accueil...%s»
fr_ch: Cliquez %sAjoutez ou changez la page d'accueil...%s
fr_fr: Cliquez sur %1$sAjouter ou changer la page d'accueil...%2$s
ga_ie: Brúigh %sCuir leathanach baile leis nó athraigh é....%s
gd_gb: Briog air %sCuir ris no atharraich an duilleag-dhachaidh...%s
gl_es: Prema %sEngadir ou cambiar páxina de inicio...%s
he_il: לחץ/י %sהוסף או החלף עמוד בית...%s
hi_in: %1$sहोम पेज जोड़ें या बदलें...%2$s पर क्लिक करें
hr_hr: Klikni %1$sDodaj ili promijeni početnu stranicu...%2$s
hu_hu: Kattints a %1$sKezdőlap hozzáadása vagy módosítása...%2$s lehetőségre
id_id: Klik %1$sTambah atau ubah halaman beranda...%2$s
it_it: Clicca su %1$sAggiungi o modifica schermata iniziale...%2$s
ja_jp: %1$sホームページの追加・変更...%2$sをクリックしてください
kab_dz: Tekki ɣef %sRnu neɣ beddel asebter agejdan...%s
ku: %sMalpera sereke tevlî bike an jî biguherîne...%s bitikîne
lt_lt: Spustelėk %1$sPridėti arba keisti pradžios puslapį...%2$s
lv_lv: Noklikšķini uz %1$sPievienot vai mainīt mājas lapu...%2$s
ml_in: %1$sഹോം പേജ് ചേർക്കുക അല്ലെങ്കിൽ മാറ്റുക...%2$s എന്നത് ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sLegg til eller endre startside...%2$s
nl_be: Klik %sToevoegen of veranderen van startpagina...%s
nl_nl: Klik op %1$sStartpagina toevoegen of wijzigen...%2$s
nn_no: Klikk på %sLegg til eller endra startside...%s
pl_pl: Kliknij %1$sDodaj lub zmień stronę główną…%2$s
pt_br: Clique em %sAdicionar ou alterar página inicial...%s
pt_pt: Clica em %1$sAdicionar ou alterar página inicial...%2$s
ro_ro: Fă click pe %1$sAdaugă sau schimbă pagina de pornire…%2$s
ru_ru: Нажмите %1$sДобавить или изменить домашнюю страницу...%2$s
sc_it: Incarca %sAgiunghe o muda pàgina printzipale...%s
si_lk: %1$sමුල් පිටුව එකතු කරන්න හෝ වෙනස් කරන්න...%2$s ක්ලික් කරන්න
sk_sk: Vyberte %1$sPridajte alebo zmeňte domovskú stránku...%2$s
sl_si: Kliknite %1$sDodaj ali spremeni domačo stran ...%2$s
sq_al: Klikoni mbi %sShtoni ose ndryshoni faqe hyrëse…%s
sr_rs: Кликните %sДодај или промени матичну страницу... %s
sv_se: Klicka på %1$sLägg till eller ändra startsida...%2$s
ta_in: %sமுகப்புப் பக்கத்தை மாற்றவும் அல்லது சேர்க்கவும்%s
th_th: คลิก%1$sเพิ่มหรือเปลี่ยนหน้าหลัก...%2$s
tr_tr: %1$sGiriş sayfası ekle veya değiştir...%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sДодати чи змінити домашню сторінку...%2$s
vi_vn: Nhấp vào %sThêm hoặc thay đổi trang chủ...%s

source: Click %sAdd%s
af_za: Klik %1$sVoeg by%2$s
ar_jo: انقر %sأضف%s
ar_sa: إضغط %sإضافة%s
be_by: Націсніце %1$sДадаць%2$s
bg_bg: Натиснете %1$sДобавяне%2$s
bs_ba: Kliknite %sDodaj%s
ca_es: Feu clic a %sAfegeix%s
cs_cz: Klikni na %1$sPřidat%2$s
da_dk: Klik %1$sTilføj%2$s
de_ch: Klicke %shinzufügen%s
de_de: Klicke auf %1$sHinzufügen%2$s
el_gr: Κάνε κλικ στο %1$sΠροσθήκη%2$s
eo_xx: Alklaku %sAldoni%s
es_ar: Hacé clic en %sAgregar%s
es_co: Clic %sAgregar%s
es_es: Pulsa %1$sAñadir%2$s
es_mx: Haz click en %sAgregar%s
et_ee: Klõpsa %1$sLisa%2$s
fa_ir: ‫روی %sAdd%s کلیک کنید‬
fi_fi: Klikkaa %1$sLisää%2$s
fr_be: Clicquez %sajouter%s
fr_ca: Cliquez sur «%sAjouter%s»
fr_ch: Cliquez %sAjouter%s
fr_fr: Cliquez sur %1$sAjouter%2$s
ga_ie: Brúigh %sCuir Leis%s
gd_gb: Briog air %sCuir ris%s
gl_es: Prema %sEngadir%s
he_il: לחץ %sהוסף%s
hi_in: %1$sजोड़ें%2$s पर क्लिक करें
hr_hr: Klikni %1$sDodaj%2$s
hu_hu: Kattints a %1$sHozzáadás%2$s lehetőségre
id_id: Klik %1$sTambahkan%2$s
it_it: Clicca su %1$sAggiungi%2$s
ja_jp: %1$s追加%2$sを選択
kab_dz: Tekki ɣef %sAdd%s
ku: %sTevlî bike%s bitikîne
lt_lt: Spausk %1$sPridėti%2$s
lv_lv: Noklikšķini uz %1$sPievienot%2$s
ml_in: %1$sചേർക്കുക%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sLegg til%2$s
nl_be: Selecteer %sVoeg Toe%s
nl_nl: Klik op %1$sToevoegen%2$s
nn_no: Klikk %sLegg til%s
pl_pl: Kliknij %1$sDodaj%2$s
pt_br: Clique em %sAdicionar%s
pt_pt: Clica em %1$sAdicionar%2$s
ro_ro: Fă click pe %1$sAdaugă%2$s
ru_ru: Нажмите %1$sДобавить%2$s
sc_it: Incarca %sAgiunghe%s
si_lk: %1$sඑකතු කරන්න%2$s කලික් කරන්න
sk_sk: Vyberte %1$sPridať%2$s.
sl_si: Kliknite %1$sDodaj%2$s
sq_al: Klikoni mbi %sShtoje%s
sr_rs: Кликните %sДодај%s
sv_se: Klicka på %1$sLägg till%2$s
ta_in: கிளிக் %sAdd%s
th_th: คลิก%1$sเพิ่ม%2$s
tr_tr: %1$sEkle%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sДодати%2$s
vi_vn: Chọn %sThêm%s

# install-duckduckgo
source: Click %sAllow%s, then %sAdd%s.
af_za: Klik %1$sLaat toe%2$s, dan %3$sVoeg by%4$s.
ar_jo: انقر %sالسماح%s، ثم %sأضف%s.
be_by: Націсніце %1$sДазволіць%2$s, потым %3$sДадаць%4$s.
bg_bg: Щракнете върху %1$sРазрешаване%2$s, след това върху %3$sДобавяне%4$s.
bs_ba: Kliknite %sDozvoli%s pa %sDodaj%s.
ca_es: Feu clic a %sPermet%s, a continuació a %sAfegeix%s.
cs_cz: Klikni na %1$sPovolit%2$s, pak %3$sPřidat%4$s.
da_dk: Klik %1$sTillad%2$s, og derefter %3$sTilføj%4$s.
de_ch: Klicke %sErlauben%s, dann %shinzufügen%s.
de_de: Klicke auf %1$sErlauben%2$s, dann auf %3$sHinzufügen%4$s.
el_gr: Κάνε κλικ στο %1$sΑποδοχή%2$s και έπειτα στο %3$sΠροσθήκη%4$s.
eo_xx: Alklaku %sAllow%s, kaj poste %sAdd%s.
es_ar: Hacé clic en %sPermitir%s y luego en %sAgregar%s.
es_es: Pulsa %1$sPermitir%2$s y luego %3$sAñadir%4$s.
es_mx: Has clic en %sPermitir%s, y luego en %sAñadir%s.
et_ee: Klõpsa %1$sLuba%2$s, seejärel %3$sLisa%4$s.
fa_ir: بر روی %sAllow%s و بعد %sAdd%s کلیک کنید
fi_fi: Klikkaa %1$sSalli%2$s, sitten %3$sLisää%4$s
fr_fr: Cliquez sur %1$sAutoriser%2$s, puis sur %3$sAjouter%4$s.
ga_ie: Brúigh %sCeadaigh%s, agus ina dhiaidh sin %sCuir leis%s.
gl_es: Prema %sPermitir%s e despois %sEngadir%s.
hi_in: %1$sअनुमति दें%2$s, फिर %3$sजोड़ें%4$s पर क्लिक करें।
hr_hr: Klikni %1$sDopusti%2$s, a zatim %3$sDodaj%4$s.
hu_hu: Kattints az %1$sEngedélyezés%2$slehetőségre, majd a %3$sHozzáadás%4$s gombra.
id_id: Klik %1$sIzinkan%2$s, lalu %3$sTambahkan%4$s.
it_it: Clicca su %1$sConsenti%2$s, poi su %3$sAggiungi%4$s.
ja_jp: %1$s許可する%2$s をクリックし、%3$s追加%4$s をクリック。
kab_dz: Tekki ɣef %sAllow%s, sakin ɣef %sAdd%s.
ku: %sMafê bide%s, paşê %sTevlî bike%s bitikîne.
lt_lt: Spustelėk %1$sLeisti%2$s, tuomet – %3$sPridėti%4$s.
lv_lv: Nospied %1$sAtļaut%2$s, pēc tam %3$sPievienot%4$s.
ml_in: %1$sഅനുവദിക്കുക%2$s ക്ലിക്ക് ചെയ്യുക, തുടർന്ന് %3$sചേർക്കുക%4$s.
nb_no: Klikk på %1$sTillat%2$s, og deretter på %3$sLegg til%4$s.
nl_nl: Klik op %1$sToestaan%2$s en vervolgens op %3$sToevoegen%4$s.
nn_no: Klikk %sTillat%s, og deretter %sLegg til%s.
pl_pl: Kliknij %1$sZezwól%2$s, a następnie %3$sDodaj%4$s.
pt_br: Clique em %sPermitir%s, então %sAdicionar%s.
pt_pt: Clica em %1$sPermitir%2$s e, depois, em %3$sAdicionar%4$s.
ro_ro: Fă click pe %1$sPermite%2$s, apoi pe %3$sAdaugă%4$s.
ru_ru: Нажмите %1$sРазрешить%2$s, а затем %3$sДобавить%4$s.
sc_it: Incarca %sPermite%s, e a pustis %sAgiunghe%s.
si_lk: %1$sAllow%2$s ක්ලික් කර, %3$sAdd%4$s ක්ලික් කරන්න.
sk_sk: Vyberte %1$sPovoliť%2$s potom %3$sPridať%4$s.
sl_si: Kliknite %1$sDovoli%2$s, nato kliknite %3$sDodaj%4$s.
sq_al: Klikoni mbi %sLejoje%s, mandej %sShtoje%s.
sr_rs: Кликните %sдодај%s, затим %sAdd%s.
sv_se: Klicka på %1$sTillåt%2$s och sedan %3$sLägg till%4$s.
ta_in: கிளிக் %sAllow%s, பிறகு %sAdd%s.
th_th: คลิก%1$sอนุญาต%2$s จากนั้นคลิก%3$sเพิ่ม%4$s
tr_tr: %1$sİzin Ver%2$s seçeneğine, ardından %3$sEkle%4$s seçeneğine tıklayın.
uk_ua: Натисніть %1$sДозволити%2$s, а потім %3$sДодати%4$s.
vi_vn: Chọn %sCho phép%s, sau đó %sThêm%s.

source: Click %sChange Search Settings%s in the drop down
af_za: Klik %1$sVerander soekinstellings%2$s in die aftreklys
ar_jo: انقر %sتغيير إعدادات البحث%s في القائمة المنسدلة
ar_sa: اضغط %sتغيير خيارات البحث%s في إشارة السحب نحو الأسفل
be_by: Націсніце %1$sЗмяніць налады пошуку%2$s ў выпадным меню
bg_bg: Натиснете %1$sПромяна на настройките на търсенето%2$s в падащото
bs_ba: Kliknite %sPromijeni postavke pretrage%s u padajućem meniju
ca_es: Feu clic %sCanvia la configuració de cerca%s en el menú desplegable
cs_cz: V rozevíracím seznamu klikni na %1$sZměnit nastavení vyhledávání%2$s
da_dk: Klik %1$sSkift søgeindstillinger%2$s i dropdown-menuen
de_ch: Klicke auf %sSucheinstellungen ändern%s in der Dropdownliste
de_de: Klicke im Dropdown-Menü auf %1$sSuchoptionen ändern%2$s
el_gr: Κάνε κλικ στην επιλογή %1$sΑλλαγή ρυθμίσεων αναζήτησης%2$s από το αναπτυσσόμενο μενού
eo_xx: Alklaku %sŜanĝi la serĉagordojn%s en la falmenuo
es_ar: Hacé clic en %sCambiar configuración de búsqueda%s en el menú desplegable
es_co: Haga clic en %sCambiar configuración de busqueda%s en la lista desplegable
es_es: Pulsa %1$sCambiar configuración de búsqueda%2$s en el desplegable
es_mx: Has clic en %sModificar Ajustes de Búsqueda%s en la lista desplegable
et_ee: Klõpsa rippmenüül %1$sMuuda otsinguseadeid%2$s
fa_ir: ‫در منوی کشویی روی %sChange Search Settings%s کلیک کنید‬
fi_fi: Klikkaa %1$sVaihda hakuasetuksia%2$s avattavassa
fr_be: Cliquez sur %sChanger les Paramètres de Recherche%s dans la liste déroulante
fr_ca: Cliquez sur %sModifier les paramètres%s dans le menu déroulant
fr_ch: Cliquez sur %sChanger les paramètres de recherche%s dans la liste déroulante
fr_fr: Cliquez sur %1$sModifier les paramètres de recherche%2$s dans la liste déroulante
ga_ie: Brúigh %sAthraigh na Socruithe Cuardaigh%s sa roghchlár anuas
gd_gb: Briog air %sAtharraich na roghainnean luirg%s sa chlàr-taice teàrnaidh
gl_es: Prema %sCambiar preferencias de busca%s no despregábel
he_il: לחצו %sשינוי הגדרות חיפוש%s בתיבת גלילה.
hi_in: ड्रॉप डाउन में %1$s खोज सेटिंग्स बदलें %2$s पर क्लिक करें
hr_hr: U padajućem izborniku klikni %1$sPromijeni postavke pretraživanja%2$s
hu_hu: Kattints a %1$sKeresési beállítások módosítása%2$s sorra a lenyíló menüben
id_id: Klik %1$sUbah Pengaturan Pencarian%2$s di menu dropdown
it_it: Clicca su %1$sModifica Impostazioni di Ricerca%2$s nel menu a tendina
ja_jp: 一覧から%1$s検索設定の変更%2$sをクリックしてください
kab_dz: Tekki ɣef %sBeddel Iɣewwaṛen n unadi%s deg umuɣ yettalin yettadren
ku: %sSazkariyên Lêgerînê Biguherîne%s bitikîne di menuya daketî de
lt_lt: Išskleidžiamajame meniu spustelėk %1$sKeisti Paieškos Nustatymus%2$s
lv_lv: Nolaižamajā izvēlnē noklikšķini uz %1$sMainīt meklēšanas iestatījumus%2$s
ml_in: ഡ്രോപ്പ് ഡൗണിൽ %1$sതിരയൽ ക്രമീകരണം മാറ്റുക%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Trykk på %1$sEndre søkeinnstillinger%2$s i nedtrekksmenyen
nl_be: Klik %sWijzig zoekinstellingen%s in het dropdown menu
nl_nl: Klik in het uitklapmenu op %1$sZoekinstellingen wijzigen%2$s
nn_no: Trykk %sEndra søkjeinnstillingar%s i nedtrekksmenyen
pl_pl: Kliknij %1$szmień opcje wyszukiwania%2$s w rozwijanym menu
pt_br: Clique em %sAlterar Configurações de Busca%s na caixa de seleção
pt_pt: Clica em %1$sAlterar Definições de Pesquisa%2$s no menu suspenso
ro_ro: Fă click pe %1$sSchimbă setările de căutare%2$s din meniul vertical
ru_ru: Нажмите %1$sИзменить настройки поиска%2$s в выпадающем меню
sc_it: Incarca %sModìfica sa cunfiguratzione de chirca%s in su menù a calada
si_lk: පහළට ඇදෙන කොටුවෙන් %1$sChange Search Settings%2$s ක්ලික් කරන්න
sk_sk: V rozbaľovacej ponuke vyberte %1$sZmeniť nastavenia vyhľadávania%2$s
sl_si: V spustnem meniju kliknite %1$sSpremeni nastavitve iskanja%2$s
sq_al: Te menuja hapmbyll klikoni mbi %sNdryshoni Rregullime Kërkimi%s
sr_rs: Кликните %sПромени подешавања за претрагу%s у падајућем менију
sv_se: Klicka på %1$sÄndra sökinställningar%2$s i rullgardinsmenyn
ta_in: கீழ் பட்டியலில் %sதேடல் அமைப்புகளை மாற்ற%s -ஐ அழுத்தவும்
th_th: คลิก%1$sเปลี่ยนแปลงการตั้งค่าการค้นหา%2$sในดรอปดาวน์
tr_tr: Açılır menüden %1$sArama Ayarlarını Değiştir%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sЗмінити налаштування пошуку%2$s у випадному меню
vi_vn: Chọn %sThay đổi cài đặt tìm kiếm%s trong các lựa chọn
