Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Placement:
af_za: Plasing:
ar_jo: الموضع:
ar_sa: الموقع:
be_by: Размяшчэнне:
bg_bg: Разположение:
bs_ba: Položaj:
ca_es: Posició:
cs_cz: Umístění:
da_dk: Placering:
de_ch: Platzierung:
de_de: Platzierung:
el_gr: Τοποθέτηση:
eo_xx: Lokigo:
es_ar: Posición:
es_co: Ubicación:
es_es: Colocación:
es_mx: Alineación:
et_ee: Paigutus:
fa_ir: جاگذاری:
fi_fi: Sijoittelu:
fr_be: Disposition :
fr_ch: Disposition :
fr_fr: Disposition :
ga_ie: Láithriúchán:
gd_gb: Ionad:
gl_es: Situación:
he_il: מיקום:
hi_in: स्थान:
hr_hr: Položaj:
hu_hu: Elhelyezés
id_id: Penempatan:
is_is: Staðsetning:
it_it: Posizione:
ja_jp: 配置
kab_dz: Ibeddi:
ku: Bicihkirin
lt_lt: Vieta:
lv_lv: Izvietojums:
ml_in: പ്ലേസ്മെന്റ്:
nb_no: Plassering:
nl_be: Plaatsing:
nl_nl: Plaatsing:
nn_no: Plassering:
pl_pl: Umiejscowienie:
pt_br: Localização:
pt_pt: Colocação:
ro_ro: Amplasare:
ru_ru: Расположение:
sc_it: Positzione
si_lk: ස්ථාන ගත කිරීම:
sk_sk: Umiestnenie:
sl_si: Umestitev:
sq_al: Vendosje:
sr_rs: Положај:
sv_se: Placering:
ta_in: நிலை:
th_th: ตำแหน่ง:
tr_tr: Yerleşim:
uk_ua: Розміщення:
vi_vn: Vị trí:

source: Places
af_za: Plekke
ar_jo: الأماكن
ar_sa: أماكن
be_by: Месцы
bg_bg: Места
bs_ba: Mjesta
ca_es: Llocs
cs_cz: Místa
da_dk: Steder
de_ch: Orte
de_de: Orte
el_gr: Τοποθεσίες
eo_xx: Ejoj
es_ar: Lugares
es_co: Lugares
es_es: Lugares
es_mx: Lugares
et_ee: Kohad
fa_ir: مکان‌ها
fi_fi: Paikat
fr_be: Lieux
fr_ca: Endroits
fr_ch: Endroits
fr_fr: Lieux
ga_ie: Áiteanna
gd_gb: Àitichean
gl_es: Lugares
he_il: מקומות
hi_in: जगह
hr_hr: Mjesta
hu_hu: Helyek
id_id: Tempat
is_is: Staðir
it_it: Luoghi
ja_jp: 場所
kab_dz: Imukan
ku: Cih
lt_lt: Vietos
lv_lv: Vietas
ml_in: സ്ഥലങ്ങൾ
nb_no: Steder
nl_be: Plaatsen
nl_nl: Plaatsen
nn_no: Stadar
pl_pl: Miejsca
pt_br: Locais
pt_pt: Locais
ro_ro: Locuri
ru_ru: Места
sc_it: Logos
si_lk: ස්ථාන
sk_sk: Miesto
sl_si: Mesta
sq_al: Vende
sr_rs: Места
sv_se: Platser
ta_in: இடங்கள்
th_th: สถานที่
tr_tr: Yerler
uk_ua: Місця
vi_vn: Địa điểm

# Anomaly modal
source: Please complete the following challenge to confirm this search was made by a human.
af_za: Voltooi asseblief die volgende uitdaging om te bevestig dat hierdie soektog deur 'n mens gedoen is.
be_by: Выканайце наступнае заданне, каб пацвердзіць, што пошук выкананы чалавекам.
bg_bg: Моля, изпълнете следното предизвикателство, за да потвърдите, че това търсене е направено от човек.
bs_ba: Ispunite sljedeći upit da potvrdimo da ste čovjek.
ca_es: Completeu el repte següent per confirmar que aquesta cerca l'ha fet un humà.
cs_cz: Dokončením následující výzvy potvrdíš, že toto hledání provedl člověk.
da_dk: Gennemfør følgende udfordring for at bekræfte, at denne søgning blev foretaget af et menneske.
de_de: Bitte absolviere die folgende Challenge, um zu bestätigen, dass diese Suche von einem Menschen durchgeführt wurde.
el_gr: Ολοκληρώστε την παρακάτω πρόκληση για να επιβεβαιώσεις ότι η αναζήτηση αυτή πραγματοποιήθηκε από άνθρωπο.
es_es: Completa el siguiente desafío para confirmar que es una persona la que ha realizado esta búsqueda.
et_ee: Soorita järgmine ülesanne, et kinnitada, et selle otsingu tegi inimene.
fi_fi: Täytä seuraava haaste vahvistaaksesi, että tämän haun on tehnyt ihminen.
fr_fr: Veuillez relever le défi suivant pour confirmer que cette recherche a été effectuée par un humain.
hi_in: यह पुष्टि करने के लिए कि यह खोज किसी मनुष्य द्वारा की गई थी, कृपया निम्नलिखित चुनौती को पूरा करें।
hr_hr: Ispuni sljedeći upit i potvrdi da je ovo pretraživanje izvršio čovjek.
hu_hu: A következő feladat elvégzésével igazold, hogy a keresést ember végezte.
id_id: Selesaikan tantangan berikut untuk mengonfirmasi bahwa pencarian ini dilakukan oleh manusia.
it_it: Completa la seguente richiesta di verifica per confermare che questa ricerca è stata effettuata da un essere umano.
ja_jp: この検索がボットにより行われていないことを確認するため、次のチャレンジを完了してください。
ku: Jkx kêşeya jêrîn biqedîne da ku piştrast bikin ku ev lêgerîn ji aliyê mirovan hatiye kirin.
lt_lt: Atlik šią užduotį, kad patvirtintum, jog šią paiešką atliko žmogus.
lv_lv: Lūdzu, izpildi šo uzdevumu, lai apstiprinātu, ka meklēšanu veic cilvēks.
ml_in: ഈ തിരയൽ നടത്തിയത് ഒരു മനുഷ്യനാണെന്ന് സ്ഥിരീകരിക്കാൻ ഇനിപ്പറയുന്ന വെല്ലുവിളി പൂർത്തിയാക്കുക.
nb_no: Fullfør denne testen for å bekrefte at søket ble gjort av et menneske.
nl_nl: Voltooi de volgende challenge om te bevestigen dat deze zoekopdracht door een mens is gedaan.
pl_pl: Rozwiąż następujący test, aby potwierdzić, że wyszukiwanie zostało wykonane przez człowieka.
pt_pt: Completa o seguinte desafio para confirmar que esta pesquisa foi feita por um ser humano.
ro_ro: Rezolvă următoarea provocare pentru a confirma că această căutare a fost realizată de o ființă umană.
ru_ru: Выполните задание, чтобы подтвердить, что поисковый запрос поступил не от бота.
sc_it: Cumpleta sua rechesta de verìfica imbeniente pro cunfirmare chi sa chirca est fata dae un'umanu.
si_lk: මෙම සෙවුම මිනිසෙකු විසින් කරන ලද බව තහවුරු කිරීමට කරුණාකර පහත අභියෝගය සම්පූර්ණ කරන්න.
sk_sk: Vyplňte nasledujúcu výzvu, aby ste potvrdili, že toto vyhľadávanie vykonal človek.
sl_si: Rešite naslednji izziv in s tem potrdite, da je to iskanje opravil človek.
sq_al: Ju lutemi, që të ripohoni se ky kërkim qe bërë nga qenie njerëzore, zgjidhni ushtrimin vijues.
sv_se: Lös följande utmaning för att bekräfta att sökningen görs av en människa.
th_th: โปรดทําชาเลนจ์ต่อไปนี้ให้เสร็จสิ้นเพื่อยืนยันว่าการค้นหานี้ทําโดยมนุษย์
tr_tr: Bu aramanın bir insan tarafından yapıldığını doğrulamak için lütfen aşağıdaki görevi tamamlayın.
uk_ua: Виконайте наступне завдання, щоб підтвердити, що цей пошук здійснено людиною.

# cloudsave
source: Please enter a pass phrase
af_za: Voer asseblief ’n kenfrase in
ar_jo: الرجاء إدخال عبارة مرور
ar_sa: الرجاء أدخل كلمة المرور
be_by: Калі ласка, увядзіце кодавую фразу
bg_bg: Моля, въведете парола
bs_ba: Unesite lozinku
ca_es: Introduïu una clau d'accés
cs_cz: Zadej přístupové heslo
da_dk: Indtast et adgangsudstryk
de_ch: Gib bitte ein Kennwort ein
de_de: Bitte eine Passphrase eingeben
el_gr: Πληκτρολόγησε μια φράση πρόσβασης
eo_xx: Bonvolu entajpi pasfrazon
es_ar: Por favor, ingresá una contraseña
es_co: Por favor, ingrese una contraseña
es_es: Introduce una frase de acceso
es_mx: Por favor escriba una contraseña
et_ee: Palun sisesta parool
fa_ir: گذروِرد را وارد کنید
fi_fi: Anna salalauseke
fr_be: Entrez une phrase secrète
fr_ca: Veuillez entre un mot de passe
fr_ch: Veuillez entrer une phrase secrète
fr_fr: Veuillez saisir une phrase de passe
ga_ie: Cuir isteach nath faire le do thoil
gd_gb: Cuir a-steach abairt-fhaire
gl_es: Introduza unha frase de contrasinal
he_il: אנא הכנסי/י משפט סיסמא
hi_in: एक पासफ्रेज़ दर्ज करें
hr_hr: Unesi lozinku
hu_hu: Adj meg egy jelszót
id_id: Silakan masukkan frasa sandi
it_it: Inserisci una passphrase
ja_jp: パスワードを入力してください
kab_dz: Maulac aɣilif sekcem awal uffir
ku: Jkx borînpeyvekê têxe
lt_lt: Įvesk slaptafrazę
lv_lv: Lūdzu, ievadi paroli
ml_in: ഒരു പാസ് ഫ്രെയ്സ് നൽകുക
nb_no: Vennligst skriv inn et passord
nl_be: Stationnetje
nl_nl: Vul een wachtwoord in
nn_no: Skriv inn eit passord
pl_pl: Wprowadź hasło
pt_br: Por favor, digite uma palavra-passe
pt_pt: Introduz uma frase secreta
ro_ro: Introduci o parolă
ru_ru: Пожалуйста, введите парольную фразу
sc_it: Inserta una crae de atzessu
si_lk: කරුණාකර මුර පදය ඇතුළත් කරන්න
sk_sk: Zadajte prístupovú frázu
sl_si: Vnesi varnostno frazo
sq_al: Ju lutemi, jepni një frazëkalim
sr_rs: Унесите лозинку
sv_se: Ange ett lösenord
ta_in: ஒரு கடவுச்சொல்லை உள்ளிடவும்
th_th: โปรดป้อนรหัสผ่าน
tr_tr: Lütfen bir parola girin
uk_ua: Введіть парольну фразу
vi_vn: Vui lòng nhập cụm mật khẩu

# feedback form
source: Please provide feedback
af_za: Stel asseblief terugvoer
be_by: Дадайце водгук
bg_bg: Моля, споделете своето мнение
bs_ba: Pružite povratne informacije
ca_es: Proporcioneu comentaris
cs_cz: Poskytni nám zpětnou vazbu
da_dk: Giv feedback
de_de: Wir freuen uns über Feedback
el_gr: Γράψε το σχόλιό σου
es_es: Envíanos tus comentarios
et_ee: Palun anna tagasisidet
fi_fi: Anna palautetta
fr_fr: Veuillez nous faire part de vos commentaires
ga_ie: Tabhair aiseolas le do thoil
hi_in: कृपया फ़ीडबैक दें
hr_hr: Pošalji povratne informacije
hu_hu: Kérjük, adj visszajelzést
id_id: Mohon berikan masukan
it_it: Invia un feedback
ja_jp: フィードバックをお寄せください
ku: Jkx Paşragihandinê bişîne
lt_lt: Pateik atsiliepimą
lv_lv: Lūdzu, dalies ar atsauksmi
ml_in: ഫീഡ്ബാക്ക് നൽകുക
nb_no: Gi tilbakemelding
nl_nl: Geef feedback
pl_pl: Prosimy o przesłanie opinii
pt_br: Por favor, forneça comentários
pt_pt: Dá-nos o teu feedback
ro_ro: Te rugăm să oferi feedback
ru_ru: Пожалуйста, оставьте отзыв
sc_it: Fruni feedback
si_lk: කරුණාකර ප්‍රතිපෝෂණය සපයන්න
sk_sk: Poskytnite nám spätnú väzbu
sl_si: Pošljite povratne informacije
sq_al: Ju lutemi, jepni përshtypjet
sr_rs: Пошаљите повратне информације
sv_se: Skicka feedback
ta_in: தயவுசெய்து கருத்து தெரிவிக்கவும்
th_th: โปรดให้ข้อเสนอแนะ
tr_tr: Lütfen geri bildirim verin
uk_ua: Будь ласка, залиште для нас відгук
vi_vn: Vui lòng đưa ra phản hồi

# new user poll
source: Please select one option.
af_za: Kies asseblief een opsie.
ar_jo: ارجوك اختر خيار واحد.
ar_sa: اختر خيارا واحدا
be_by: Выберыце адзін з варыянтаў.
bg_bg: Моля, изберете една опция.
bs_ba: Izaberite jednu opciju.
ca_es: Seleccioneu una opció.
cs_cz: Vyber jednu z možností.
da_dk: Vælg én af mulighederne.
de_ch: Bitte wähle eine Option us.
de_de: Bitte eine Option auswählen.
el_gr: Διάλεξε ένα.
eo_xx: Bonvolu elekti unu opcion.
es_ar: Por favor, seleccioná una opción.
es_co: Por favor selecciona una opción
es_es: Selecciona una opción.
es_mx: Por favor selecciona una opción.
et_ee: Palun vali üks valik.
fa_ir: لطفا یک گزینه را انتخاب کنید.
fi_fi: Valitse yksi vaihtoehto.
fr_be: Merci de sélectionner une option.
fr_ca: Veuillez choisir une option
fr_fr: Merci de sélectionner une option.
ga_ie: Roghnaigh aon rogha amháin.
gd_gb: Tagh aon roghainn.
gl_es: Seleccione unha opción.
hi_in: कृपया एक विकल्प चुनें।
hr_hr: Molimo odaberi jednu opciju.
hu_hu: Válassz egy lehetőséget.
id_id: Silakan pilih satu opsi.
is_is: Vinsamlegast veldu einn valkost.
it_it: Seleziona un'opzione.
ja_jp: 選択肢をひとつ選んでください。
kab_dz: Ma ulac aɣilif fren yiwen
ku: Jkx vebijêrkekê hilbijêre
lt_lt: Pasirink vieną parinktį.
lv_lv: Lūdzu, izvēlies vienu opciju.
ml_in: ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക.
nb_no: Vennligst velg et valg.
nl_be: Kies alstublieft één optie.
nl_nl: Selecteer één optie.
nn_no: Vel eit alternativ.
pl_pl: Wybierz jedną opcję.
pt_br: Por favor, selecione uma opção.
pt_pt: Seleciona uma opção.
ro_ro: Selectează o opțiune.
ru_ru: Пожалуйста, выберите один вариант.
sc_it: Sèbera un'optzione
si_lk: එක් විකල්පයක් තෝරා ගන්න.
sk_sk: Vyberte jednu z možností.
sl_si: Prosimo, izberite eno možnost.
sq_al: Ju lutemi, përzgjidhni një mundësi.
sr_rs: Молим вас одаберите једну опцију.
sv_se: Välj ett alternativ.
ta_in: தயவுசெய்து ஒரு விருப்பத்தைத் தேர்ந்தெடுக்கவும்.
th_th: โปรดเลือกหนึ่งตัวเลือก
tr_tr: Lütfen birini seçin.
uk_ua: Оберіть один варіант.
vi_vn: Vui lòng đưa ra một lựa chọn.

# feedback form
source: Please suggest the correct address
af_za: Stel asseblief die korrekte adres voor
be_by: Прапануйце правільны адрас
bg_bg: Предложете правилния адрес
bs_ba: Predložite tačnu adresu
ca_es: Suggeriu l'adreça correcta
cs_cz: Navrhni správnou adresu
da_dk: Foreslå den korrekte adresse
de_de: Bitte korrekte Adresse vorschlagen
el_gr: Πρότεινε τη σωστή διεύθυνση
es_es: Sugiere la dirección correcta
et_ee: Andke õige aadress
fi_fi: Ehdota oikeaa osoitetta
fr_fr: Veuillez indiquer la bonne adresse
hi_in: कृपया सही पता सुझाएं
hr_hr: Unesi točnu adresu
hu_hu: Add meg a helyes címet
id_id: Mohon sarankan alamat yang benar
it_it: Indica l'indirizzo corretto
ja_jp: 正しいアドレスを提案してください
ku: Jkx navnîşana ya rast pêşniyar bike
lt_lt: Pasiūlyk teisingą adresą
lv_lv: Lūdzu, iesaki pareizo adresi
ml_in: ശരിയായ വിലാസം നിർദേശിക്കുക
nb_no: Foreslå riktig adresse
nl_nl: Vul het juiste adres in
pl_pl: Podaj poprawny adres
pt_pt: Sugere o endereço correto
ro_ro: Introdu adresa corectă
ru_ru: Предложите правильный адрес
sc_it: Indica s'indiritzu curretu
si_lk: කරුණාකර නිවැරදි ලිපිනය ඉදිරිපත් කරන්න
sk_sk: Navrhnite správnu adresu
sl_si: Predlagajte pravilen naslov
sq_al: Ju lutemi, sugjeroni adresë të saktë
sv_se: Föreslå rätt adress
ta_in: சரியான முகவரியைப் பரிந்துரைக்கவும்
th_th: โปรดระบุที่อยู่ที่ถูกต้อง
tr_tr: Lütfen doğru adresi belirtin
uk_ua: Запропонуйте правильну адресу

# feedback form
source: Please suggest the correct hours of operation
af_za: Stel asseblief die korrekte werksure voor
be_by: Прапануйце правільныя гадзіны працы
bg_bg: Предложете правилното работно време
bs_ba: Predložite tačno radno vrijeme
ca_es: Suggeriu l'horari correcte de funcionament
cs_cz: Navrhni správnou provozní dobu
da_dk: Foreslå de korrekte åbningstider
de_de: Bitte korrekte Betriebszeiten vorschlagen
el_gr: Πρότεινε το σωστό ωράριο λειτουργίας
es_es: Sugiere el horario correcto de funcionamiento
et_ee: Andke õige lahtiolekuaeg
fi_fi: Ehdota oikeita aukioloaikoja
fr_fr: Veuillez indiquer les heures d'ouverture correctes
hi_in: कृपया संचालन के सही घंटे सुझाएं
hr_hr: Unesi točno radno vrijeme
hu_hu: Add meg a helyes nyitvatartási időt
id_id: Harap sarankan jam operasional yang benar
it_it: Indica gli orari di apertura corretti
ja_jp: 正しい営業時間を提案してください
ku: Jkx demjimêra rast a pêvajoyê pêşniyar bike
lt_lt: Pasiūlyk teisingą darbo laiką
lv_lv: Lūdzu, iesaki pareizo darba laiku
ml_in: ശരിയായ പ്രവർത്തന സമയം നിർദേശിക്കുക
nb_no: Foreslå riktige åpningstider
nl_nl: Vul de juiste openingstijden in
pl_pl: Podaj prawidłowe godziny pracy
pt_pt: Sugere as horas corretas de funcionamento
ro_ro: Introdu programul de lucru corect
ru_ru: Предложите правильные часы работы
sc_it: Indica s'oràriu de abertura curretu
si_lk: කරුණාකර නිවැරදි ක්‍රියාකාරී වේලාවන් ඉදිරිපත් කරන්න
sk_sk: Navrhnite správne otváracie hodiny
sl_si: Predlagajte pravilen delovni čas
sq_al: Ju lutemi, sugjeroni orarin e saktë të funksionimit
sv_se: Föreslå rätt öppettider
ta_in: சரியான வேலை நேரத்தை பரிந்துரைக்கவும்
th_th: โปรดระบุเวลาทำการที่ถูกต้อง
tr_tr: Lütfen doğru çalışma saatlerini belirtin
uk_ua: Запропонуйте правильні години роботи

# feedback form
source: Please suggest the correct phone number
af_za: Stel asseblief die korrekte telefoonnommer voor
be_by: Прапануйце правільны нумар тэлефона
bg_bg: Предложете правилния телефонен номер
bs_ba: Predložite tačan broj telefona
ca_es: Suggeriu el número de telèfon correcte
cs_cz: Navrhni správné telefonní číslo
da_dk: Foreslå det korrekte telefonnummer
de_de: Bitte korrekte Telefonnummer vorschlagen
el_gr: Πρότεινε τον σωστό αριθμό τηλεφώνου
es_es: Sugiere el número de teléfono correcto
et_ee: Andke õige telefoninumber
fi_fi: Ehdota oikeaa puhelinnumeroa
fr_fr: Veuillez indiquer le bon numéro de téléphone
hi_in: कृपया सही फ़ोन नंबर सुझाएं
hr_hr: Unesi točan broj telefona
hu_hu: Add meg a helyes telefonszámot
id_id: Harap sarankan nomor telepon yang benar
it_it: Indica il numero di telefono corretto
ja_jp: 正しい電話番号を提案してください
ku: Jkx jimara mobayîlê ya rast pêşniyar bike
lt_lt: Pasiūlyk teisingą telefono numerį
lv_lv: Lūdzu, iesaki pareizo tālruņa numuru
ml_in: ശരിയായ ഫോൺ നമ്പർ നിർദേശിക്കുക
nb_no: Foreslå riktig telefonnummer
nl_nl: Vul het juiste telefoonnummer in
pl_pl: Podaj prawidłowy numer telefonu
pt_pt: Sugere o número de telefone correto
ro_ro: Introdu numărul de telefon corect
ru_ru: Предложите правильный номер телефона
sc_it: Indica su nùmeru de telèfonu curretu
si_lk: කරුණාකර නිවැරදි දුරකථන අංකය ඉදිරිපත් කරන්න
sk_sk: Navrhnite správne telefónne číslo
sl_si: Predlagajte pravilno telefonsko številko
sq_al: Ju lutemi, sugjeroni numrin e saktë të telefonit
sv_se: Föreslå rätt telefonnummer
ta_in: சரியான தொலைபேசி எண்ணைப் பரிந்துரைக்கவும்
th_th: โปรดระบุหมายเลขโทรศัพท์ที่ถูกต้อง
tr_tr: Lütfen doğru telefon numarasını belirtin
uk_ua: Запропонуйте правильний номер телефону

# feedback form
source: Please suggest the correct website URL
af_za: Stel asseblief die korrekte webwerf-URL voor
be_by: Прапануйце правільны URL-адрас сайта
bg_bg: Предложете правилния URL адрес на уебсайта
bs_ba: Predložite tačan URL sajta
ca_es: Suggeriu l'URL del lloc web correcte
cs_cz: Navrhni správnou adresu URL webu
da_dk: Foreslå den korrekte URL for webstedet
de_de: Bitte korrekte Website-URL vorschlagen
el_gr: Πρότεινε τη σωστή διεύθυνση URL του ιστοτόπου
es_es: Sugiere la URL correcta del sitio web
et_ee: Andke õige veebisaidi URL
fi_fi: Ehdota oikeaa verkkosivuston URL-osoitetta
fr_fr: Veuillez indiquer la bonne URL du site Web
hi_in: कृपया सही वेबसाइट URL सुझाएं
hr_hr: Unesi točan URL web-mjesta
hu_hu: Add meg a webhely helyes URL-jét
id_id: Harap sarankan URL situs web yang benar
it_it: Indica l'URL corretto del sito
ja_jp: 正しいウェブサイトURLを提案してください
ku: Jkx girêdana malperê ya rast pêşniyar bike
lt_lt: Pasiūlyk teisingą svetainės URL
lv_lv: Lūdzu, iesaki pareizo vietnes URL
ml_in: ശരിയായ വെബ്‌സൈറ്റ് URL നിർദേശിക്കുക
nb_no: Foreslå riktig nettadresse
nl_nl: Vul de juiste website-URL in
pl_pl: Podaj prawidłowy adres URL witryny
pt_pt: Sugere o URL do website correto
ro_ro: Introdu adresa URL corectă a site-ului
ru_ru: Предложите правильный адрес сайта
sc_it: Indica s'indiritzu web curretu
si_lk: කරුණාකර නිවැරදි වෙබ් අඩවි URL එක ඉදිරිපත් කරන්න
sk_sk: Navrhnite správnu URL adresu webovej lokality
sl_si: Predlagajte pravilen naslov URL spletnega mesta
sq_al: Ju lutemi, sugjeroni URL-në e saktë të sajtit
sv_se: Föreslå rätt webbadress
ta_in: சரியான இணையதள URL ஐ பரிந்துரைக்கவும்
th_th: โปรดระบุ URL เว็บไซต์ที่ถูกต้อง
tr_tr: Lütfen doğru web sitesi URL'sini belirtin
uk_ua: Запропонуйте правильну URL-адресу

# feedback form
source: Please suggest the hours of operation
af_za: Stel asseblief die werksure voor
be_by: Прапануйце гадзіны працы
bg_bg: Предложете работно време
bs_ba: Predložite radno vrijeme
ca_es: Suggeriu l'horari de funcionament
cs_cz: Navrhni provozní dobu
da_dk: Foreslå åbningstiderne
de_de: Bitte Betriebszeiten vorschlagen
el_gr: Πρότεινε το ωράριο λειτουργίας
es_es: Sugiere el horario de funcionamiento
et_ee: Andke lahtiolekuajad
fi_fi: Ehdota aukioloaikoja
fr_fr: Veuillez indiquer les heures d'ouverture
hi_in: कृपया संचालन के घंटे सुझाएं
hr_hr: Predloži radno vrijeme
hu_hu: Add meg a nyitvatartási időt
id_id: Harap sarankan jam operasionalnya
it_it: Indica gli orari di apertura
ja_jp: 営業時間を提案してください
ku: Jkx demjimêrarast a pêvajoyê pêşniyar bike
lt_lt: Pasiūlyk darbo laiką
lv_lv: Lūdzu, iesniedz darba laiku
ml_in: പ്രവർത്തന സമയം നിർദേശിക്കുക
nb_no: Foreslå åpningstidene
nl_nl: Vul de openingstijden in
pl_pl: Podaj godziny pracy
pt_pt: Sugere as horas de funcionamento
ro_ro: Introdu programul de lucru
ru_ru: Предложите часы работы
sc_it: Indica s'oràriu de abertura
si_lk: කරුණාකර ක්‍රියාත්මක වන වේලාවන් ඉදිරිපත් කරන්න
sk_sk: Navrhnite otváracie hodiny
sl_si: Predlagajte delovni čas
sq_al: Ju lutemi, sugjeroni orarin e funksionimit
sv_se: Föreslå öppettider
ta_in: செயல்படும் நேரத்தை பரிந்துரைக்கவும்
th_th: โปรดระบุเวลาทำการ
tr_tr: Lütfen çalışma saatlerini belirtin
uk_ua: Запропонуйте години роботи

# feedback form
source: Please suggest the phone number
af_za: Stel asseblief die telefoonnommer voor
be_by: Прапануйце нумар тэлефона
bg_bg: Предложете телефонния номер
bs_ba: Predložite broj telefona
ca_es: Suggeriu el número de telèfon
cs_cz: Navrhni telefonní číslo
da_dk: Foreslå telefonnummeret
de_de: Bitte Telefonnummer vorschlagen
el_gr: Πρότεινε τον αριθμό τηλεφώνου
es_es: Sugiere el número de teléfono
et_ee: Andke telefoninumber
fi_fi: Ehdota puhelinnumeroa
fr_fr: Veuillez indiquer le numéro de téléphone
hi_in: कृपया फोन नंबर सुझाएं
hr_hr: Predloži telefonski broj
hu_hu: Add meg a telefonszámot
id_id: Harap sarankan nomor teleponnya
it_it: Indica il numero di telefono
ja_jp: 電話番号を提案してください
ku: Jkx jimara mobayîlê ya rast pêşniyar bike
lt_lt: Pasiūlyk telefono numerį
lv_lv: Lūdzu, iesaki tālruņa numuru
ml_in: ഫോൺ നമ്പർ നിർദേശിക്കുക
nb_no: Foreslå telefonnummeret
nl_nl: Vul het telefoonnummer in
pl_pl: Podaj numer telefonu
pt_pt: Sugere o número de telefone
ro_ro: Introdu numărul de telefon
ru_ru: Предложите номер телефона
sc_it: Indica su nùmeru de telèfonu
si_lk: කරුණාකර දුරකථන අංකය ඉදිරිපත් කරන්න
sk_sk: Navrhnite telefónne číslo
sl_si: Predlagajte telefonsko številko
sq_al: Ju lutemi, sugjeroni numrin e telefonit
sv_se: Föreslå telefonnummer
ta_in: தொலைபேசி எண்ணைப் பரிந்துரைக்கவும்
th_th: โปรดระบุหมายเลขโทรศัพท์
tr_tr: Lütfen telefon numarasını belirtin
uk_ua: Запропонуйте номер телефону

# feedback form
source: Please suggest the website URL
af_za: Stel asseblief die webwerf-URL voor
be_by: Прапануйце URL-адрас сайта
bg_bg: Предложете URL адреса на уебсайта
bs_ba: Predložite URL sajta
ca_es: Suggeriu l'URL del lloc web
cs_cz: Navrhni adresu URL webu
da_dk: Foreslå webstedets URL
de_de: Bitte Website-URL vorschlagen
el_gr: Πρότεινε τη διεύθυνση URL του ιστότοπου
es_es: Sugiere la URL del sitio web
et_ee: Andke veebisaidi URL
fi_fi: Ehdota verkkosivuston URL-osoitetta
fr_fr: Veuillez indiquer l'URL du site Web
hi_in: कृपया वेबसाइट यूआरएल सुझाएं
hr_hr: Predloži URL web-mjesta
hu_hu: Add meg a webhely URL-jét
id_id: Harap sarankan URL situs web
it_it: Indica l'URL del sito
ja_jp: ウェブサイトURLを提案してください
ku: Jkx girêdana malperê ya rast pêşniyar bike
lt_lt: Pasiūlyk svetainės URL
lv_lv: Lūdzu, iesaki vietnes URL
ml_in: വെബ്‌സൈറ്റ് URL നിർദേശിക്കുക
nb_no: Foreslå nettadressen
nl_nl: Vul de website-URL in
pl_pl: Podaj adres URL witryny
pt_pt: Sugere o URL do website
ro_ro: Introdu adresa URL a site-ului
ru_ru: Предложите адрес сайта
sc_it: Indica s'indiritzu web
si_lk: කරුණාකර වෙබ් අඩවියේ URL එක ඉදිරිපත් කරන්න
sk_sk: Navrhnite URL adresu webu
sl_si: Predlagajte naslov URL spletnega mesta
sq_al: Ju lutemi, sugjeroni URL-në e sajtit
sv_se: Föreslå webbadress
ta_in: இணையதள URL ஐ பரிந்துரைக்கவும்
th_th: โปรดระบุ URL เว็บไซต์
tr_tr: Lütfen web sitesi URL'sini belirtin
uk_ua: Запропонуйте URL-адресу
