Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Sports module
source: Matchday 3 of 3
af_za: Wedstryddag 3 van 3
be_by: Тур 3 з 3
bg_bg: Кръг 3 от 3
bs_ba: Dan utakmice 3 od 3
ca_es: Jornada 3 de 3
cs_cz: 3. den základní skupiny (ze 3)
da_dk: Kampdag 3 af 3
de_de: Spieltag 3 von 3
el_gr: Αγωνιστική 3 από 3
es_es: Jornada 3 de 3
et_ee: Mängupäev 3/3
fi_fi: Ottelupäivä 3/3
fr_fr: Journée de match 3 sur 3
hi_in: मैच का दिन 3 में से 3
hr_hr: Dan utakmice 3 od 3
hu_hu: 3/3. játéknap
id_id: Matchday 3 dari 3
it_it: Giornata 3 di 3
ja_jp: 試合日 3/3
ku: Pêşbaziya rojê 3 ji 3
lt_lt: 3 rungtynių diena iš 3
lv_lv: 3. spēļu diena no 3
ml_in: മാച്ച് ഡേ 3-ൽ 3
nb_no: Kampdag 3 av 3
nl_nl: Wedstrijddag 3 van 3
pl_pl: Kolejka 3 z 3
pt_pt: Jornada 3 de 3
ro_ro: Ziua 3 din 3
ru_ru: Игровой день 3 из 3
sc_it: Die 3 de 3
si_lk: ගැලපෙන දිනය 3 වල 3
sk_sk: 3. deň zápasov z 3
sl_si: Dan tekme 3 od 3
sq_al: Ditë ndeshjesh 3 nga 3
sv_se: Matchdag 3 av 3
th_th: แมตช์เดย์ 3 จาก 3
tr_tr: Maç Günü 3 / 3
uk_ua: Матч 3-го туру з 3

# Sports module
source: Matches
af_za: Wedstryde
be_by: Матчы
bg_bg: Мачове
bs_ba: Utakmica
ca_es: Partits
cs_cz: Zápasy
da_dk: Kampe
de_de: Spiele
el_gr: Αγώνες
es_es: Partidos
et_ee: Matšid
fi_fi: Ottelut
fr_fr: Matchs
hi_in: मैच
hr_hr: Utakmica
hu_hu: Mérkőzések
id_id: Pertandingan
it_it: Partite
ja_jp: 試合
ku: Pêşbazî
lt_lt: Rungtynės
lv_lv: Spēles
ml_in: മത്സരങ്ങൾ
nb_no: Kamper
nl_nl: Wedstrijden
pl_pl: Mecze
pt_pt: Jogos
ro_ro: Meciuri
ru_ru: Матчи
si_lk: තරඟ
sk_sk: Zápasy
sl_si: Tekme
sq_al: Ndeshje
sv_se: Matcher
th_th: แมตช์
tr_tr: Maçlar
uk_ua: Матчі

# Sports module
source: Matches Played
af_za: Wedstryde gespeel
be_by: Згуляныя матчы
bg_bg: Изиграни мачове
bs_ba: Odigrano utakmica
ca_es: Partits jugats
cs_cz: Odehrané zápasy
da_dk: Spillede kampe
de_de: Gespielte Partien
el_gr: Αγώνες που παίχτηκαν
es_es: Partidos jugados
et_ee: Mängitud matšid
fi_fi: Pelatut ottelut
fr_fr: Matchs joués
hi_in: खेले गए मैच
hr_hr: Odigrano utakmica
hu_hu: Lejátszott mérkőzések
id_id: Main
it_it: Partite giocate
ja_jp: 試合数
ku: Pêşbazî hate Lîstin
lt_lt: Sužaistos Rungtynės
lv_lv: Spēlētas spēles
ml_in: കളിച്ച മത്സരങ്ങൾ
nb_no: Kamper spilt
nl_nl: Gespeelde wedstrijden
pl_pl: Mecze rozegrane
pt_pt: Jogos disputados
ro_ro: Meciuri jucate
ru_ru: Сыграно матчей
si_lk: තරග ක්‍රීඩා
sk_sk: Odohrané zápasy
sl_si: Odigrane tekme
sq_al: Ndeshje të Luajtura
sv_se: Spelade matcher
th_th: แข่งไปแล้ว
tr_tr: Oynanan Maçlar
uk_ua: Зіграно матчів

# Sports module
source: Matchups
af_za: Wedstryde
be_by: Сустрэчы
bg_bg: Мачове
bs_ba: Utakmice
ca_es: Enfrontaments
cs_cz: Utkání
da_dk: Kampe
de_de: Spiele
el_gr: Αναμετρήσεις
es_es: Partidos
et_ee: Mängupaarid
fi_fi: Keskinäiset ottelut
fr_fr: Matchs
hi_in: मैचअप
hr_hr: Utakmice
hu_hu: Mérkőzések
id_id: Pertandingan
it_it: Partite
ja_jp: 試合表
ku: Lîsk
lt_lt: Mačai
lv_lv: Spēles
ml_in: മത്സരങ്ങൾ
nb_no: Kamper
nl_nl: Wedstrijden
pl_pl: Mecze
pt_pt: Jogos
ro_ro: Meciuri
ru_ru: Матчи
si_lk: තරඟ
sk_sk: Zápasy
sl_si: Tekme
sq_al: Përballje
sv_se: Matchningar
th_th: การจับคู่
tr_tr: Eşleşmeler
uk_ua: Поєдинки

# settings
source: Max Snippet Length
af_za: Maksimum brokkielengte
be_by: Максімальная даўжыня фрагмента
bg_bg: Максимална дължина на фрагмента
cs_cz: Maximální délka úryvku
da_dk: Maks. længde på uddrag
de_de: Max. Länge des Vorschautexts
el_gr: Μέγιστο μήκος αποσπάσματος
es_es: Longitud máxima de la descripción
et_ee: Lõigu max pikkus
fi_fi: Snippetin enimmäispituus
hi_in: अधिकतम स्निपेट की लंबाई
hr_hr: Maksimalna duljina isječka
hu_hu: Szövegrészlet maximális hossza
id_id: Panjang Cuplikan Maksimal
it_it: Lunghezza massima dello snippet
ja_jp: スニペットの最大長
lt_lt: Maksimalus fragmentų ilgis
lv_lv: Maksimālais fragmenta garums
ml_in: പരമാവധി സ്നിപ്പറ്റ് ദൈർഘ്യം
nb_no: Maks lengde på utdrag
nl_nl: Maximale fragmentlengte
pl_pl: Maksymalna długość fragmentu
pt_pt: Comprimento máximo da descrição
ro_ro: Lungimea maximă a fragmentului
ru_ru: Макс. длина фрагмента
si_lk: ස්නිපට්ටුවක උපරිම දිග
sk_sk: Maximálna dĺžka úryvku
sl_si: Največja dolžina izrezka
sq_al: Gjatësi Maks. Cope
sv_se: Maximal längd på sammanfattning
th_th: ความยาวตัวอย่างสูงสุด
tr_tr: Maksimum Snippet Uzunluğu
uk_ua: Максимальна довжина фрагмента

# precise_user_location
source: Maybe later
af_za: Miskien later
be_by: Не зараз
bg_bg: Може би по-късно
bs_ba: Možda kasnije
ca_es: Potser després
cs_cz: Možná později
da_dk: Måske senere
de_de: Vielleicht später
el_gr: Ίσως αργότερα
es_es: Quizá más tarde
et_ee: Võib-olla hiljem
fi_fi: Ehkä myöhemmin
fr_fr: Peut-être plus tard
ga_ie: Ar ball b'fhéidir
hi_in: शायद बाद में
hr_hr: Možda kasnije
hu_hu: Talán később
id_id: Mungkin nanti
it_it: Forse più tardi
ja_jp: たぶん、後で
ku: Belkî paşê
lt_lt: Galbūt vėliau
lv_lv: Varbūt vēlāk
ml_in: ഒരുപക്ഷെ പിന്നീട്
nb_no: Kanskje senere
nl_nl: Misschien later
pl_pl: Może później
pt_br: Talvez depois
pt_pt: Talvez mais tarde
ro_ro: Poate mai târziu
ru_ru: Позже
sc_it: Forsis a pustis
si_lk: පසුව බලමු
sk_sk: Možno neskôr
sl_si: Mogoče pozneje
sq_al: Ndoshta më vonë
sr_rs: Можда касније
sv_se: Kanske senare
ta_in: பின்னர் இருக்கலாம்
th_th: ไว้ทีหลัง
tr_tr: Belki daha sonra
uk_ua: Можливо пізніше
vi_vn: Để lúc khác

source: Meanings
af_za: Betekenisse
ar_jo: معاني
ar_sa: معنى
be_by: Значэнні
bg_bg: Значения
bs_ba: Značenja
ca_es: Significats
cs_cz: Významy
da_dk: Betydninger
de_ch: Bedeutungen
de_de: Bedeutungen
el_gr: Έννοιες
eo_xx: Signifoj
es_ar: Significados
es_co: Significados
es_es: Significados
es_mx: Significados
et_ee: Tähendused
fa_ir: معانی
fi_fi: Merkitykset
fr_be: Significations
fr_ca: Signification
fr_ch: Sens
fr_fr: Significations
ga_ie: Sainbhríonna
gd_gb: Ciallan
gl_es: Significados
he_il: משמעויות
hi_in: अर्थ
hr_hr: Značenja
hu_hu: Jelentések
id_id: Definisi
is_is: Merkingar
it_it: Significati
ja_jp: 意味
kab_dz: Inumak
ku: Wate
lt_lt: Reikšmės
lv_lv: Nozīmes
ml_in: അര്‍ത്ഥങ്ങൾ
nb_no: Betydninger
nl_be: Betekenissen
nl_nl: Betekenissen
nn_no: Tydingar
pl_pl: Znaczenia
pt_br: Significados
pt_pt: Significados
ro_ro: Semnificații
ru_ru: Значения
sc_it: Significados
si_lk: තේරුම්
sk_sk: Významy
sl_si: Pomeni
sq_al: Kuptime
sr_rs: Значења
sv_se: Betydelser
ta_in: பொருள்
th_th: ความหมาย
tr_tr: Anlamlar
uk_ua: Значення
vi_vn: Ý nghĩa

# settingsvalue
source: Medium
ar_jo: متوسط
ar_sa: متوسط
be_by: Сярэдні
bg_bg: Средно
bs_ba: Srednja
ca_es: Mig
cs_cz: Střední
da_dk: Mellem
de_ch: Mittel
de_de: Mittel
el_gr: Μεσαίο
eo_xx: Media
es_ar: Intermedio
es_co: Medio
es_es: Mediana
es_mx: Medio
et_ee: Keskmine
fa_ir: متوسط
fi_fi: Keskitaso
fr_be: Moyen
fr_ca: Moyen
fr_ch: Moyen
fr_fr: Moyen
ga_ie: Meánach
gd_gb: Meadhanach
gl_es: Medio
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednja
hu_hu: Közepes
is_is: Miðlungs
it_it: Medio
ja_jp: 中
kab_dz: D alemmas
ku: Navîn
lt_lt: Vidutinis
lv_lv: Vidējs
ml_in: ഇടത്തരം
nb_no: Middels
nl_be: Gemiddeld
nl_nl: Gemiddeld
pl_pl: Średnie
pt_br: Médio
pt_pt: Médio
ro_ro: Medie
ru_ru: Среднее
sc_it: Mèdia
si_lk: මධ්‍යම
sk_sk: Stredné
sl_si: Srednje
sq_al: Mesatare
sr_rs: Средње
sv_se: Medelstor
ta_in: வழி
th_th: กลาง
tr_tr: Orta
uk_ua: Середній
vi_vn: Trung bình

# size
source: Medium
ar_jo: متوسط
ar_sa: متوسط
be_by: Сярэдні
bg_bg: Средно
bs_ba: Srednja
ca_es: Mitjana
cs_cz: Střední
da_dk: Mellem
de_ch: Mittel
de_de: Mittelgroß
el_gr: Μεσαίες
eo_xx: Meze
es_ar: Mediano
es_co: Mediano
es_es: Mediana
es_mx: Medio
et_ee: Keskmine
fa_ir: متوسط
fi_fi: Keskitaso
fr_be: Moyen
fr_ca: Moyen
fr_ch: Moyen
fr_fr: Moyen
ga_ie: Meánach
gd_gb: Meadhanach
gl_es: Medio
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednja
hu_hu: Közepes
is_is: Meðalstór
it_it: Medio
ja_jp: 中
kab_dz: D alemmas
ku: Navîn
lt_lt: Vidutinis
lv_lv: Vidējs
ml_in: ഇടത്തരം
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średnie
pt_br: Médio
pt_pt: Médio
ro_ro: Medie
ru_ru: Средний
sc_it: Mèdia
si_lk: මධ්‍යම
sk_sk: Stredné
sl_si: Srednje
sq_al: Mesatare
sr_rs: Средње
sv_se: Medelstor
ta_in: நடுத்தர
th_th: กลาง
tr_tr: Orta
uk_ua: Середній
vi_vn: Vừa

# video-duration
source: Medium
ar_jo: متوسط
ar_sa: متوسط
be_by: Сярэдні
bg_bg: Средно
bs_ba: Srednji
ca_es: Mig
cs_cz: Střední
da_dk: Mellem
de_ch: Mittel
de_de: Mittel
el_gr: Μεσαίας διάρκειας
eo_xx: Meza
es_ar: Media
es_co: Media
es_es: Medio
es_mx: Medio
et_ee: Keskmine
fa_ir: متوسط
fi_fi: Keskitaso
fr_be: Moyen
fr_ca: Moyenne
fr_fr: Moyenne
ga_ie: Meánach
gd_gb: Meadhanach
gl_es: Media
hi_in: मध्यम
hr_hr: Srednje
hu_hu: Közepes
id_id: Sedang
is_is: Meðallangt
it_it: Medio
ja_jp: 中
kab_dz: D alemmas
ku: Navîn
lt_lt: Vidutinis
lv_lv: Vidējs
ml_in: ഇടത്തരം
nb_no: Middels
nl_be: gemiddelde lengte
nl_nl: Gemiddeld
pl_pl: Średnie
pt_br: Médio
pt_pt: Médio
ro_ro: Medie
ru_ru: Средняя
sc_it: Mèdia
si_lk: මධ්‍යම
sk_sk: Stredné
sl_si: Srednje
sq_al: Mesatare
sr_rs: Средња
sv_se: Medellång
ta_in: நடுத்தர
th_th: กลาง
tr_tr: Orta
uk_ua: Середні
vi_vn: Trung bình

source: Menu
af_za: Kieslys
ar_jo: القائمة
ar_sa: القائمة
be_by: Меню
bg_bg: Меню
bs_ba: Meni
ca_es: Menú
de_ch: Menü
de_de: Menü
el_gr: Μενού
eo_xx: Menuo
es_ar: Menú
es_es: Menú
es_mx: Menú
et_ee: Menüü
fa_ir: فهرست انتخاب
fi_fi: Valikko
ga_ie: Roghchlár
gd_gb: An clàr-taice
gl_es: Menú
he_il: תפריט
hi_in: मेनू
hr_hr: Izbornik
hu_hu: Menü
is_is: Valmynd
ja_jp: メニュー
kab_dz: Umuɣ
lt_lt: Meniu
lv_lv: Izvēlne
ml_in: മെനു
nb_no: Meny
nn_no: Meny
ro_ro: Meniu
ru_ru: Меню
sc_it: Menù
si_lk: මෙනුව
sk_sk: Ponuka
sl_si: Meni
sr_rs: Мени
sv_se: Meny
ta_in: பட்டி
th_th: เมนู
tr_tr: Menü
uk_ua: Меню

# maps_places
source: Menu
af_za: Kieslys
ar_jo: القائمة
be_by: Меню
bg_bg: Меню
bs_ba: Jelovnik
ca_es: Menú
de_de: Menü
el_gr: Μενού
eo_xx: Menuo
es_ar: Menú
es_es: Menú
es_mx: Menú
et_ee: Menüü
fa_ir: منو
fi_fi: Valikko
ga_ie: Roghchlár
gl_es: Menú
hi_in: मेनू
hr_hr: Izbornik
hu_hu: Menü
is_is: Matseðill
ja_jp: メニュー
kab_dz: Umuɣ
lt_lt: Meniu
lv_lv: Izvēlne
ml_in: മെനു
nb_no: Meny
nn_no: Meny
ro_ro: Meniu
ru_ru: Меню
sc_it: Menù
si_lk: මෙනුව
sk_sk: Ponuka
sl_si: Meni
sr_rs: Мени
sv_se: Meny
ta_in: பட்டியல்
th_th: เมนู
tr_tr: Menü
uk_ua: Меню

# settingsvalue
source: Metric (Kilograms, Meters, Celsius)
af_za: Meting (Kilogramme, Meter, Celcius)
ar_jo: متري (كيلوغرام، أمتار، مئوية)
ar_sa: متري ( كيلوجرام , أمتار , درجة سيليزية )
be_by: Метрычная (кілаграмы, метры, градусы Цэльсія)
bg_bg: Мерни единици (килограми, метри, Целзий)
bs_ba: Metričke (kilogrami, metri, celzij)
ca_es: Sistema metric (quilograms, metres, celsius)
cs_cz: Metrické (kilogramy, metry, stupně Celsia)
da_dk: Metrisk (kilogram, meter, Celsius)
de_ch: metrisch (Kilogramm, Meter, Celsius)
de_de: Metrisches System (Kilogramm, Meter, Celsius)
el_gr: Μετρικό σύστημα (κιλά, μέτρα, βαθμοί Κελσίου)
eo_xx: Metriko (kilogramoj, metroj, celsius)
es_ar: Sistema Métrico (Kilogramos, Metros, Celsius)
es_co: Sistema métrico (kilogramos, metros, grados Celsius)
es_es: Sistema métrico (kilogramos, metros y grados Celsius)
es_mx: Sistema métrico (Kilogramos, Metros, Grados Celsius)
et_ee: Meetermõõdustik (kilogramm, meeter, Celsius)
fa_ir: ‫متریک (کیلوگرم٬ متر٬ سلسیوس)‬
fi_fi: Metrijärjestelmä (kilogrammat, metrit, Celsius-asteet)
fr_be: Système métrique (Kilogrammes, mètres, degré Celsius)
fr_ca: Métrique (kilogrammes, mètres, celcius)
fr_ch: Métrique (Kilogrammes, mètres, celsius)
fr_fr: Système métrique (kilogrammes, mètres, degrés Celsius)
ga_ie: Méadrach (Cileagraim, Méadair, Celsius)
gd_gb: Meadrach (cileagraman, meatairean, Celsius)
gl_es: Sistema métrico (Quilogramos, Metros, Celsius)
he_il: מידות מטריות (קילוגרם, מטרים, צלזיוס)
hi_in: मैट्रिक (किलोग्राम, मीटर, सेल्सियस)
hr_hr: Metričke (kilogram, metar, celzijus)
hu_hu: Metrikus (kilogramm, méter, Celsius)
id_id: Metrik (Kilogram, Meter, Celsius)
is_is: Metrakerfið (kíló, metrar, selsíus)
it_it: Metrico (Chilogrammi, Metri, Celsius)
ja_jp: メートル法 (キログラム・メートル・セ氏温度)
kab_dz: Anagraw amitran (ikilugramen, imitren, asilsus)
ku: Metrî (kilogram, metre, Kelsiyos)
lt_lt: Metrinė sistema (Kilogramai, Metrai, Celsijaus Laipsniai)
lv_lv: Metriskā sistēma (kilogrami, metri, Celsija grādi)
ml_in: മെട്രിക് (കിലോഗ്രാം, മീറ്റർ, സെൽഷ്യസ്)
nb_no: Metrisk (kilogram, meter, celsius)
nl_be: Metrisch (kilogram, meter, Celsius)
nl_nl: Metrisch (kilo's, meters, Celcius)
nn_no: Metrisk (kilogram, meter, celsius)
pl_pl: Metryczne (kilogramy, metry, stopnie Celsjusza)
pt_br: Métrico (Quilogramas, Metros, Celsius)
pt_pt: Métrico (quilogramas, metros, Celsius)
ro_ro: Metric (kilograme, metri, Celsius)
ru_ru: Метрическая (килограммы, метры, градусы Цельсия)
sc_it: Sistema mètricu (chilogrammos, metros, Celsius)
si_lk: ප්‍රමිතික (කිලෝග්‍රෑම්, මීටර්, සෙල්සියස්)
sk_sk: Metrické (kilogramy, metre, stupne Celzia)
sl_si: Metrični (kilogrami, metri, Celzij)
sq_al: Metrike (Kilogramë, Metra, Celsius)
sr_rs: Метричке (Килограм, Метар, Целзијус)
sv_se: Internationella måttenhetssystemet (kilo, meter, grad Celsius)
ta_in: மெட்ரிக் (கிலோகிராம், மீட்டர், செல்சியஸ்)
th_th: หน่วยวัดเมตริก (กิโลกรัม, เมตร, เซลเซียส)
tr_tr: Ölçü (Kilogram, Metre, Derece)
uk_ua: Метрична (Кілограми, Метри, градуси Цельсія)
vi_vn: Hệ mét (kilo-gam, mét, độ C)

# settingsvalue
source: Metric (kilograms, meters, Celsius)
af_za: Metrieke (kilogram, meter, Celsius)
be_by: Метрычная сістэма (кілаграмы, метры, градусы Цэльсія)
bg_bg: Мерни единици (килограми, метри, Целзий)
bs_ba: Metričke (kilogrami, metri, celzij)
ca_es: Mètric (quilograms, metres, centígrads)
cs_cz: Metrické (kilogramy, metry, stupně Celsia)
da_dk: Metrisk (kilogram, meter, Celsius)
de_de: Metrisches System (Kilogramm, Meter, Celsius)
el_gr: Μετρικό σύστημα (κιλά, μέτρα, βαθμοί Κελσίου)
es_es: Sistema métrico (kilogramos, metros y grados Celsius)
et_ee: Meetermõõdustik (kilogramm, meeter, Celsius)
fi_fi: Metrijärjestelmä (kilogrammat, metrit, Celsius-asteet)
fr_fr: Système métrique (kilogrammes, mètres, degrés Celsius)
ga_ie: Méadrach (ciligreaim, méadair, Celsius)
hi_in: मैट्रिक (किलोग्राम, मीटर, सेल्सियस)
hr_hr: Metričke (kilogram, metar, celzij)
hu_hu: Metrikus (kilogramm, méter, celsius)
id_id: Metrik (kilogram, meter, Celsius)
it_it: Metrico (Chilogrammi, Metri, Celsius)
ja_jp: メートル法 (キログラム・メートル・摂氏温度)
ku: Metrî (kilogram, metre, Kelsiyos)
lt_lt: Metrinė sistema (kilogramai, metrai, Celsijaus Laipsniai)
lv_lv: Metriskā sistēma (kilogrami, metri, Celsija grādi)
ml_in: മെട്രിക് (കിലോഗ്രാം, മീറ്റർ, സെൽഷ്യസ്)
nb_no: Metrisk (kilogram, meter, celsius)
nl_nl: Metrisch (kilo's, meters, Celcius)
pl_pl: Metryczne (kilogramy, metry, stopnie Celsjusza)
pt_br: Métrico (Quilogramas, metros, Celsius)
pt_pt: Métrico (quilogramas, metros, Celsius)
ro_ro: Metric (kilograme, metri, Celsius)
ru_ru: Метрическая (килограммы, метры, градусы Цельсия)
sc_it: Sistema mètricu (chilogrammos, metros, Celsius)
si_lk: ප්‍රමිතික (කිලෝග්‍රෑම්, මීටර්, සෙල්සියස්)
sk_sk: Metrické (kilogramy, metre, stupne Celzia)
sl_si: Metrično (kilogrami, metri, Celzij)
sq_al: Metrike (kilogramë, metra, celsius)
sr_rs: Метрички (килограми, метри, Целзијуси)
sv_se: Internationella måttenhetssystemet (kilo, meter, grad Celsius)
ta_in: மெட்ரிக் (கிலோகிராம், மீட்டர், செல்சியஸ்)
th_th: หน่วยวัดเมตริก (กิโลกรัม, เมตร, เซลเซียส)
tr_tr: Ölçü (kilogram, metre, derece)
uk_ua: Метрична (кілограми, метри, градуси Цельсія)
vi_vn: Hệ mét (kilo-gam, mét, độ C)

# Sports module
source: Metropolitan
af_za: Metropolitaanse
be_by: Сталічны
bg_bg: Метрополитън
cs_cz: Metropolitní
el_gr: Μητροπολιτική
es_es: Metropolitana
et_ee: Metropolitani divisjon
hi_in: मेट्रोपॉलिटन
hr_hr: Metropolitanska skupina
ja_jp: メトロポリタン
lt_lt: Metropolio
lv_lv: Metropoles
ml_in: മെട്രോപൊളിറ്റൻ
pl_pl: Metropolitalna
pt_pt: Divisão Metropolitana
ro_ro: Metropolitană
ru_ru: Столичный
si_lk: මෙට්‍රොපොලිටන්
sk_sk: Metropolitná
sl_si: Metropolitanska
th_th: เมโทรโพลิแทน
uk_ua: Метрополітан

source: Mexico
af_za: Meksiko
ar_jo: المكسيك
ar_sa: المكسيك
be_by: Мексіка
bg_bg: Мексико
bs_ba: Meksiko
ca_es: Mèxic
cs_cz: Mexiko
de_ch: Mexiko
de_de: Mexiko
el_gr: Μεξικό
eo_xx: Meksikio
es_ar: México
es_co: México
es_es: México
es_mx: México
et_ee: Mehhiko
fa_ir: مکزیک
fi_fi: Meksiko
fr_be: Mexique
fr_ca: Mexique
fr_ch: Mexique
fr_fr: Mexique
ga_ie: Meicsiceo
gd_gb: Meagsago
gl_es: México
he_il: מקסיקו
hi_in: मैक्सिको
hr_hr: Meksiko
hu_hu: Mexikó
id_id: Meksiko
is_is: Mexíkó
it_it: Messico
ja_jp: メキシコ
kab_dz: Miksik
ku: Meksîk
lt_lt: Meksika
lv_lv: Meksika
ml_in: മെക്സിക്കോ
pl_pl: Meksyk
pt_br: México
pt_pt: México
ro_ro: Mexic
ru_ru: Мексика
sc_it: Mèssicu
si_lk: මෙක්සිකෝව
sk_sk: Mexiko
sl_si: Mehika
sq_al: Meksikë
sr_rs: Мексико
sv_se: Mexiko
ta_in: மெக்சிகோ
th_th: เม็กซิโก
tr_tr: Meksika
uk_ua: Мексика

# Stocks module
source: Mkt Cap
af_za: Markkap.
be_by: Рынк. капіталізацыя
bg_bg: Паз. кап.
bs_ba: Trž. kap.
ca_es: Capitalizació del mercat
cs_cz: Tržní kap.
da_dk: Markedsværdi
de_de: Börsenkapitalisierung
el_gr: Μέγεθος αγοράς
es_es: Capitalización bursátil
fi_fi: Markkina-arvo
fr_fr: Capitalisation boursière
hi_in: मार्केट कैप
hr_hr: Ogr. trž.
hu_hu: Piaci érték
id_id: Kap. Psr
it_it: Capitalizz.
ja_jp: 時価総額
lt_lt: Rink. kap.
lv_lv: Tirgus kapitalizācija
ml_in: മാർക്കറ്റ് ക്യാപ്
nb_no: Markedsverdi
pl_pl: Kapitalizacja
pt_pt: Capitalização do mercado
ru_ru: Рын. кап.
sc_it: Capitalizatzione de mercadu
si_lk: වෙළඳපොළ ප්‍රාග්
sk_sk: Trh. kap.
sl_si: Tržna kap.
sv_se: Börsvärde
th_th: มูลค่าตามราคาตลาด
tr_tr: Piy. Değ.
uk_ua: Капіталізація

# settings
source: Mobile Instructions (not displayed on settings page)
af_za: Instruksies vir mobiele toestelle (word nie op die instellingsbladsy gewys nie)
ar_jo: تعليمات الهاتف المحمول (غير معروضة في صفحة الإعدادات)
be_by: Інструкцыі для мабільных прылад (не паказваецца на старонцы налад)
bg_bg: Мобилни инструкции (не се показва в страницата с настройки)
bs_ba: Uputstva za mobilni uređaj (ne prikazuje se u postavkama)
ca_es: Instruccions per a mòbils (no es mostra a la pàgina de configuració)
cs_cz: Pokyny k mobilním zařízením (nejsou zobrazeny na stránce nastavení)
da_dk: Mobilinstruktioner (bliver ikke vist under Indstillinger)
de_ch: Erklärungen für Mobile
de_de: Mobile-Anweisungen (werden auf der Einstellungsseite nicht angezeigt)
el_gr: Οδηγίες για κινητά (δεν εμφανίζονται στη σελίδα ρυθμίσεων)
es_es: Instrucciones para móviles (no aparecen en la página de ajustes)
es_mx: Instrucciones móviles (no mostrado en la página de ajustes)
et_ee: Mobiilijuhised (ei kuvata seadete lehel)
fi_fi: Mobiiliohjeet (ei näy asetussivulla)
fr_fr: Instructions mobiles (non affichées dans les paramètres)
ga_ie: Treoracha Do Ghutháin Soghluaiste (ní thaispeántar ar leathanach na socruithe iad)
gl_es: Instrucións para móbiles (non mostradas na páxina de configuración)
hi_in: मोबाइल निर्देश (सेटिंग पेज पर प्रदर्शित नहीं किए जाते हैं)
hr_hr: Upute za mobilni uređaj (ne prikazuju se na stranici s postavkama)
hu_hu: Mobil instrukciók (nem jelenik meg a beállítási oldalon)
id_id: Petunjuk Seluler (tidak ditampilkan di halaman pengaturan)
it_it: Istruzioni per dispositivi mobili (non visualizzate sulla pagina delle impostazioni)
ja_jp: モバイル指示 (設定ページには非表示)
kab_dz: Iwellihen izirazen (ulac-iten deg yiɣewwaren)
ku: Rênasînên Mobayîlê (li ser rûpela sazkariyan nayê nîşankirin).
lt_lt: Mobiliosios instrukcijos (nerodomos nustatymų puslapyje)
lv_lv: Norādījumi mobilajām ierīcēm (netiek rādīti iestatījumu lapā)
ml_in: മൊബൈൽ നിർദേശങ്ങൾ (ക്രമീകരണ പേജിൽ പ്രദർശിപ്പിക്കില്ല)
nb_no: Mobilinstruksjoner
nl_nl: Mobiele instructies (niet weergegeven op de instellingenpagina)
pl_pl: Instrukcje mobilne (niewyświetlane na stronie ustawień)
pt_br: Instruções para celular (não exibidas na página de configurações)
pt_pt: Instruções para dispositivos móveis (não disponível na página de definições)
ro_ro: Instrucțiuni mobile (nefișate pe pagina de setări)
ru_ru: Инструкция для телефона (отсутствует на странице настроек)
sc_it: Istrutziones pro mòbiles (no ammustradas in sa pàgina de cunfiguratziones)
si_lk: ජංගම උපදෙස් (සැකසුම් පිටුවේ පෙන්වූවේ නැත)
sk_sk: Pokyny pre mobilné zariadenia (nezobrazujú sa na stránke nastavení)
sl_si: Navodila za mobilno uporabo (ni prikazano na strani z nastavitvami)
sq_al: Udhëzime për Celular (të pashfaqura te faqja e rregullimeve)
sr_rs: Упутства за мобилне уређаје (не приказују се на страници са подешавањима)
sv_se: Mobilinstruktioner (visas inte på inställningssidan)
ta_in: மொபைல் வழிமுறைகள் (அமைப்புகள் பக்கத்தில் காட்டப்படவில்லை)
th_th: คำแนะนำทางมือถือ (ไม่แสดงในหน้าการตั้งค่า)
tr_tr: Mobil Talimatlar (ayarlar sayfasında gösterilmez)
uk_ua: Інструкції для мобільних пристроїв (не відображається на сторінці налаштувань)
vi_vn: Hướng dẫn di động (không hiển thị trên trang cài đặt)

# safe search
source: Moderate
af_za: Matig
ar_jo: معتدل
ar_sa: معتدل
be_by: Умераны
bg_bg: Умерено
bs_ba: Umjereno
ca_es: Moderada
cs_cz: Mírné
da_dk: Moderat
de_ch: Moderieren
de_de: Moderat
el_gr: Μέτρια
eo_xx: Modera
es_ar: Moderado
es_co: Moderar
es_es: Moderada
es_mx: Moderada
et_ee: Mõõdukas
fa_ir: میانه رو
fi_fi: Keskitaso
fr_be: Modéré
fr_ca: Modérée
fr_ch: Modérée
fr_fr: Modéré
ga_ie: Measartha
gd_gb: Measarra
gl_es: Moderado
hi_in: मध्यम
hr_hr: Umjereno
hu_hu: Mérsékelt
id_id: Sedang
is_is: Hófleg
it_it: Moderata
ja_jp: 標準
kab_dz: Sektem
ku: Çavdêrkirî
lt_lt: Vidutinis
lv_lv: Viduvēja
ml_in: മിതമായത്
nb_no: Moderat
nl_be: Matig
nl_nl: Matig
nn_no: trygt søk
pl_pl: Umiarkowane
pt_br: Moderada
pt_pt: Moderado
ro_ro: Moderat
ru_ru: Умеренный
sc_it: Moderada
si_lk: මධ්‍යස්ථ
sk_sk: Mierne
sl_si: Zmerno
sq_al: I moderuar
sr_rs: Умерена
sv_se: Måttlig
ta_in: மிதமான
th_th: ปานกลาง
tr_tr: Orta
uk_ua: Помірний
vi_vn: Trung bình

# settingsvalue
source: Moderate
af_za: Matig
ar_jo: معتدل
ar_sa: معتدل
be_by: Умераны
bg_bg: Умерено
bs_ba: Umjereno
ca_es: Moderat
cs_cz: Mírné
da_dk: Moderat
de_ch: Moderieren
de_de: Moderat
el_gr: Μέτρια
eo_xx: Modera
es_ar: Moderado
es_co: Moderar
es_es: Moderada
es_mx: Moderado
et_ee: Mõõdukas
fa_ir: میانه رو
fi_fi: Keskitaso
fr_be: Modéré
fr_ca: Modérée
fr_ch: Modérée
fr_fr: Modérée
ga_ie: Measartha
gd_gb: Measarra
gl_es: Moderado
hi_in: मध्यम
hr_hr: Umjereno
hu_hu: Mérsékelt
id_id: Sedang
is_is: Hófleg
it_it: Moderata
ja_jp: 標準
kab_dz: Sektem
ku: Çavdêrkirî
lt_lt: Vidutinis
lv_lv: Viduvēja
ml_in: മിതമായത്
nb_no: Moderat
nl_be: Gemiddeld
nl_nl: Matig
nn_no: Moderat
pl_pl: Umiarkowane
pt_br: Moderado
pt_pt: Moderado
ro_ro: Moderat
ru_ru: Умеренный
sc_it: Moderada
si_lk: මධ්‍යස්ථ
sk_sk: Mierne
sl_si: Zmerno
sq_al: I moderuar
sr_rs: Уреди
sv_se: Måttlig
ta_in: மிதமான
th_th: ปานกลาง
tr_tr: Orta
uk_ua: Помірний
vi_vn: Trung bình

# maps_places
source: Mon
af_za: Ma.
be_by: пн
bg_bg: Пн
bs_ba: pon
cs_cz: po
da_dk: Man
de_de: Mo.
el_gr: Δευ.
es_es: Lun.
et_ee: E
fi_fi: Ma
hi_in: सोम
hr_hr: Pon
hu_hu: H
id_id: Sen
it_it: Lun
ja_jp: 月
ku: Dşm
lt_lt: Pir
lv_lv: Pr
ml_in: തിങ്കൾ
nb_no: man
nl_nl: Ma
pl_pl: Poniedziałek
pt_pt: Seg.
ro_ro: Lun
ru_ru: Пн.
si_lk: සඳු
sk_sk: Po
sl_si: Pon
sq_al: Hën
sv_se: Mån
th_th: จ.
tr_tr: Pzt
uk_ua: Пн

# maps_places
source: Mondays
af_za: Maandae
be_by: панядзелках
bg_bg: Понеделник
bs_ba: ponedjeljkom
ca_es: dilluns
cs_cz: pondělí
da_dk: Mandage
de_de: Montags
el_gr: Δευτέρες
es_es: lunes
et_ee: esmaspäeviti
fi_fi: maanantaisin
hi_in: सोमवार
hr_hr: Ponedjeljkom
hu_hu: hétfőnként
id_id: Senin
it_it: lunedì
ja_jp: 月曜日
ku: Dşm
lt_lt: Pirmadieniais
lv_lv: pirmdienās
ml_in: തിങ്കളാഴ്ചകൾ
nb_no: mandager
nl_nl: maandag
pl_pl: poniedziałki
pt_pt: Segundas-feiras
ro_ro: Lunea
ru_ru: по понедельникам
si_lk: සඳුදා
sk_sk: Pondelky
sl_si: Ponedeljkih
sq_al: Të hënave
sv_se: måndagar
th_th: วันจันทร์
tr_tr: Pazartesi günleri
uk_ua: Щопонеділка
