Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Click the Duck icon at the top of your browser to search!
af_za: Klik die eendikoon bo-aan jou blaaier om te soek!
ar_jo: انقر فوق أيقونة Duck أعلى متصفحك للبحث!
ar_sa: إضغط على أيقونة البطة في أعلى متصفحك للبحث!
be_by: Націсніце на значок Duck (Качка) уверсе браўзера, каб выканаць пошук!
bg_bg: Щракнете върху иконата с пате в горната част на браузъра си, за да търсите!
bs_ba: Za pretraživanje kliknite na ikonu patke na vrhu pregledača!
ca_es: Feu clic a la icona de l'ànec en la part superior del navegador per cercar!
cs_cz: Jestli chceš začít vyhledávat, klikni na ikonu kačera v horní části prohlížeče.
da_dk: Klik på Duck-ikonet øverst i din browser for at foretage en søgning!
de_ch: Klicke auf das Enten-Symbol am oberen Rand deines Browsers um eine Websuche zu starten!
de_de: Klicke oben im Browser auf das Entensymbol, um zu suchen!
el_gr: Κάνε κλικ στο εικονίδιο με την πάπια στο πάνω μέρος του προγράμματος περιήγησης για αναζήτηση!
eo_xx: Alklaku la Anaso-bildsimbolon ĉe la supro de via retumilo por serĉi!
es_ar: ¡Hacé clic en el ícono del pato en la parte superior de tu navegador para buscar!
es_co: ¡Haz click en el ícono del Pato en la parte superior de tu navegador para buscar!
es_es: ¡Pulsa el icono del pato en la parte superior del navegador para buscar!
es_mx: ¡Haz click en el icono de Pato en la parte superior de tu navegador para hacer una búsqueda!
et_ee: Vajuta otsimiseks Pardi ikooni oma brauseri ülaosas!
fa_ir: روی شمایل داک در بالای مرورگر خود کلیک کنید!
fi_fi: Siirry hakuun klikkaamalla sivun yläreunan Duck-kuvaketta!
fr_be: Cliquez sur l'icône Duck en haut de votre navigateur pour lancer une recherche
fr_ca: Cliquez sur l'icône de canard dans le haut de votre navigateur pour lancer la recherche!
fr_ch: Cliquez sur l'icône canard en haut du navigateur pour rechercher !
fr_fr: Cliquez sur l'icône Duck en haut de votre navigateur pour lancer votre recherche!
ga_ie: Br[igh ar dheilbhín na Lachan ar barr do líonléitheoir chun cuardach a dhéanamh!
gd_gb: Briog air an tunnag air barr a’ bhrabhsair agad airson rud a lorg!
gl_es: Prema na icona do parrulo na parte de arriba do seu navegador para buscar!
he_il: לחץ/י על הכפתור של הברווז למעלה כדי לחפש!
hi_in: खोज करने के लिए अपने ब्राउज़र के शीर्ष पर Duck आइकन पर क्लिक करें!
hr_hr: Za pretraživanje klikni ikonu patke na vrhu tvog preglednika!
hu_hu: Kattints a Duck ikonra a böngésző felső részében a kereséshez.
id_id: Klik ikon Duck di bagian atas browser-mu untuk mencari!
it_it: Clicca sull'icona dell'anatra in alto nel browser per effettuare una ricerca!
ja_jp: 検索するには、ブラウザ上部のアヒルのアイコンをクリックしてください。
kab_dz: Tekki ɣef tignit Duck n usawen deg yiminig-ik akken ad tesnekreḍ anadi-ik!
ku: Sembola Werdekê bitikîne di jorî dîmendera gerokê xwe de bo lêgerînê bikî!
lt_lt: Jei nori ieškoti, naršyklės viršuje spustelėk „Duck“ piktogramą!
lv_lv: Lai meklētu, pārlūkprogrammas augšdaļā noklikšķini uz pīles ikonas!
ml_in: തിരയുന്നതിനായി നിങ്ങളുടെ ബ്രൗസർ മുകളിൽ Duck ഐക്കൺ ക്ലിക്ക് ചെയ്യുക!
nb_no: Klikk på anden øverst i nettleseren for å søke!
nl_be: Klik op het eend-icoon bovenaan de browser om te zoeken!
nl_nl: Klik bovenin je browser op het Duck-logo om te zoeken!
nn_no: Klikk på Andeikonet øvst i nettlesaren for å søka!
pl_pl: Kliknij ikonę Kaczki na górze Twojej przeglądarki, aby rozpocząć wyszukiwanie!
pt_br: Clique no ícone do Pato no topo do seu navegador para buscar!
pt_pt: Clica no ícone do Pato no topo do teu navegador para pesquisar!
ro_ro: Fă click pe pictograma Duck din partea de sus a browserului pentru a căuta!
ru_ru: Нажмите на значок Утки в верхней части браузера, чтобы начать поиск!
sc_it: Incarca s'icona de s'anade in artu in su navigadore tuo pro chircare!
si_lk: සෙවීම සඳහා ඔබගේ බ්‍රව්සරයේ ඉහළ Duck අයිකනය මත ක්ලික් කරන්න!
sk_sk: Vyberte ikonu kačky vpravo hore v prehliadači a začnite vyhľadávať!
sl_si: Za začetek iskanja kliknite ikono račke na vrhu brskalnika!
sq_al: Që të kërkoni, klikoni mbi ikonën e Rosës në krye të shfletuesit tuaj!
sr_rs: Кликните на икону Патке на врху вашег претраживача да би сте претраживали!
sv_se: Klicka på ikonen med ankan högst upp i din webbläsare för att söka!
ta_in: இணையதளத்தை தேட உங்கள் உலாவியின் மேல்பக்கம் இருக்கும் டக் ஐகானை கிளிக் செய்க!
th_th: คลิกไอคอนรูปเป็ดที่ด้านบนของเบราว์เซอร์ของคุณเพื่อค้นหา
tr_tr: Arama yapmak için tarayıcınızın üst kısmındaki ördek simgesine tıklayın!
uk_ua: Натисніть на зображення качки у верхній частині браузера, щоб почати пошук!
vi_vn: Nhấp vào biểu tượng Con vịt phía trên cùng của trình duyệt để tìm kiếm!

source: Click the Expand Icon.
af_za: Klik op die uitbreidingikoon.
ar_jo: انقر فوق أيقونة التوسيع.
be_by: Націсніце на значок Разгарнуць.
bg_bg: Щракнете върху иконата за Разгъване.
bs_ba: Kliknite na ikonu za proširenje.
ca_es: Feu clic a la icona d'expansió.
cs_cz: Klikni na ikonu rozbalení.
da_dk: Klik på ikonet Fold ud
de_ch: Klicke auf das Erweitern-Icon
de_de: Klicke auf das Erweiterungssymbol.
el_gr: Κάνε κλικ στο εικόνίδιο Επέκταση.
eo_xx: Alklaku la vastigan bildsimbolon.
es_es: Pulsa el icono Ampliar.
es_mx: Haz clic en el Ícono Expandir.
et_ee: Klõpsa laiendamise ikooni.
fi_fi: Klikkaa Laajenna-kuvaketta.
fr_fr: Cliquez sur l'icône Développer.
ga_ie: Brúigh an Deilbhín Fairsingithe.
gl_es: Prema a icona Expandir
hi_in: विस्तारित करें आइकन पर क्लिक करें।
hr_hr: Klikni ikonu Proširi.
hu_hu: Kattints a Kibontás ikonra.
id_id: Klik untuk Memperluas Ikon.
it_it: Clicca sull'icona Espandi.
ja_jp: 拡大アイコンをクリックします。
kab_dz: Tekki ɣef tignit Snefli
ku: Sembola Berferhkirinê Bitikîne.
lt_lt: Spustelėk išplėtimo piktogramą.
lv_lv: Noklikšķini izvēršanas ikonu.
ml_in: വികസിപ്പിക്കുക ഐക്കൺ ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på på utvid-ikonet.
nl_nl: Klik op het pictogram Uitvouwen.
pl_pl: Kliknij ikonę Rozwiń.
pt_br: Clique no ícone de expandir.
pt_pt: Clica no ícone Expandir.
ro_ro: Fă click pe pictograma Extinde.
ru_ru: Нажмите на значок «Развернуть».
sc_it: Incarca s'icona de ismànniu.
si_lk: දිග හරින අයිකනය ක්ලික් කරන්න.
sk_sk: Vyberte ikonu Rozbaliť.
sl_si: Kliknite ikono za razširitev.
sq_al: Klikoni Ikonën e Zgjerimit.
sr_rs: Кликните на икону за проширивање
sv_se: Klicka på ikonen Expandera.
ta_in: விரிவாக்க ஐகானைக் கிளிக் செய்யவும்.
th_th: คลิกไอคอนขยาย
tr_tr: Genişlet simgesine tıklayın.
uk_ua: Натисніть піктограму Розгорнути.
vi_vn: Nhấp vào biểu tượng Mở rộng.

source: Click the Search Engine Icon in the Address Bar.
af_za: Klik op die soekenjinikoon in die adresbalk.
ar_jo: انقر فوق رمز محرك البحث في شريط العناوين.
be_by: Націсніце на значок пошукавіка у радку адрасу.
bg_bg: Щракнете върху иконата на Търсачката в адресната лента.
bs_ba: Kliknite na ikonu pretraživaču u adresnoj traci.
ca_es: Feu clic a la icona del motor de cerca a la barra d'adreces.
cs_cz: Klikni na ikonu vyhledávače v adresním řádku.
da_dk: Klik på søgemaskineikonet i adressefeltet.
de_ch: Klicke auf das Suchmaschinensymbol in der Adressleiste
de_de: Klicke auf das Suchmaschinensymbol in der Adressleiste.
el_gr: Κάνε κλικ στο εικονίδιο μηχανής αναζήτησης στη γραμμή διεύθυνσης.
eo_xx: Alklaku la retserĉilan bildsimbolon en la adresbreto.
es_es: Pulsa el icono de motor de búsqueda en la barra de búsqueda.
es_mx: Has clic en el ícono de Motor de Búsqueda en la barra de dirección.
et_ee: Klõpsa aadressiribal otsingumootori ikooni.
fi_fi: Klikkaa hakukonekuvaketta osoitepalkista.
fr_fr: Cliquez sur l'icône du moteur de recherche dans la barre d'adresse.
ga_ie: Brúigh deilbhín an Innill Chuardaigh sa Bharra Seoltaí.
gl_es: Prema na icona do motor de buscas da barra de enderezos.
hi_in: ए़ड्रेस बार में खोज इंजन आइकन पर क्लिक करें।
hr_hr: Klikni ikonu tražilice u adresnoj traci.
hu_hu: Kattints a címsorban a Keresőmotor ikonra.
id_id: Klik Ikon Mesin Pencari di Bilah Alamat.
it_it: Clicca sull'icona del motore di ricerca nella barra degli indirizzi.
ja_jp: アドレスバーの検索エンジンアイコンをクリックしてください。
kab_dz: Tekki ɣef tignit n umsedday n unadi deg ufegga g n yifecka.
ku: Sembola Motora Lêgerînê bitikîne di Darika Navnîşanê de.
lt_lt: Adreso Juostoje spustelėk Paieškos Sistemos Piktogramą.
lv_lv: Noklikšķini meklētājprogrammas ikonu adreses joslā.
ml_in: വിലാസ ബാറിലെ തിരയൽ എഞ്ചിൻ ഐക്കണിൽ ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på søkemotorikonet i adressefeltet.
nl_nl: Klik op het pictogram Zoekmachine in de adresbalk.
pl_pl: Kliknij ikonę wyszukiwarki na pasku adresu.
pt_br: Clique no ícone da ferramento de busca na barra de endereços.
pt_pt: Clica no ícone de Motor de Busca na Barra de Endereço.
ro_ro: Fă click pe pictograma Motor de căutare din Bara de adrese.
ru_ru: Нажмите на значок Поисковой системы в адресной строке.
sc_it: Incarca s'icona de motore de chirca in sa barra de s'indiritzu.
si_lk: ලිපිනය ඇති තීරුවේ සෙවුම් යන්ත්‍රයේ අයිකනය ක්ලික් කරන්න.
sk_sk: Vyberte ikonu vyhľadávača na paneli s adresou.
sl_si: V naslovni vrstici kliknite ikono iskalnika.
sq_al: Klikoni mbi Ikonën e Motorit të Kërkimeve te Shtylla e Adresave.
sr_rs: Кликните на икону за претрагу у Адрес бару
sv_se: Klicka på ikonen Sökmotor i adressfältet.
ta_in: முகவரிப் பட்டியில் உள்ள தேடுபொறி ஐகானைக் கிளிக் செய்யவும்.
th_th: คลิกไอคอนเครื่องมือค้นหาในแถบที่อยู่
tr_tr: Adres çubuğundaki arama motoru simgesine tıklayın.
uk_ua: Натисніть піктограму пошукової системи в панелі адреси.
vi_vn: Nhấp vào biểu tượng Công cụ tìm kiếm trên Thanh địa chỉ.

source: Click the arrow to the right of the %shome icon%s
af_za: Klik die pyl regs van die %1$stuisikoon%2$s
ar_jo: انقر فوق السهم الموجود على يمين ملف %sرمز المنزل%s
ar_sa: إضغط على السهم الموجود يمين %sالأيقونة الرئيسية%s
be_by: Націсніце стрэлку справа ад %1$sзначка Галоўная старонка%2$s
bg_bg: Щракнете върху стрелката отдясно на %1$sиконата за начало%2$s
bs_ba: Kliknite na strelicu desno od %sikone kuće%s
ca_es: Feu clic a la fletxa cap a la dreta de la %sIcona d'inici%s
cs_cz: Klikni na šipku napravo od ikony %1$sDomů%2$s
da_dk: Klik på pilen til højre for %1$sStartside-ikonet%2$s
de_ch: Klicke auf den Pfeil link des %shome icon%s
de_de: Klicke auf den Pfeil auf der rechten Seite des %1$sStartsymbols%2$s
el_gr: Κάνε κλικ στο βέλος δεξιά από το %1$sεικονίδιο αρχικής σελίδας%2$s
eo_xx: Alklaku la sagon dekstre de la %sĉefpaĝa bildsimbolo%s
es_ar: Hacé clic en la flecha a la derecha del %sícono de la página principal%s
es_co: Haz clic en la flecha situada a la derecha de %sboton de inicio%s
es_es: Pulsa la flecha a la derecha del %1$sicono de inicio%2$s
es_mx: Haz click en la flecha a la derecha del %sicono de inicio%s
et_ee: Klõpsa %1$skodu ikoonist%2$s paremal asuval noolel
fa_ir: روی پیکان سمت راست %shome icon%s کلیک کنید
fi_fi: Klikkaa nuolta %1$skotikuvakkeen%2$s oikealta puolelta
fr_be: Cliquez sur la flèche à droite de %sicône d'accueil%s
fr_ca: Cliquez sur la flèche à droite de l'%sicône d'accueil%s
fr_ch: Cliquez sur la fléche pointant vers la droite de %sl'icône maison%s
fr_fr: Cliquez sur la flèche à droit de %1$sl'icone accueil%2$s
ga_ie: Brúigh an tsaighead atá ar dheis an %sdeilbhín bhaile%s
gd_gb: Briog air an t-saigheadh deas air %sìomhaigheag na dachaidh%s
gl_es: Prema na frecha á dereita da %sicona de inicio%s
he_il: לחץ על החץ מימין ל%sסמל הבית%s
hi_in: %1$sहोम आइकन%2$s के बाईं ओर तीर पर क्लिक करें
hr_hr: Klikni strelicu desno od %1$sikone kućice%2$s
hu_hu: Kattints a %1$skezdőoldal%2$s ikontól jobbra található nyílra
id_id: Klik tanda panah di sebelah kanan %1$sikon beranda%2$s
it_it: Clicca sulla freccia alla destra dell'%1$sicona home%2$s
ja_jp: %1$sホームアイコン%2$sの右側の矢印をクリックしてください
kab_dz: Tekki ɣef uneccab deg uyeffus n %sl'icone accueil%s
ku: Tîrê bitikîne bo alî rastê ji %ssembola rûpela sereke%s
lt_lt: Spustelėk rodyklę, esančią %1$spradžios piktogramos%2$s dešinėje
lv_lv: Noklikšķini bultiņu pa labi no %1$ssākuma ikonas%2$s
ml_in: %1$sഹോം ഐക്കണിന്റെ%2$s വലതുവശത്തുള്ള അമ്പടയാളത്തിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på pilen til høyre for %1$shjem-ikonet%2$s
nl_be: Klik op de pijl recht van het %shome icon%s
nl_nl: Klik op de pijl rechts van het %1$spictogram Startpagina%2$s
nn_no: Klikk på pila til høgre for %sStartsideikon%s
pl_pl: Kliknij strzałkę po prawej od %1$sikony strony głównej%2$s
pt_br: Clique na seta ao lado do %sícone de casa%s
pt_pt: Clica na seta à direita do %1$sícone da casa%2$s
ro_ro: Fă click pe săgeata din dreapta %1$spictogramei acasă%2$s
ru_ru: Нажмите стрелку вправо возле %1$sзначка домашней страницы%2$s
sc_it: Incarca sa fritza a manu dereta de %ss'icona domo%s
si_lk: %1$shome icon%2$s ට දකුණු පස ඇති ඊතලය ක්ලික් කරන්න
sk_sk: Kliknite na šípku napravo od %1$sikony domov%2$s.
sl_si: Kliknite puščico na desni strani %1$sikone Domov%2$s
sq_al: Klikoni shigjetën në të djathtë të %sikonës shtëpi%s
sr_rs: Кликните на стрелицу која се налази десно од %sкућне иконе%s
sv_se: Klicka på pilen till höger om %1$shemikonen%2$s
ta_in: %sமுகப்பு சின்னம்%s, வலது அம்புக்குறி கிளிக் செய்யவும்
th_th: คลิกลูกศรทางด้านขวาของ%1$sไอคอนรูปบ้าน%2$s
tr_tr: %1$sAna sayfa simgesinin%2$s sağındaki oka tıklayın
uk_ua: Натисніть стрiлку праворуч вiд піктограми %1$sДомівка%2$s
vi_vn: Nhấp vào mũi tên phía bên phải của %sbiểu tượng trang chủ%s

source: Click the drop down in the search box
af_za: Klik die aftreklys in die soekboks
ar_jo: انقر فوق القائمة المنسدلة في مربع البحث
ar_sa: إضغط على القائمة المنسدلة في صندوق البحث
be_by: Націсніце выпадное меню ў акне пошуку
bg_bg: Щракнете върху падащото поле в полето за търсене
bs_ba: Kliknite padajući meni u okviru pretrage
ca_es: Feu clic al menú desplegable al quadre de cerca
cs_cz: Klepni na rozevírací seznam ve vyhledávacím poli
da_dk: Klik på dropdown-ikonet i søgefeltet
de_ch: Klicke das Dropdown-Menü in der Suchbox an
de_de: Klicke das Dropdown-Menü im Suchfeld an
el_gr: Κάνε κλικ στο αναπτυσσόμενο μενού στο πλαίσιο αναζήτησης
eo_xx: Alklaku la falmenuon en la serĉujo
es_ar: Hacé clic en el menú desplegable en la caja de búsqueda
es_co: Haz click en el menú desplegable en la caja de búsqueda
es_es: Pulsa el desplegable del cuadro de búsqueda
es_mx: Selecciona el menú desplegable en el cuadro de búsqueda
et_ee: Klõpsa rippmenüül otsingukastis
fa_ir: روی منوی کشویی در قاب جستجو کلیک کنید
fi_fi: Klikkaa avattavaa hakukenttää
fr_be: Klik le drop downe in la seurche baux
fr_ca: Cliquez sur le menu déroulant dans le champ de recherche
fr_ch: Cliquez sur le menu déroulant dans la boîte de recherche
fr_fr: Cliquez sur le menu déroulant dans la boîte de recherche
ga_ie: Brúigh an roghchlár anuas sa bhosca cuardaigh
gd_gb: Briog air a’ chlàr-taice teàrnaidh sa bhogsa-luirg
gl_es: Prema no despregábel na caixa de buscas
he_il: לחץ על התפריט הנפתח בתיבת החיפוש
hi_in: सर्च बॉक्स में ड्रॉप डाउन पर क्लिक करें
hr_hr: U okviru za pretraživanje klikni na padajući izbornik
hu_hu: Kattints a legördülő menüre a keresőmezőben
id_id: Klik menu dropdown di kotak pencarian
it_it: Clicca sul menu a tendina nella casella di ricerca
ja_jp: 検索ボックスの選択項目をクリック
kab_dz: Tekki ɣef umuɣ yettalin yettadren deg tebniqt n unadi
ku: Menuya daketî bitikîne di kodika lêgerînê de
lt_lt: Paieškos laukelyje spustelėk išskleidžiamąjį meniu
lv_lv: Meklēšanas lodziņā noklikšķini uz nolaižamās izvēlnes
ml_in: തിരയൽ ബോക്സിൽ ഡ്രോപ്പ് ഡൗൺ ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på nedtrekksmenyen i søkefeltet
nl_be: Klik op uitklappen in de zoekbalk
nl_nl: Klik op het uitklapmenu in het zoekveld
nn_no: Klikk ned nedtrekksgardina i søkefeltet
pl_pl: Kliknij rozwijane menu w polu wyszukiwania
pt_br: Clique na seta na caixa de procura
pt_pt: Clica no menu na caixa de pesquisa
ro_ro: Fă click pe meniul vertical din căsuța de căutare
ru_ru: Нажмите на выпадающий список в строке поиска
sc_it: Incarca su menù a calada in sa casella de chirca
si_lk: සෙවුම් කොටුවේ දිග හැරෙන මෙනුව ක්ලික් කරන්න
sk_sk: Vyberte rozbaľovaciu ponuku vo vyhľadávacom poli.
sl_si: V iskalnem polju kliknite spustni meni
sq_al: Klikoni menunë hapmbyll te kuadrati i kërkimeve
sr_rs: Кликните на падајућу листу у пољу за претрагу
sv_se: Klicka på rullgardinsmenyn i sökfältet
ta_in: தேடல் பெட்டியில் உள்ள கீழே இறக்கியை கிளிக் செய்யவும்
th_th: คลิกแล้วลากไปที่ช่องค้นหา
tr_tr: Arama kutusundaki açılır menüye tıklayın
uk_ua: Натисніть на випадне меню в рядку пошуку
vi_vn: Nhấp vào lựa chọn của ô tìm kiếm

source: Click the dropdown menu beside %sSearch engine used in the address bar%s and select %sDuckDuckGo%s.
af_za: Klik op die aftrekkieslys langs %1$sSoekenjin, wat in die adresbalk gebruik is,%2$s en kies %3$sDuckDuckGo%4$s.
ar_jo: انقر فوق القائمة المنسدلة بجانب %sمحرك البحث المستخدم في شريط العناوين%s واختر %sDuckDuckGo%s.
be_by: Націсніце на выпадное меню побач з %1$sПошукавай сістэмай, якая выкарыстоўваецца ў радку адраса,%2$s і выберыце %3$sDuckDuckGo%4$s.
bg_bg: Щракнете върху падащото меню до %1$sТърсачка в адресната лента%2$s и изберете %3$sDuckDuckGo%4$s.
bs_ba: Kliknite padajući meni pored %spretraživača koji se koristi u adresnoj traci%s i izaberite %sDuckDuckGo%s.
ca_es: Feu clic al menú desplegable que hi ha al costat del %smotor de cerca utilitzat a la barra d'adreces%s i seleccioneu %sDuckDuckGo%s.
cs_cz: Klikni na rozevírací nabídku vedle možnosti %1$sVyhledávač používaný v adresním řádku%2$s a vyber %3$sDuckDuckGo%4$s.
da_dk: Klik på dropdown-menuen ud for %1$sSøgemaskine, der bruges i adresselinjen%2$s og vælg %3$sDuckDuckGo%4$s.
de_de: Klicke auf das Dropdown-Menü neben %1$sIn der Adressleiste verwendete Suchmaschine%2$s und wähle %3$sDuckDuckGo%4$s aus.
el_gr: Κάνε κλικ στο αναπτυσσόμενο μενού δίπλα στη %1$sΜηχανή αναζήτησης που χρησιμοποιείται στη γραμμή διευθύνσεων%2$s και διάλεξε %3$sDuckDuckGo%4$s.
es_es: Pulsa el menú desplegable situado junto a %1$sMotor de búsqueda utilizado en la barra de direcciones%2$s y selecciona %3$sDuckDuckGo%4$s.
et_ee: Klõpsa rippmenüül aadressiribal kasutatud %1$sotsingumootori kõrval%2$s ja vali %3$sDuckDuckGo%4$s.
fi_fi: Klikkaa avattavaa valikkoa %1$sosoitepalkin hakukoneen%2$s vierestä ja valitse %3$sDuckDuckGo%4$s.
fr_fr: Cliquez sur le menu déroulant en regard de l'option %1$sMoteur de recherche utilisé dans la barre d'adresse%2$s, puis sélectionnez %3$sDuckDuckGo%4$s.
hi_in: %1$sएड्रेस बार में उपयोग किए गए खोज इंजन%2$s के पास वाले ड्रॉपडाउन मेनू पर क्लिक करें और %3$sDuckDuckGo%4$s चुनें।
hr_hr: Klikni na padajući izbornik pored %1$stražilice koja se koristi na adresnoj traci%2$s i odaberi %3$sDuckDuckGo%4$s.
hu_hu: Kattints a %1$sCímsávban használt keresőmotor%2$s melletti legördülő menüre, és válaszd a %3$sDuckDuckGo%4$s keresőt.
id_id: Klik menu dropdown di samping %1$sMesin pencari yang digunakan di bilah alamat%2$s, lalu pilih %3$sDuckDuckGo%4$s.
it_it: Clicca sul menu a tendina accanto al %1$smotore di ricerca utilizzato nella barra degli indirizzi%2$s e seleziona %3$sDuckDuckGo%4$s.
ja_jp: %1$s「アドレスバーで使用する検索エンジン」の横にあるドロップダウンメニューをクリック%2$sして、%3$sDuckDuckGo%4$s を選択します。
ku: Li kêleka %sMotora lêgerînê ya ku di darikê navnîşanê de tê bikaranîn%s bitikîne û %sDuckDuckGo%s hilbijêre.
lt_lt: Spustelėk išskleidžiamąjį meniu, esantį šalia %1$sPaieškos sistemos, naudotos adreso juostoje,%2$s ir pasirink %3$s„DuckDuckGo“%4$s.
lv_lv: Noklikšķini uz nolaižamās izvēlnes pie %1$sMeklētājprogramma, kas tiek izmantota adreses joslā%2$s un atlasi %3$sDuckDuckGo%4$s.
ml_in: %1$sവിലാസ ബാറിൽ ഉപയോഗിച്ചിരിക്കുന്ന തിരയൽ എഞ്ചിന്%2$s സമീപമുള്ള ഡ്രോപ്പ്ഡൗൺ മെനുവിൽ ക്ലിക്ക് ചെയ്ത്, %3$sDuckDuckGo%4$s തിരഞ്ഞെടുക്കുക.
nb_no: Klikk på nedtrekksmenyen ved siden av %1$sSøkemotor brukt i adresselinjen%2$s, og velg %3$sDuckDuckGo%4$s.
nl_nl: Klik op het uitklapmenu naast %1$sde zoekmachine die wordt gebruikt in de adresbalk%2$s en selecteer %3$sDuckDuckGo%4$s.
pl_pl: Kliknij menu rozwijane obok %1$sużywanej wyszukiwarki na pasku adresu%2$s i wybierz %3$sDuckDuckGo%4$s.
pt_br: Clique no menu suspenso ao lado de %sFerramenta de busca usado na barra de endereço%s e selecione %sDuckDuckGo%s.
pt_pt: Clica no menu suspenso ao lado do %1$sMotor de busca usado na barra de endereços%2$s e seleciona %3$sDuckDuckGo%4$s.
ro_ro: Fă click pe meniul vertical de lângă %1$smotorul de căutare folosit în bara de adrese%2$s și selectează %3$sDuckDuckGo%4$s.
ru_ru: Нажмите на выпадающее меню рядом со значком %1$sПоисковой системой в адресной строке%2$s и выберите %3$sDuckDuckGo%4$s.
sc_it: Incarca su menù acanta de %sMotore de chirca impreadu in sa barra de indiritzos%s e sèbera %sDuckDuckGo%s.
si_lk: ලිපින තීරුව %1$sහි භාවිතා කර ඇති සෙවුම් යන්ත්‍රය%2$s අසල ඇති ඩ්‍රොප් ඩවුන් මෙනුව ක්ලික් කර %3$sDuckDuckGo%4$s තෝරන්න.
sk_sk: Vyberte rozbaľovaciu ponuku vedľa možnosti %1$sVyhľadávací nástroj použitý v paneli s adresou%2$s a vyberte %3$sDuckDuckGo%4$s.
sl_si: Kliknite spustni meni zraven možnosti %1$sIskalnika v naslovni vrstici%2$s in izberite %3$sDuckDuckGo%4$s.
sq_al: Klikoni mbi menunë hapmbyll në krah të %sMotor kërkimesh i përdorur te shtylla e kërkimeve%s dhe përzgjidhni %sDuckDuckGo%s.
sr_rs: Кликните на падајући мени поред %sпретраживача који се користи у траци за адресу%s и изаберите %sDuckDuckGo%s.
sv_se: Klicka på rullgardinsmenyn bredvid %1$sSökmotor som används i adressfältet%2$s och välj %3$sDuckDuckGo%4$s.
ta_in: %sமுகவரிப் பட்டியில் பயன்படுத்தப்படும் தேடுபொறி%s அருகில் உள்ள டிராப்மெனுவை கிளிக் செய்யவும் பிறகு %sDuckDuckGo%sஐத் தேர்ந்தெடுக்கவும்.
th_th: คลิกเมนูดรอปดาวน์ข้าง%1$sเครื่องมือค้นหาที่ใช้ในแถบที่อยู่%2$s และเลือก %3$sDuckDuckGo%4$s
tr_tr: %1$sAdres çubuğunda kullanılan arama motoru%2$s'nun yanındaki açılır menüye tıklayıp %3$sDuckDuckGo%4$s'yu seçin.
uk_ua: Клацніть меню вибору поряд з %1$sПошукова система, яка використовується в адресному рядку%2$s та оберіть %3$sDuckDuckGo%4$s.
vi_vn: Nhấp vào menu lựa chọn tại %sCông cụ tìm kiếm sử dụng trên thanh địa chỉ%s và chọn %sDuckDuckGo%s.
