Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Changes the font across the entire site
af_za: Verander die lettertipe oor die hele webwerf
ar_jo: يغير الخط عبر الموقع بأكمله
ar_sa: تغيير الخط في الموقع كاملا
be_by: Змяняе шрыфт на ўсім сайце
bg_bg: Променя шрифта на целия сайт
bs_ba: Mijenja font čitavog sajta
ca_es: Canvia la font en tota la pàgina
cs_cz: Mění písmo na celém webu
da_dk: Ændrer skrifttypen på hele webstedet
de_ch: Ändert die Schriftart der gesamten Seite
de_de: Ändert die Schrift der gesamten Seite
el_gr: Αλλάζει τη γραμματοσειρά σε ολόκληρο τον ιστότοπο
eo_xx: Ŝanĝas la tiparon en la tuta retejo
es_ar: Cambia la fuente en todo el sitio
es_co: Cambiar la tipografia del sitio
es_es: Cambia la fuente en todo el sitio
es_mx: Cambia el tipo de fuente para todo el sitio
et_ee: Muudab fonti üle kogu saidi
fa_ir: فونت را در سراسر وبسایت تغییر بده
fi_fi: Vaihda sivuston fontti
fr_be: Change la police de tout le site
fr_ca: Change la police pour le site
fr_ch: Modifie la police sur l'ensemble du site
fr_fr: Change la police sur l'intégralité du site
ga_ie: Athraíonn sé an chlófhoireann ar fud an tsuímh
gd_gb: Atharraichidh seo an cruth-clò air feadh na làraich air fad
gl_es: Cambia o tipo de letra en todo o sitio
he_il: משנה את הפונט בכל האתר
hi_in: फ़ॉन्ट को पूरी साइट में बदलता है
hr_hr: Promjena fonta na čitavoj stranici
hu_hu: Az oldalon megjelenő betűk méretének beállítása
id_id: Mengubah ukuran huruf di seluruh situs
it_it: Cambia il font nell'intero sito
ja_jp: サイト全体のフォントを変更する
kab_dz: Ad ibeddel tasefsit deg usmel meṛṛa
ku: Cureya nivîsê diguherîne di tevahiya malperê de
lt_lt: Pakeičia šriftą visoje svetainėje
lv_lv: Maina fontu visā vietnē
ml_in: മുഴുവൻ സൈറ്റിലും ഫോണ്ട് മാറ്റുന്നു
nb_no: Endrer tekststørrelsen på hele nettstedet
nl_be: Bepaalt het lettertype dat op de gehele site gebruikt wordt
nl_nl: Wijzigt het lettertype op de gehele site
nn_no: Endrar skrift på heile nettstaden
pl_pl: Zmienia czcionkę na całej stronie
pt_br: Altera a fonte em todo o site
pt_pt: Muda o tipo de letra em todo o site
ro_ro: Modifică fontul pentru întregul site
ru_ru: Меняет шрифт на всём сайте
sc_it: Mudat sa tipografia pro totu su situ
si_lk: අඩවිය පුරාම අකුරු වර්ගයේ වෙනස්කම්
sk_sk: Zmení písmo na celom webe
sl_si: Spremeni pisavo po celotnem spletnem mestu
sq_al: Ndryshon shkronjat nëpër krejt sajtin
sr_rs: Мења фонт на целом сајту
sv_se: Ändrar typsnittet på hela webbplatsen
ta_in: எழுத்துக்களை தளம் முழவதும் மாற்று
th_th: เปลี่ยนแบบอักษรทั้งเว็บไซต์
tr_tr: Sitenin tamamında yazı tipini değiştirir
uk_ua: Змінює шрифт на всьому сайті
vi_vn: Đổi phông chữ trên toàn trang

# settings
source: Changes the font of result titles
af_za: Verander die lettertipe van resultaattitels
be_by: Змяняе шрыфт загалоўкаў вынікаў
bg_bg: Променя шрифта на заглавията на резултатите
bs_ba: Mijenja font naslova rezultata
ca_es: Canvia el tipus de lletra dels títols dels resultats
cs_cz: Mění písmo názvů výsledků
da_dk: Ændrer skrifttypen for resultaternes titler
de_de: Ändert die Schriftart von Ergebnistiteln
el_gr: Αλλάζει τη γραμματοσειρά των τίτλων αποτελεσμάτων
es_es: Cambia la fuente de los títulos de los resultados
et_ee: Muudab tulemuse pealkirjade fonti
fi_fi: Muuttaa tulosten otsikkojen fonttia
fr_fr: Change la police du titre des résultats
hi_in: शीर्षक का फ़ॉन्ट बदल देता है
hr_hr: Promjena fonta naslova rezultata
hu_hu: Módosítja az eredménycímek betűtípusát
id_id: Mengubah huruf judul hasil
it_it: Cambia il font dei titoli dei risultati
ja_jp: 検索結果タイトルのフォントを変更
ku: Cureya nivîsê sernavên encamê diguherîne
lt_lt: Pakeičia rezultato antraščių šriftą
lv_lv: Maina rezultātu nosaukuma fontu
ml_in: ഫലങ്ങളിലെ ശീർഷകങ്ങളുടെ ഫോണ്ട് മാറ്റുന്നു
nb_no: Endrer skrifttype for titler i resultater
nl_nl: Wijzigt het lettertype van de URL's van resultaten
pl_pl: Zmienia czcionkę tytułów wyników
pt_br: Altera a fonte do título dos resultados
pt_pt: Muda o tipo de letra dos títulos dos resultados
ro_ro: Schimbă fontul titlurilor rezultatelor
ru_ru: Меняет шрифт заголовков в результатах поиска
sc_it: Mudat sa tipografia de is tìtulos de is resurtados
si_lk: ප්‍රතිඵල ශීර්ෂ වල අකුරු වෙනස් කරයි
sk_sk: Zmení písmo názvov výsledkov
sl_si: Spremeni pisavo naslovov rezultatov
sq_al: Ndryshon shkronjat e titujve të përfundimeve
sr_rs: Мења фонт наслова резултата
sv_se: Ändrar teckensnittet för sökresultatens titlar
ta_in: முடிவு தலைப்புகளின் எழுத்துருவை மாற்றுகிறது
th_th: เปลี่ยนแบบอักษรของชื่อผลลัพธ์
tr_tr: Sonuç başlıklarının yazı tipini değiştirir
uk_ua: Змінює шрифт заголовків результатів

# settings
source: Changes the font size across the entire site
af_za: Verander die lettertipegrootte oor die hele webwerf
ar_jo: يغير حجم الخط عبر الموقع بأكمله
ar_sa: تغير حجم الخط في الموقع كاملا
be_by: Змяняе памер шрыфту на ўсім сайце
bg_bg: Променете големината на шрифта за целия сайт
bs_ba: Mijenja veličinu fonta čitavog sajta
ca_es: Canvia la mida del text en tota la pàgina
cs_cz: Mění velikost písma na celém webu
da_dk: Ændrer skriftstørrelsen på hele webstedet
de_ch: Ändert die Schriftgrösse der gesammten Seite
de_de: Ändert die Schriftgröße der gesamten Seite
el_gr: Αλλάζει το μεγέθος των γραμματοσειρών σε ολόκληρο τον ιστότοπο
eo_xx: Ŝanĝas la tipargrandon de la tuta retejo
es_ar: Cambiar el tamaño de letra a todo el sitio
es_co: Cambiar el tamaño de la fuente
es_es: Cambia el tamaño de la fuente en todo el sitio
es_mx: Cambia el tamaño de la fuente en todo el sitio
et_ee: Muudab fondi suurust tervel lehel
fa_ir: تغییر اندازه ی فونت در سراسر وبسایت
fi_fi: Muuttaa fontin kokoa koko sivustolla
fr_be: Change la police pour l'entièreté du site
fr_ca: Change la taille de la police à travers tout le site
fr_ch: Modifie la taille de police à travers l'ensemble du site
fr_fr: Change la taille de la police sur l'intégralité du site
ga_ie: Athraíonn sé méid na clófhoirne ar fud an tsuímh
gd_gb: Atharraichidh seo meud a’ chrutha-chlò air feadh na làraich air fad
gl_es: Cambia o tamaño da letra en todo o sitio web
he_il: משנה את גודל הגופן באתר כולו
hi_in: फ़ॉन्ट आकार को पूरी साइट में बदलता है
hr_hr: Promjena veličine fonta na čitavoj stranici
hu_hu: Az oldalon megjelenő betűk méretét határozza meg
id_id: Mengubah ukuran huruf di seluruh situs
it_it: Cambia la dimensione del font nell'intero sito
ja_jp: サイト全体のフォントサイズを変更する
kab_dz: Ad ibeddel teɣzi n tsefsit deg usmel meṛṛa
ku: Mezinahiya nivîsê diguherîne di tevahiya malperê de
lt_lt: Pakeičia šrifto dydį visoje svetainėje
lv_lv: Maina burtu izmēru visai vietnei
ml_in: മുഴുവൻ സൈറ്റിലും ഫോണ്ട് സൈസ് മാറ്റുന്നു
nb_no: Endrer skriftstørrelsen på hele nettstedet
nl_be: Wijzigt de letter grootte over de gehele website
nl_nl: Wijzigt de lettergrootte op de hele site
nn_no: Endrar skriftstorleiken på heile nettstaden
pl_pl: Zmień rozmiar czcionki na całej stronie
pt_br: Altera o tamanho da fonte em todo o site
pt_pt: Muda o tamanho do tipo de letra em todo o site
ro_ro: Modifică dimensiunea fontului pentru întregul site
ru_ru: Меняет размер шрифта на всём сайте
sc_it: Mudat sa mannària de su testu pro totu su situ
si_lk: අඩවිය පුරාම අකුරු ප්‍රමාණයේ වෙනස්කම්
sk_sk: Zmení veľkosť písma na celom webe
sl_si: Spremeni velikost pisave po celotnem spletnem mestu
sq_al: Ndryshon madhësinë e shkronjave nëpër krejt sajtin
sr_rs: Мења величину фонта на целом сајту
sv_se: Ändrar typsnittets storlek på hela webbplatsen
ta_in: இணையத்தளம் முழுவதும் உள்ள எழுத்துரு அளவை மாற்றுகிறது
th_th: เปลี่ยนขนาดแบบอักษรทั้งเว็บไซต์
tr_tr: Sitenin tamamında yazı tipi boyutunu değiştirir
uk_ua: Змінює розмір шрифту на всьому сайті
vi_vn: Đổi kích cỡ phông chữ trên toàn bộ trang

# settings
source: Changes the header color across the entire site
af_za: Verander die kopskrifkleur oor die hele webwerf
ar_jo: يغير لون الترويسة عبر الموقع بأكمله
ar_sa: تغيير لون الهيدر في الموقع كاملا
be_by: Змяняе колер загалоўка на ўсім сайце
bg_bg: Променя цвета на хедъра по целия сайт
bs_ba: Mijenja boju zaglavlja čitavog sajta
ca_es: Canvia el color de la capçalera en tota la pàgina
cs_cz: Mění barvu záhlaví na celém webu
da_dk: Ændrer sidehovedets farve på hele webstedet
de_ch: Ändert die Farbe der Kopfzeile für die ganze Seite
de_de: Ändert die Kopfzeilenfarbe der gesamten Seite
el_gr: Αλλάζει το χρώμα κεφαλίδων σε ολόκληρο τον ιστότοπο
eo_xx: Ŝanĝas la kaplinian koloron tra la tuta retejo
es_ar: Cambiar los colores de título a lo largo de todo el sitio
es_co: Cambiar de color la cabesera del resultado
es_es: Cambia el color del encabezado en todo el sitio
es_mx: Cambia el color del encabezado en todo el sitio
et_ee: Muudab terve lehe päisevärvi
fa_ir: تغییر رنگ سربرگ در کل وب‌سایت
fi_fi: Muuttaa otsikoiden väriä koko sivustolla
fr_be: Change la couleur de l'en-tête du site
fr_ca: Change la couleur de l'entête du site
fr_ch: Change la couleur d'en-tête sur l'ensemble du site
fr_fr: Change la couleur de l'en-tête sur l'intégralité du site
ga_ie: Athraíonn se dath an cheanntáisc ar fud an tsuímh
gd_gb: Atharraichidh seo dath a’ bhanna-chinn air feadh na làraich air fad
gl_es: Cambia a cor da cabeceira para todo o sitio web
he_il: משנה את הצבע של החלק העליון בכל האתר
hi_in: पूरी साइट में हेडर का रंग बदलता है
hr_hr: Promjena boje zaglavlja na čitavoj stranici
hu_hu: Fejléc színének beállítása
id_id: Mengubah warna header di seluruh situs
it_it: Cambia il colore dell'header nell'intero sito
ja_jp: サイト全体のヘッダーの色を変更する
kab_dz: Ad ibeddel ini n uqeṛṛu deg usmel meṛṛa
ku: Rengê sernavê nivîsê diguherîne di tevahiya malperê de
lt_lt: Pakeičia antraštės spalvą visoje svetainėje
lv_lv: Maina galvenes krāsu visai vietnei
ml_in: മുഴുവൻ സൈറ്റിലും ഹെഡർ നിറം മാറ്റുന്നു
nb_no: Endrer topptekstfargen på hele siden
nl_be: Wijzigt de hoofdingskleur voor de ganse site
nl_nl: Wijzigt de kleur van de header op de hele site
nn_no: Endrar overskriftsfarge overalt på nettstaden
pl_pl: Zmienia kolor nagłówka na całej stronie
pt_br: Altera a cor do cabeçalho em todo o site
pt_pt: Muda a cor do cabeçalho em todo o site
ro_ro: Schimbă culoarea antetului pentru întregul site
ru_ru: Меняет цвет заголовков на всём сайте
sc_it: Mudat su colore de s'intestatzione in totu su situ
si_lk: අඩවිය පුරාම ශීර්ෂ වර්ණයේ වෙනස්කම්
sk_sk: Zmeniť farbu hlavičky na celom webe
sl_si: Spremeni barvo glave po celotnem spletnem mestu
sq_al: Ndryshon ngjyrën e titullit nëpër krejt sajtin
sr_rs: Мења боју заглавља на целом сајту
sv_se: Ändrar rubrikfärgen på hela webbplatsen
ta_in: தளம் முழுவதும் தலைப்பு பகுதியின் நிறம் மாற்றப்படும்
th_th: เปลี่ยนสีส่วนหัวทั่วเว็บไซต์ที่แสดง
tr_tr: Sitenin tamamında üst bilgi rengini değiştirir
uk_ua: Змінює колір заголовка на всьому сайті
vi_vn: Đổi màu khung đầu trang trên toàn trang

# settings
source: Changes the language across the entire site
af_za: Verander die taal oor die hele webwerf
ar_jo: يغير الخط عبر الموقع بأكمله
ar_sa: تغير اللغة عبر الموقع كاملا
be_by: Змяняе мову на ўсім сайце
bg_bg: Променя езика за целия сайт
bs_ba: Mijenja jezik čitavog sajta
ca_es: Canvia la llengua en tota la pàgina
cs_cz: Mění jazyk na celém webu
da_dk: Ændrer sproget på hele webstedet
de_ch: Die Sprache für die gesamte Seite ändern
de_de: Ändert die Sprache der gesamten Seite
el_gr: Αλλάζει τη γλώσσα σε ολόκληρο τον ιστότοπο
eo_xx: Ŝanĝas la lingvon tra la tuta retejo
es_ar: Cambia el lenguaje de todo el sitio
es_co: Cambiar de idioma cuando pasa entre sitio
es_es: Cambia el idioma en todo el sitio
es_mx: Cambia el idioma en todo el sitio
et_ee: Muudab terve lehe keelt
fa_ir: تغییر زبان در کل وب‌سایت
fi_fi: Muuttaa koko sivuston kielen
fr_be: Change la langue de l'ensemble du site
fr_ca: Change la langue du site
fr_ch: Change la langue dans l'ensemble du site
fr_fr: Change la langue sur l'intégralité du site
ga_ie: Athraíonn sé an teanga ar fud an tsuímh
gd_gb: Atharraichidh seo an cànan air feadh na làraich air fad
gl_es: Cambia o idioma en todo o sitio web
he_il: שנה את השפה לאתר כולו
hi_in: पूरी साइट में भाषा बदलता है
hr_hr: Promjena jezika na čitavoj stranici
hu_hu: Az oldal nyelvének beállítása
id_id: Mengubah bahasa di seluruh situs
it_it: Cambia la lingua nell'intero sito
ja_jp: サイト全体の言語設定を変更する
kab_dz: Ad ibeddel tutlayt deg usmel meṛṛa
ku: Ziman di tevahiya malperê de diguherîne
lt_lt: Pakeičia kalbą visoje svetainėje
lv_lv: Maina visas vietnes valodu
ml_in: മുഴുവൻ സൈറ്റിലും ഭാഷ മാറ്റുന്നു
nb_no: Endrer språket på hele nettstedet
nl_be: Verandert de taal op de gehele website
nl_nl: Wijzigt de taal op de hele site
nn_no: Endrar språket på heile nettstaden
pl_pl: Zmienia język na całej stronie
pt_br: Altera o idioma em todo o site
pt_pt: Muda a língua em todo o site
ro_ro: Modifică limba pentru întregul site
ru_ru: Меняет язык на всём сайте
sc_it: Mudat sa lìngua pro totu su situ
si_lk: අඩවිය පුරාම භාෂාවේ වෙනස්කම්
sk_sk: Zmení jazyk na celom webe
sl_si: Spremeni jezik po celotnem spletnem mestu
sq_al: Ndryshon gjuhën nëpër krejt sajtin
sr_rs: Мења језик на целом сајту
sv_se: Ändrar språket på hela webbplatsen
ta_in: தளம் முழுவதும் மொழி மாற்றப்படும்
th_th: เปลี่ยนภาษาทั้งเว็บไซต์
tr_tr: Sitenin tamamında dili değiştirir
uk_ua: Змінює мову на всьому сайті
vi_vn: Đổi ngôn ngữ trên toàn trang

# settings
source: Changes the language for buttons and other display text.
af_za: Verander die taal vir knoppies en ander vertoonteks.
be_by: Змяняе мову кнопак і іншага тэксту інтэрфейсу.
bg_bg: Променя езика на бутоните и останалия текст на дисплея.
cs_cz: Změní jazyk tlačítek a dalších zobrazených textů.
da_dk: Ændrer sproget for knapper og anden tekst.
de_de: Ändert die Sprache für Schaltflächen und anderen Anzeigetext.
el_gr: Αλλάζει τη γλώσσα για τα κουμπιά και άλλο κείμενο της οθόνης.
es_es: Cambia el idioma de los botones y otro texto para mostrar.
et_ee: Muudab nuppude ja muu kuvatava teksti keelt.
fi_fi: Vaihtaa painikkeiden ja näytön muun tekstin kielen.
hi_in: इससे बटन और अन्य डिस्प्ले टेक्स्ट के लिए भाषा बदली जाती है।
hr_hr: Mijenja jezik gumbi i drugog prikazanog teksta.
hu_hu: Módosítja a gombok és egyéb megjelenített szövegek nyelvét.
id_id: Mengubah bahasa untuk tombol dan teks tampilan lainnya.
it_it: Cambia la lingua dei pulsanti e di altro testo visualizzato.
ja_jp: ボタンおよびその他の表示テキストの言語を変更します。
lt_lt: Pakeičia mygtukų ir kito ekrano teksto kalbą.
lv_lv: Maina pogu un cita attēlotā teksta valodu.
ml_in: ബട്ടണുകൾക്കും മറ്റ് ഡിസ്പ്ലേ ടെക്സ്റ്റുകൾക്കുമായി ഭാഷ മാറ്റുന്നു.
nb_no: Endrer språket på knapper og annen visningstekst.
nl_nl: Wijzigt de taal voor knoppen en andere displaytekst.
pl_pl: Zmienia język przycisków i innego wyświetlanego tekstu.
pt_pt: Altera o idioma dos botões e de outro texto apresentado.
ro_ro: Schimbă limba butoanelor și a altui text afișat.
ru_ru: Позволяет изменить язык кнопок и других элементов интерфейса.
si_lk: බොත්තම් සහ අනෙකුත් සංදර්ශක පෙළ සඳහා භාෂාව වෙනස් කරයි.
sk_sk: Zmení jazyk tlačidiel a iných textov na obrazovke.
sl_si: Spremeni jezik za gumbe in drugo besedilo na zaslonu.
sq_al: Ndryshon gjuhën për butonat dhe tjetër tekst që shfaqet.
sv_se: Ändrar språket för knappar och annan visningstext.
th_th: เปลี่ยนภาษาสำหรับปุ่มและข้อความที่แสดงอื่นๆ
tr_tr: Düğmelerin ve diğer ekran metinlerinin dilini değiştirir.
uk_ua: Змінює мову для кнопок та іншого тексту на екрані.

# settings
source: Changes the language for elements like buttons, settings, and labels
af_za: Verander die taal vir elemente soos knoppies, instellings en etikette
be_by: Змяняе мову для такіх элементаў, як кнопкі, налады і надпісы
bg_bg: Променя езика на някои елементи, като бутони, настройки и етикети
cs_cz: Změna jazyka prvků, jako jsou tlačítka, nastavení a popisky.
da_dk: Ændrer sproget for elementer som knapper, indstillinger og etiketter
de_de: Ändert die Sprache für Elemente wie Schaltflächen, Einstellungen und Beschriftungen
el_gr: Αλλάζει τη γλώσσα για στοιχεία όπως κουμπιά, ρυθμίσεις και ετικέτες
es_es: Cambia el idioma de elementos como botones, ajustes y etiquetas
et_ee: Muudab keelt elementides nagu nupud, seaded ja sildid
fi_fi: Muuttaa elementtien, kuten painikkeiden, asetusten ja tarrojen kieltä
hi_in: बटन, सेटिंग्स और लेबल जैसे एलिमेंट्स के लिए भाषा बदलता है
hr_hr: Mijenja jezik elemenata kao što su gumbi, postavke i oznake
hu_hu: Módosítja az elemek, például a gombok, beállítások és címkék nyelvét
id_id: Mengubah bahasa untuk elemen seperti tombol, pengaturan, dan label
it_it: Cambia la lingua di elementi come pulsanti, impostazioni ed etichette
ja_jp: ボタン、設定、ラベルなどの要素の言語を変更します
lt_lt: Keičia elementų, pvz., mygtukų, nustatymų ir etikečių, kalbą
lv_lv: Maina valodu tādiem elementiem kā pogas, iestatījumi un etiķetes
ml_in: ബട്ടണുകൾ, ക്രമീകരണങ്ങൾ, ലേബലുകൾ എന്നിവ പോലുള്ള ഘടകങ്ങൾക്കായി ഭാഷ മാറ്റുന്നു
nb_no: Endrer språket for elementer som knapper, innstillinger og etiketter
nl_nl: Wijzigt de taal voor elementen zoals knoppen, instellingen en labels
pl_pl: Zmienia język elementów takich jak przyciski, ustawienia i etykiety.
pt_pt: Altera o idioma de elementos como botões, definições e rótulos
ro_ro: Schimbă limba pentru elemente precum butoane, setări și etichete
ru_ru: Позволяет изменить язык элементов интерфейса (включая кнопки, настройки и метки)
si_lk: බොත්තම්, සැකසුම් සහ ලේබල වැනි අංග සඳහා භාෂාව වෙනස් කරයි
sk_sk: Zmena jazyka prvkov, ako sú tlačidlá, nastavenia a štítky
sl_si: Spreminjanje jezika za elemente, kot so gumbi, nastavitve in oznake.
sq_al: Ndryshon gjuhën për elementë të tillë si butona,rregullime dhe etiketa
sv_se: Ändrar språket för element som knappar, inställningar och etiketter
th_th: เปลี่ยนภาษาสำหรับองค์ประกอบต่างๆ เช่น ปุ่ม การตั้งค่า และป้ายกำกับ
tr_tr: Düğmeler, ayarlar ve etiketler gibi öğelerin dilini değiştirir
uk_ua: Змінює мову для таких елементів, як кнопки, налаштування та мітки

# settings
source: Changes the preferred region for search results
af_za: Verander die voorkeurstreek vir soekresultate.
be_by: Змяняе пераважную краіну для вынікаў пошуку
bg_bg: Променя предпочитания регион за резултатите от търсенето
cs_cz: Změní preferovanou oblast pro výsledky vyhledávání.
da_dk: Ændrer det foretrukne land for søgeresultater
de_de: Ändert die bevorzugte Region für Suchergebnisse
el_gr: Αλλάζει την προτιμώμενη περιοχή για τα αποτελέσματα αναζήτησης
es_es: Cambia la región preferida para los resultados de búsqueda
et_ee: Muudab otsingutulemustes eelistatud piirkonda
fi_fi: Vaihtaa hakutulosten ensisijaisen alueen.
hi_in: खोज परिणाम के लिए पंसद के हिसाब से क्षेत्र को बदलता है
hr_hr: Mijenja željenu regiju za rezultate pretraživanja
hu_hu: Módosítja a keresési eredmények preferált régióját
id_id: Mengubah wilayah pilihan untuk hasil pencarian
it_it: Cambia la regione preferita per i risultati di ricerca
ja_jp: 検索結果の優先地域を変更します
lt_lt: Pakeičia pageidaujamą paieškos rezultatų regioną.
lv_lv: Maina vēlamo reģionu meklēšanas rezultātiem
ml_in: തിരയൽ ഫലങ്ങൾക്കായി തിരഞ്ഞെടുത്ത പ്രദേശം മാറ്റുന്നു
nb_no: Endrer den foretrukne regionen for søkeresultater
nl_nl: Wijzigt de gewenste regio voor zoekresultaten
pl_pl: Zmienia preferowany region wyników wyszukiwania.
pt_pt: Altera a região preferencial dos resultados de pesquisa
ro_ro: Schimbă regiunea preferată pentru rezultatele căutării
ru_ru: Позволяет выбрать другой регион для результатов поиска
si_lk: සෙවුම් ප්‍රතිඵල සඳහා අභිමත කලාපය වෙනස් කරයි
sk_sk: Zmena preferovaného regiónu pre výsledky vyhľadávania
sl_si: Spremeni prednostno regijo za rezultate iskanja.
sq_al: Ndryshon rajonin e parapëlqyer për përfundime kërkimi
sv_se: Ändrar önskad region för sökresultat
th_th: เปลี่ยนภูมิภาคที่ต้องการสำหรับผลการค้นหา
tr_tr: Arama sonuçları için tercih edilen bölgeyi değiştirir.
uk_ua: Змінює бажаний регіон для результатів пошуку

# settings
source: Changes the preferred region for search results.
af_za: Verander die voorkeurstreek vir soekresultate.
be_by: Змяняе пераважную краіну для вынікаў пошуку.
bg_bg: Променя предпочитания регион за резултатите от търсенето.
cs_cz: Změní preferovanou oblast pro výsledky vyhledávání.
da_dk: Ændrer det foretrukne land for søgeresultater.
de_de: Ändert die bevorzugte Region für Suchergebnisse.
el_gr: Αλλάζει την προτιμώμενη περιοχή για τα αποτελέσματα αναζήτησης.
es_es: Cambia la región preferida para los resultados de búsqueda.
et_ee: Muudab otsingutulemuste eelistatud piirkonda.
fi_fi: Vaihtaa hakutulosten ensisijaisen alueen.
hi_in: इससे आप खोज परिणामों के लिए, अपनी पंसद के हिसाब से इलाके को बदल सकते हैं।
hr_hr: Mijenja željenu regiju za rezultate pretraživanja.
hu_hu: Módosítja a keresési eredmények preferált régióját.
id_id: Mengubah wilayah pilihan untuk hasil pencarian.
it_it: Cambia la regione preferita per i risultati di ricerca.
ja_jp: 検索結果の優先地域を変更します。
lt_lt: Pakeičia pageidaujamą paieškos rezultatų regioną.
lv_lv: Maina vēlamo reģionu meklēšanas rezultātiem.
ml_in: തിരയൽ ഫലങ്ങൾക്കായി തിരഞ്ഞെടുത്ത പ്രദേശം മാറ്റുന്നു.
nb_no: Endrer den foretrukne regionen for søkeresultater.
nl_nl: Wijzigt de gewenste regio voor zoekresultaten.
pl_pl: Zmienia preferowany region wyników wyszukiwania.
pt_pt: Altera a região preferencial para resultados de pesquisa.
ro_ro: Schimbă regiunea preferată pentru rezultatele căutării.
ru_ru: Позволяет выбрать другой регион для результатов поиска.
si_lk: සෙවුම් ප්‍රතිඵල සඳහා අභිමත කලාපය වෙනස් කරයි.
sk_sk: Zmení preferovaný región pre výsledky vyhľadávania.
sl_si: Spremeni prednostno regijo za rezultate iskanja.
sq_al: Ndryshon rajonin e parapëlqyer për përfundime kërkimi.
sv_se: Ändrar önskad region för sökresultat.
th_th: เปลี่ยนภูมิภาคที่ต้องการสำหรับผลการค้นหา
tr_tr: Arama sonuçları için tercih edilen bölgeyi değiştirir.
uk_ua: Змінює бажаний регіон для результатів пошуку.
