Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: I don’t want to see my most-visited sites
af_za: Ek wil nie my mees besoekte webwerwe sien nie
be_by: Я не хачу, каб паказваліся сайты, якія я часта наведваю
bg_bg: Не искам да виждам най-посещаваните си сайтове
bs_ba: Ne želim vidjeti svoje najposjećenije stranice
cs_cz: Nechci vidět svoje nejnavštěvovanější stránky
da_dk: Jeg ønsker ikke at se mine mest besøgte websteder
de_de: Ich möchte meine meistbesuchten Websites nicht angezeigt bekommen
el_gr: Δεν θέλω να βλέπω τους ιστότοπους που έχω επισκεφτεί περισσότερο
es_es: No quiero ver mis sitios más visitados
et_ee: Ma ei taha näha oma enimkülastatud saite
fi_fi: En halua nähdä eniten vierailtuja sivujani
hi_in: मैं अपनी ज़्यादा देखी गई साइटों को नहीं देखना चाहता
hr_hr: Ne želim vidjeti svoje najposjećenije stranice
hu_hu: Nem akarom látni a legtöbbször meglátogatott webhelyeimet
id_id: Saya tidak ingin melihat situs yang paling banyak dikunjungi
it_it: Non voglio vedere i miei siti più visitati
ja_jp: よく使用するサイトの表示は不要
ku: Ez naxwazim malperên min ên pir têne serdankirin bibînim
lt_lt: Nenoriu matyti savo lankomiausių svetainių
lv_lv: Es nevēlos redzēt savas visvairāk apmeklētās vietnes
ml_in: ഞാൻ ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ കാണാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല
nb_no: Jeg vil ikke se mine mest besøkte nettsteder
nl_nl: Ik wil mijn meest bezochte sites niet zien
pl_pl: Nie chcę widzieć moich najczęściej odwiedzanych witryn
pt_pt: Não quero ver os meus sites mais visitados
ro_ro: Nu vreau să văd site-urile mele cele mai vizitate
ru_ru: Не хочу видеть часто посещаемые сайты
si_lk: මගේ වැඩිපුරම නරඹන ලද අඩවි බැලීමට මට අවශ්‍ය නැත
sk_sk: Nechcem vidieť svoje najnavštevovanejšie stránky
sl_si: Nočem videti svojih najpogosteje obiskanih spletnih mest
sq_al: S’dëshiroj të shoh sajtet më të vizituara prej meje
sv_se: Jag vill inte se mina mest besökta webbplatser
th_th: ฉันไม่ต้องการเห็นเว็บไซต์ที่ฉันเข้าชมบ่อยที่สุด
tr_tr: En çok ziyaret ettiğim siteleri görmek istemiyorum
uk_ua: Я не хочу бачити свої найбільш відвідувані сайти

# feedback form
source: I expected to see results from more sellers
af_za: Ek het verwag om resultate van meer verkopers te sien
be_by: Чакалася, што я ўбачу вынікі ад большай колькасці прадаўцоў
bg_bg: Очаквах да видя резултати от повече търговци
bs_ba: Očekivao/la sam vidjeti rezultate više prodavača
ca_es: Esperava veure resultats de més venedors
cs_cz: Čekal/a jsem, že uvidím výsledky od více prodejců
da_dk: Jeg forventede at se resultater fra flere sælgere
de_de: Ich habe eine größere Auswahl an Anbietern erwartet
el_gr: Περίμενα να δω αποτελέσματα από περισσότερους πωλητές
es_es: Esperaba ver resultados de más comerciantes
et_ee: Eeldasin, et näen tulemusi arvukamatelt müüjatelt
fi_fi: Odotin saavani tuloksia useammalta myyjältä
fr_fr: Je pensais voir les résultats de plus de vendeurs
ga_ie: Bhí mé ag súil le torthaí ó dhíoltóirí breise a fheiceáil
hi_in: मुझे अधिक विक्रेताओं से परिणाम देखने की उम्मीद थी
hr_hr: Očekivao sam rezultate od više prodavača
hu_hu: Arra számítottam, hogy több eladótól találok eredményeket
id_id: Saya berharap melihat hasil dari penjual lainnya
it_it: Speravo di vedere i risultati di un maggior numero di venditori
ja_jp: より多くの出品者からの結果が表示されることを予想していた
ku: Ez li bendê bûm ku encamên bêtir ji firoşkaran bibînim
lt_lt: Tikėjausi pamatyti rezultatus iš daugiau pardavėjų
lv_lv: Es cerēju redzēt vairāk pārdevēju rezultātu
ml_in: കൂടുതൽ വിൽപ്പനക്കാരിൽ നിന്ന് ഫലങ്ങൾ കാണുമെന്ന് ഞാൻ പ്രതീക്ഷിച്ചു
nb_no: Jeg forventet flere resultater fra selgere
nl_nl: Ik verwachtte resultaten van meer verkopers
pl_pl: Oczekuję wyników od większej liczby sprzedawców
pt_br: Eu esperava ver resultados de mais vendedores
pt_pt: Esperava ver resultados de mais vendedores
ro_ro: Mă așteptam să văd rezultate de la mai mulți vânzători
ru_ru: Хотелось бы видеть в результатах больше магазинов
sc_it: M'isetaia de bìdere resurtados dae prus bendidores
si_lk: වැඩි විකුණුම්කරුවන් ප්‍රමාණයකගෙන් ප්‍රතිඵල දැකීමට මම අපේක්ෂා කළෙමි
sk_sk: Mali sa zobraziť výsledky od viacerých predajcov
sl_si: Pričakoval(-a) sem, da bom videl(-a) rezultate več prodajalcev
sq_al: Prisja të shihja përfundime nga më shumë tregtues
sr_rs: Очекивао сам да ћу видети резултате од више продаваца
sv_se: Jag förväntade mig att se sökresultat från fler säljare
ta_in: அதிக விற்பனையாளர்களிடமிருந்து முடிவுகளைப் பார்ப்பேன் என்று எதிர்பார்த்தேன்
th_th: ฉันคาดว่าจะเห็นผลลัพธ์จากผู้ขายรายอื่นๆ
tr_tr: Daha fazla satıcıya ait sonuçlar görmeyi beklerdim
uk_ua: Я очікував побачити пропозиції від більшої кількості продавців
vi_vn: Tôi dự kiến thấy nhiều kết quả hơn từ các người bán

# cloudsave
source: I forgot my passphrase. Can you recover it?
af_za: Ek het my kenfrase vergeet. Kan jy dit herwin?
ar_jo: لقد نسيت عبارة المرور الخاصة بي. هل يمكنك استعادته؟
ar_sa: نسيتُ عبارتي السريّة، هل يمكنكم استرجاعها؟
be_by: Я не помню сваю ключавую фразу. Ці магу я яе аднавіць?
bg_bg: Забравих си паролата. Мога ли да я възстановя?
bs_ba: Zaboravio/-la sam lozinku. Mogu li je vratiti?
ca_es: He oblidat la clau d'accés. Puc recuperar-la?
cs_cz: Zapomněl/a jsem svoje heslo. Jak ho můžu obnovit?
da_dk: Jeg har glemt mit adgangsudtryk. Kan jeg genskabe det?
de_ch: Ich habe mein Passwort vergessen. Könnt Ihr es wiederherstellen?
de_de: Ich habe meine Passphrase vergessen. Könnt ihr sie wiederherstellen?
el_gr: Ξέχασα τη φράση πρόσβασής μου. Μπορώ να την ανακτήσω;
eo_xx: Mi forgesis mian pasfrazon. Ĉu eblas rehavi ĝin?
es_ar: Olvidé mi palabra clave. Puedo recuperarla?
es_co: Olvidé mi contraseña. ¿Pueden recuperarla?
es_es: He olvidado mi frase de acceso. ¿Puedo recuperarla?
es_mx: Olvidé mi contraseña. ¿Puedo recuperarla?
et_ee: Ma unustasin oma parooli. Kas seda saab taastada?
fa_ir: من گذروِردم را فراموش کرده ام. میتوانید آنرا بازگردانید؟
fi_fi: Unohdin salalauseeni. Voitteko palauttaa sen?
fr_be: J'ai oublié mon mot de passe. Pouvez-vous le recouvrer?
fr_ca: J'ai oublié mon mot de passe. Pouvez-vous le retrouver?
fr_ch: J'ai oublié ma phrase de passe, pouvez-vous la récupérer?
fr_fr: J'ai oublié mon mot de passe. Pouvez-vous le récupérer?
ga_ie: Rinne mé dearmad ar mo fhocal faire. An féidir liom é a fháil ar ais?
gd_gb: Dhìochuimhnich mi an abairt-fhaire agam. Am faigh sibhse greim oirre dhomh?
gl_es: Esquecín a frase de cifrado. Podédela recuperar?
he_il: שכחתי את משפט הסיסמא שלי. אתם יכולים לעזור לי לשחזר אותה?
hi_in: मैं अपने पासफ्रेज़ भूल गया। क्या आप इसे ठीक कर सकते हैं?
hr_hr: Zaboravio sam svoju lozinku. Možete li mi je vratiti?
hu_hu: Elfelejtettem a jelkódom. Vissza tudom szerezni?
id_id: Saya lupa frasa kunci saya. Bisa bantu memulihkannya?
is_is: Ég gleymdi aðgangsfrasanum mínum. Getið þið endurheimt hann?
it_it: Ho dimenticato la passphrase. Potete ripristinarla?
ja_jp: パスフレーズを忘れてしまいました。回復できますか？
kab_dz: Ttuɣ awal-iw uffir, Amek ara t-id-rreɣ?
ku: Min borînpeyvê xwe jibîr kiriye. Ez dikarim wê vegerînim?
lt_lt: Užmiršau savo slaptafrazę. Ar galiu ją atkurti?
lv_lv: Neatceros savu paroli. Vai jūs varat to atjaunot?
ml_in: എന്റെ പാസ്‌ഫ്രെയ്സ് മറന്നു പോയി, നിങ്ങള്‍ക്ക് അത് വീണ്ടെടുക്കുവാന്‍ സാധിക്കുമോ?
nb_no: Jeg glemte passordet mitt. Kan dere finne det?
nl_be: Ik ben mijn passphrase vergeten. Kan je het achterhalen?
nl_nl: Ik ben mijn wachtwoord vergeten. Kunnen jullie het terughalen?
nn_no: Eg har gløymt passordet mitt. Kan dokker finne det?
pl_pl: Nie pamiętam hasła. Czy mogę je odzyskać?
pt_br: Esqueci minha palavra-passe. Eu posso recuperá-la?
pt_pt: Esqueci-me da frase secreta. Consigo recuperá-la?
ro_ro: Am uitat parola. O pot recupera?
ru_ru: Я забыл свою парольную фразу. Вы можете её восстановить?
sc_it: Mi so iscarèssidu sa crae de atzessu. Dda potzo recuperare?
si_lk: මට මුර පදය අමතක වූවා. ඔබට හැකිද නැවතත් එය ප්‍රකෘතිමත් කරන්න?
sk_sk: Nepamätám si svoju prístupovú frázu. Dá sa nejak získať?
sl_si: Pozabil sem varnostno frazo. Ali mi jo lahko povrnete?
sq_al: Harrova frazëkalimin tim. A mund të ma riktheni?
sr_rs: Не могу да се сетим лозинке. Да ли може да се обнови?
sv_se: Jag har glömt lösenordet. Kan det återställas?
ta_in: நான் என் கடவுச்சொற்றொடரை மறந்துவிட்டேன். தங்களால் அதை மீட்க முடியுமா?
th_th: ฉันลืมรหัสผ่าน ช่วยกู้คืนรหัสผ่านหน่อยได้ไหม
tr_tr: Parolamı unuttum. Onu kurtarabilir misiniz?
uk_ua: Я не пам'ятаю парольну фразу. Чи можливо її відновити?
vi_vn: Tôi đã quên cụm mật khẩu. Bạn có thể khôi phục lại?

# language_name
source: Icelandic
af_za: Yslands
be_by: Ісландская
bg_bg: Исландски
bs_ba: Islandski
ca_es: Islandès
cs_cz: Islandština
da_dk: Islandsk
de_de: Isländisch
el_gr: Ισλανδικά
es_es: Islandés
et_ee: islandi keel
fi_fi: Islanti
fr_fr: Islandais
ga_ie: Íoslainnis
hi_in: आइसलैंडिक
hr_hr: Islandski
hu_hu: izlandi
id_id: Islandia
it_it: Islandese
ja_jp: アイスランド語
ku: Îzlendî
lt_lt: Islandų
lv_lv: Islandiešu
ml_in: ഐസ്‌ലാൻഡിക്
nb_no: Islandsk
nl_nl: IJslands
pl_pl: islandzki
pt_br: Islandês
pt_pt: Islandês
ro_ro: Islandeză
ru_ru: Исландский
sc_it: Islandesu
si_lk: අයිස්ලන්ත
sk_sk: Islandčina
sl_si: Islandščina
sq_al: Islandisht
sr_rs: Исландски
sv_se: Isländska
ta_in: ஐஸ்லாந்து
th_th: ไอซ์แลนด์
tr_tr: İzlandaca
uk_ua: Ісландська
vi_vn: Tiếng Iceland

# precise_user_location
source: If the browser location remains unavailable, then go to %sSettings > General > Reset > 'Reset Location & Privacy'%s.
af_za: As die blaaierligging steeds onbeskikbaar is, gaan dan na %1$sInstellings > Algemeen > Stel terug > 'Stel Ligging & Privaatheid terug'%2$s.
be_by: Калі даныя месцазнаходжання браўзера недаступныя, перайдзіце ў меню %1$sНалады > Агульныя > Скід > Скінуць налады месцазнаходжання і прыватнасці%2$s.
bg_bg: Ако местоположението все още не е достъпно в браузъра, тогава отворете %1$sНастройки > Общи > Нулиране > Нулиране на местоположение и поверителност%2$s.
bs_ba: Ako lokacija i dalje ne bude dostupna u pregledniku, otvorite %sPostavke > Općenito > Ponovo postavljanje i izaberite "Ponovo postavi lokaciju i privatnost"%s.
ca_es: Si la ubicació del navegador no està disponible, aneu a %sConfiguració > General > Restableix > "Restableix ubicació i privadesa"%s.
cs_cz: Pokud poloha zůstane pro prohlížeč nedostupná, přejdi do %1$sNastavení > Obecné > Obnovit > Obnovit nastavení polohy a ochrany osobních údajů%2$s.
da_dk: Hvis browserplaceringen forbliver utilgængelig, skal du gå til %1$sIndstillinger > Generelt > Nulstil > "Nulstil placering og fortrolighed"%2$s.
de_de: Wenn der Browserstandort weiterhin nicht verfügbar ist, gehe zu %1$sEinstellungen > Allgemein > Zurücksetzen > „Standort & Datenschutz zurücksetzen“%2$s.
el_gr: Αν η τοποθεσία του προγράμματος περιήγησης συνεχίζει να μην είναι διαθέσιμη, πήγαινε στις %1$sΡυθμίσεις > Γενικά > Επαναφορά > «Επαναφορά τοποθεσίας και απορρήτου»%2$s.
es_es: Si la ubicación del navegador sigue sin estar disponible, dirígete a %1$sAjustes > General > Restablecer > “Restablecer ubicación y privacidad”%2$s.
et_ee: Kui brauseri asukoht pole endiselt saadaval, vali %1$sSeaded> Üldine> Lähtesta> „Lähtesta asukoht ja privaatsus“%2$s.
fi_fi: Jos selaimen sijainti ei vieläkään ole käytettävissä, siirry kohtaan %1$sAsetukset> Yleiset > Palauta > "Palauta sijainti ja yksityisyys"%2$s.
fr_fr: Si la localisation du navigateur reste indisponible, allez dans %1$sRéglages > Général > Réinitialiser > « Réinitialiser localisation et confidentialité »%2$s.
hi_in: यदि ब्राउज़र स्थान अभी भी मौजूद नहीं है, तो %1$sसेटिंग्‍स > सामान्य > रीसेट > 'स्थान और गोपनीयता रीसेट करें' पर जाएं%2$s।
hr_hr: Ako je lokacija preglednika i dalje nedostupna, otvori %1$sPostavke > Općenito > Ponovno postavljanje > 'Ponovno postavi lokaciju i privatnost'%2$s.
hu_hu: Ha a böngésző helye továbbra sem érhető el, lépj a %1$sBeállítások > Általános > Visszaállítás > Hely és adatvédelem visszaállítása%2$s lehetőségre.
id_id: Jika lokasi browser tetap tidak tersedia, buka %1$sPengaturan > Umum > Atur Ulang > 'Atur Ulang Lokasi & Privasi'%2$s.
it_it: Se la posizione del browser continua a non essere disponibile, vai su %1$sImpostazioni > Generale > Ripristina > "Ripristina posizione e privacy"%2$s.
ja_jp: それでもブラウザの位置情報を利用できない場合は、%1$s[設定] > [一般] > [リセット] > [位置情報とプライバシー設定をリセット]%2$s の順に移動します。
ku: Ku cihê gerokê neçalak dimîne, biçe %sSazkarî > Giştî > Ji nû ve saz bike > 'Cih & Taybetî ji nû ve saz bike'%s.
lt_lt: Jei naršyklės vieta vis dar nepasiekiama, eik į %1$sNustatymai > Bendrieji > Atkurti > Atkurti vietą ir privatumą%2$s.
lv_lv: Ja pārlūkprogrammas atrašanās vieta joprojām nav pieejama, dodies uz %1$sIestatījumi > Vispārīgi > Atiestatīt > Atjaunot atrašanās vietu un konfidencialitāti %2$s.
ml_in: ബ്രൗസർ ലൊക്കേഷൻ തുടർന്നും ലഭ്യമല്ലെങ്കിൽ, %1$sക്രമീകരണം > പൊതുവായത് > പുനഃക്രമീകരിക്കുക > 'ലൊക്കേഷനും സ്വകാര്യതയും പുനഃക്രമീകരിക്കുക'%2$s എന്നതിലേക്ക് പോകുക.
nb_no: Hvis nettleseren fremdeles ikke får posisjonsinformasjon, kan du gå til %1$sInnstillinger > Generelt > Tilbakestill > Tilbakestill posisjon og personvern%2$s.
nl_nl: Als de browserlocatie niet beschikbaar is, ga dan naar %1$sInstellingen > Algemeen > Resetten > 'Locatie en privacy resetten'%2$s.
pl_pl: Jeśli lokalizacja przeglądarki pozostaje niedostępna, przejdź do opcji %1$sUstawienia > Ogólne > Resetuj > „Resetuj lokalizację i prywatność”%2$s.
pt_br: Se o local do navegador permanecer indisponível, vá para %sConfigurações > Geral > Redefinir > 'Redefinir local e privacidade'%s.
pt_pt: Se a localização do navegador permanecer indisponível, vai a %1$sDefinições > Geral > Repor definições > "Repor Localização e Privacidade"%2$s.
ro_ro: Dacă locația browserului rămâne indisponibilă, accesează %1$sSetări > Generale > Resetare > „Resetare locație și confidențialitate”%2$s.
ru_ru: Если настройки геолокации по-прежнему недоступны в браузере, откройте %1$s«Настройки» > «Общие» > «Сбросить» > «Сбросить настройки геолокации и конфиденциальности»%2$s.
sc_it: Si sa positzione de su navigadore ancora no est a disponimentu, bae a %sCunfiguratziones > Generale > Reseta > 'Reseta positzione e riservadesa'%s.
si_lk: බ්‍රවුසර් පිහිටීම දිගටම ලද නොහැකි නම්, %1$sසැකසුම් > සාමාන්‍ය > යළි සකසන්න > 'පිහිටීම හා රහස්‍යතාව යළි සකසන්න'%2$s වෙත යන්න.
sk_sk: Ak poloha prehliadača stále nie je k dispozícii, vyberte %1$sNastavenia > Všeobecné > Resetovať > Obnoviť polohu a súkromie%2$s.
sl_si: Če lokacija brskalnika ni na voljo, odprite %1$sNastavitve > Splošno > Ponastavi> »Ponastavi lokacijo in zasebnost«%2$s.
sq_al: Nëse vazhdon të mos kihet vendndodhja e shfletuesit, atëherë kaloni te %sRregullime > Të përgjithshme > Riktheni Te Parazgjedhjet > “Rikthe Te Parazgjedhjet Vendndodhjen & Privatësinë”%s.
sr_rs: Ако локација прегледача остане недоступна, идите на %sПодешавања > Опште > Ресетуј > „Ресетуј локацију и приватност"%s.
sv_se: Om webbläsarens plats fortfarande är inte är tillgänglig går du till %1$sInställningar > Allmänt > Återställ > Återställ plats och integritet%2$s.
ta_in: உலாவியின் இருப்பிடம் கிடைக்கவில்லை என்றால், %s அமைப்புகள் > பொது > மீட்டமை > 'இருப்பிடம் & தனியுரிமையை மீட்டமை' %s என்பதற்குச் செல்லவும்.
th_th: หากตำแหน่งที่ตั้งของเบราว์เซอร์ยังไม่พร้อมใช้งาน ให้ไปที่%1$sการตั้งค่า > ทั่วไป > รีเซ็ต > "รีเซ็ตตำแหน่งที่ตั้งและความเป็นส่วนตัว"%2$s
tr_tr: Tarayıcı konumu halen kullanılamıyorsa %1$sAyarlar > Genel > Sıfırla > 'Konumu ve Gizliliği Sıfırla'%2$s bölümüne gidin.
uk_ua: Якщо розташування браузера залишається недоступним, то перейдіть до %1$sНалаштування > Загальні > Скинути > 'Скидання розташування та приватність'%2$s.
vi_vn: Nếu vị trí trình duyệt không sẵn dùng, hãy vào %sCài đặt > Tổng quan > Thiết lập lại > 'Thiết lập lại Vị trí & Riêng tư'%s.
