Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# precise_user_location
source: Go to 'Site Settings'.
af_za: Gaan na 'Webwerfinstellings'.
be_by: Перайдзіце ў меню "Налады сайта".
bg_bg: Отворете "Настройки на сайта".
bs_ba: Otvorite "Postavke sajta".
ca_es: Aneu a la «Configuració del lloc».
cs_cz: Přejdi do Nastavení webu.
da_dk: Gå til "Webstedsindstillinger".
de_de: Gehe zu „Website-Einstellungen“.
el_gr: Πήγαινε στις «Ρυθμίσεις ιστότοπου».
es_es: Dirígete a “Configuración del sitio”.
et_ee: Mine jaotisse „Saidi seaded”.
fi_fi: Mene "Sivuston asetuksiin".
fr_fr: Allez dans « Réglages du site ».
ga_ie: Téigh chuig 'Socruithe an tSuímh'.
hi_in: 'साइट सेटिंग्स' पर जाएं।
hr_hr: Otvori 'Postavke web-mjesta'.
hu_hu: Lépj a webhelybeállításokra.
id_id: Buka 'Pengaturan Situs'.
it_it: Vai su "Impostazioni sito".
ja_jp: 「サイト設定」に移動します。
ku: Biçe bo 'Sazkariyên malperê'.
lt_lt: Eik į skiltį „Svetainės Nustatymai“.
lv_lv: Atver sadaļu “Vietnes iestatījumi”.
ml_in: 'സൈറ്റ് ക്രമീകരണം' എന്നതിലേക്ക് പോകുക.
nb_no: Gå til «Nettstedsinnstillinger».
nl_nl: Ga naar 'Website-instellingen'.
pl_pl: Przejdź do „Ustawień witryny”.
pt_br: Ir para 'Configurações do site'.
pt_pt: Vai a 'Definições do Site'.
ro_ro: Accesează „Setări site”.
ru_ru: Откройте «Настройки сайта».
sc_it: Bae a 'Cunfiguratziones de su situ'.
si_lk: 'අඩවි සැකසුම්' වෙත යන්න.
sk_sk: Prejdite na Nastavenia webu.
sl_si: Odprite »Nastavitve spletnega mesta«.
sq_al: Kalo te “Rregullime Sajti”.
sr_rs: Идите на „Подешавања сајта“.
sv_se: Gå till Webbplatsinställningar.
ta_in: 'பக்க அமைப்புகள்' என்பதற்குச் செல்லவும்.
th_th: ไปที่ "การตั้งค่าเว็บไซต์"
tr_tr: 'Site Ayarları' bölümüne gidin.
uk_ua: Перейдіть до «Налаштувань сайту».
vi_vn: Đi đến 'Cài đặt trang web'.

source: Go to Options.
af_za: Gaan na Instellings.
ar_jo: اذهب إلى الخيارات.
ar_sa: اذهب إلى الخيارات.
be_by: Да налад.
bg_bg: Отидете на опциите.
bs_ba: Idi na Opcije.
ca_es: Aneu a les Opcions.
cs_cz: Jdi do nastavení.
da_dk: Gå til Indstillinger.
de_ch: Gehe zu Optionen.
de_de: Zu Optionen wechseln.
el_gr: Πήγαινε στις Επιλογές.
eo_xx: Iru al Opcioj
es_ar: Andá a Opciones.
es_co: Ir a Opciones
es_es: Ir a Opciones.
es_mx: Ve a Opciones.
et_ee: Mine suvanditesse.
fa_ir: به بخش optionsبروید.
fi_fi: Mene asetuksiin.
fr_be: Allez dans les Options
fr_ca: Pour plus d'options
fr_ch: Aller vers les Options
fr_fr: Afficher les options.
ga_ie: Téigh chuig Roghanna.
gd_gb: Tadhail air na roghainnean.
gl_es: Ir a Opcións.
he_il: מעבר לאפשרויות.
hi_in: विकल्प पर जाएं।
hr_hr: Odaberi Postavke.
hu_hu: Lépj be a Beállítások menübe.
id_id: Buka Pilihan.
it_it: Vai alle Opzioni.
ja_jp: オプションを開いてください。
kab_dz: Ddu ɣer yisefranen
ku: Biçe bo Vebijêrkan.
lt_lt: Eiti į Parinktis.
lv_lv: Iet uz opcijām.
ml_in: ഓപ്ഷനുകളിലേക്ക് പോകുക.
nb_no: Gå til Alternativer.
nl_be: Ga naar opties
nl_nl: Ga naar Opties.
nn_no: Gå til innstillingar.
pl_pl: Przejdź do Opcji.
pt_br: Ir para opções.
pt_pt: Ir para Opções.
ro_ro: Mergi la Opțiuni.
ru_ru: Перейти к опциям.
sc_it: Bae a is Optziones.
si_lk: විකල්ප සඳහා යන්න.
sk_sk: Otvoriť nastavenia.
sl_si: Odprite Možnosti.
sq_al: Kalo te Mundësi.
sr_rs: Иди на Опције.
sv_se: Gå till alternativ.
ta_in: விருப்பங்களுக்கு செல்க.
th_th: ไปที่ตัวเลือก
tr_tr: Seçenekler bölümüne gidin.
uk_ua: Перейти до налаштувань.
vi_vn: Vào mục Tùy chọn.

source: Go to Search Engine.
af_za: Gaan na Soekenjin.
ar_jo: اذهب إلى محرك البحث.
ar_sa: اذهب إلى محرك البحث.
be_by: Перайсці да пошукавай сістэмы.
bg_bg: Отидете на търсачката.
bs_ba: Idi na pretraživač.
ca_es: Aneu a Motor de cerca.
cs_cz: Přejdi do vyhledávače.
da_dk: Gå til søgemaskine.
de_ch: Gehe zur Suchmachine.
de_de: Zur Suchmaschine gehen.
el_gr: Πήγαινε στη «Μηχανή αναζήτησης».
eo_xx: Iri al la serĉilo
es_ar: Ir al Buscador
es_co: Vaya al motor de búsqueda.
es_es: Ir al Motor de búsqueda.
es_mx: Ve a Motor de Búsqueda.
et_ee: Mine otsingumootorisse.
fa_ir: برو به موتور جستجو
fi_fi: Mene hakukoneeseen
fr_be: Allez vers le moteur de recherche
fr_ca: Aller au moteur de recherche
fr_ch: Démarrer le moteur de recherche
fr_fr: Accédez au moteur de recherche.
ga_ie: Téigh chuig Inneall Cuardaigh.
gd_gb: Tadhail air an einnsean-luirg.
gl_es: Ir ao motor de buscas.
he_il: לך למנוע החיפוש
hi_in: खोज इंजन पर जाएं।
hr_hr: Idi na tražilicu.
hu_hu: Menj a keresőhöz.
id_id: Buka Mesin Pencari.
it_it: Vai al Motore di Ricerca.
ja_jp: 検索エンジンへ移動
kab_dz: Ddu ɣer umsedday n unadi
ku: Biçe bo Motorên Lêgerînê.
lt_lt: Eiti į Paieškos Sistemą.
lv_lv: Iet uz meklētāju.
ml_in: എഞ്ചിൻ തിരയൽ പോകുക.
nb_no: Gå til søkemotoren.
nl_be: Ga naar de zoekmachine
nl_nl: Ga naar de zoekmachine.
nn_no: Gå til søkjemotor.
pl_pl: Przejdź do wyszukiwarki.
pt_br: Ir para a ferramenta de busca.
pt_pt: Ir para Motor de Busca.
ro_ro: Mergi la Motorul de căutare.
ru_ru: Перейти к поисковой системе.
sc_it: Bae a su motore de chirca.
si_lk: සෙවුම් පද්ධතියට යන්න.
sk_sk: Prejdite na vyhľadávač.
sl_si: Pojdi v iskalnik.
sq_al: Kalo te Motor Kërkimi.
sr_rs: Иди на претраживач.
sv_se: Gå till sökmotor.
ta_in: தேடு பொறிக்கு செல்க.
th_th: ไปที่เครื่องมือค้นหา
tr_tr: Arama Motoru bölümüne gidin.
uk_ua: Перейти до пошукового засобу.
vi_vn: Vào mục Công cụ tìm kiếm.

# Sports module
source: Goal Differential
af_za: Doelverskil
be_by: Розніца ў галах
bg_bg: Голова разлика
bs_ba: Gol-razlika
ca_es: Gols de diferència
cs_cz: Gólová bilance
da_dk: Målforskel
de_de: Tordifferenz
el_gr: Διαφορά γκολ
es_es: Diferencial de goles
et_ee: Väravate erinevus
fi_fi: Maaliero
fr_fr: Différence de buts
hi_in: किए गए और खाए गए गोल का अंतर
hr_hr: Gol razlika
hu_hu: Gólkülönbség
id_id: Selisih Gol
it_it: Differenza reti
ja_jp: 得失点差
ku: Cudahiya Golan
lt_lt: Įvarčių skirtumas
lv_lv: Vārtu starpība
ml_in: ഗോൾ വ്യത്യാസം
nb_no: Målforskjell
nl_nl: Doelsaldo
pl_pl: Różnica bramek
pt_pt: Diferencial de golos
ro_ro: Diferența de goluri
ru_ru: Разница голов
sc_it: Diferèntzia de gol
si_lk: ඉලක්කය ආන්තර
sk_sk: Gólový rozdiel
sl_si: Razlika v golih
sq_al: Diferencë Golash
sv_se: Målskillnad
th_th: ผลต่างประตู
tr_tr: Gol Farkı
uk_ua: Різниця забитих та пропущених голів

# Sports module
source: Goals Against
af_za: Doele teen
be_by: Галы, забітыя камандзе
bg_bg: Допуснати голове
bs_ba: Golova protiv
ca_es: Gols en contra
cs_cz: Inkasované góly
da_dk: Mål imod
de_de: Tore gegen
el_gr: Γκολ κατά
es_es: Goles en contra
et_ee: Vastase löödud väravad
fi_fi: Päästetyt maalit
fr_fr: Buts contre (encaissés)
hi_in: खाए गए गोल
hr_hr: Golova protiv
hu_hu: Kapott gólok
id_id: Kemasukan
it_it: Gol subiti
ja_jp: 失点
ku: Gol Dijî
lt_lt: Praleisti Įvarčiai
lv_lv: Zaudētie vārti
ml_in: എതിരെയുള്ള ഗോളുകൾ
nb_no: Mål mot
nl_nl: Doelpunten tegen
pl_pl: Gole stracone
pt_pt: Golos contra
ro_ro: Goluri împotriva
ru_ru: Пропущено голов
sc_it: Gol contra
si_lk: එරෙහි ඉලක්ක
sk_sk: Góly proti
sl_si: Skupni doseženi goli proti tej ekipi
sq_al: Gola Kundër
sv_se: Insläppta mål
th_th: ผลประตูต่อ
tr_tr: Yenen Goller
uk_ua: Пропущено голів

# Sports module
source: Goals For
af_za: Doele vir
be_by: Галы, забітыя камандай
bg_bg: Отбелязани голове
bs_ba: Golova za
ca_es: Gols per
cs_cz: Vstřelené góly
da_dk: Mål af
de_de: Tore für
el_gr: Γκολ υπέρ
es_es: Goles a favor
et_ee: Löödud väravad
fi_fi: Tehdyt maalit
fr_fr: Buts pour (marqués)
hi_in: किए गए गोल
hr_hr: Golova za
hu_hu: Szerzett gólok
id_id: Memasukkan
it_it: Gol fatti
ja_jp: 得点
ku: Gol Bo
lt_lt: Pelnyti Įvarčiai
lv_lv: Gūtie vārti
ml_in: നേടിയ ഗോളുകൾ
nb_no: Mål for
nl_nl: Doelpunten voor
pl_pl: Gole zdobyte
pt_pt: Golos a favor
ro_ro: Goluri pentru
ru_ru: Забито голов
sc_it: Gol a favore
si_lk: ඉලක්ක සඳහා
sk_sk: Góly za
sl_si: Doseženi goli te ekipe
sq_al: Gola Për
sv_se: Gjorda mål
th_th: ทำประตูสําหรับ
tr_tr: Atılan Goller
uk_ua: Забито голів

# shortbelieve
source: Goodies
af_za: Goedjies
ar_jo: الأشياء الجيدة
ar_sa: إيجابيات
be_by: Прыемныя нечаканасці
bg_bg: Бонуси
bs_ba: Blago
ca_es: Llaminadures
cs_cz: Vychytávky
da_dk: Godbidder
de_ch: Leckerli
de_de: Extras
el_gr: Καλούδια
eo_xx: Bonaĵoj
es_ar: Extras
es_co: Complementos
es_es: Extras
es_mx: Extras
et_ee: Maiuspalad
fa_ir: ابزارهای ویژه
fi_fi: Herkkuja
fr_be: Gagdets
fr_ch: Gadgets
fr_fr: Des gadgets
ga_ie: Dea-rudaí
gd_gb: Siùcaran
gl_es: Comodíns
he_il: דברים טובים
hi_in: उपहार
hr_hr: Zgodni alati
hu_hu: Előnyök
id_id: Keunggulan
it_it: Chicche
ja_jp: たくさんの長所
kab_dz: Ilellucen
ku: Berhem
lt_lt: Pasiūlymai
lv_lv: Labumi
ml_in: നന്മകള്‍
nb_no: Snadder
nl_nl: Extra's
nn_no: Snadder
pl_pl: Korzyści
pt_br: Coisas boas
pt_pt: Benefícios
ro_ro: Bunătăți
ru_ru: Приятные бонусы
sc_it: Bobbois
si_lk: සුබ පැතුම්
sk_sk: Chuťovky
sl_si: Dobrote
sq_al: Gjëra të Mira
sr_rs: Корисне стварчице
sv_se: Godsaker
ta_in: சபாஷ்
th_th: เครื่องมือต่างๆ
tr_tr: Araçlar
uk_ua: Корисності

# precise_user_location
source: Got it
af_za: Reg so
be_by: Зразумела
bg_bg: Разбрах
bs_ba: Razumijem
ca_es: D'acord
cs_cz: Rozumím
da_dk: Forstået
de_de: Verstanden
el_gr: Κατάλαβα
es_es: Entendido
et_ee: Selge
fi_fi: Selvä
fr_fr: J'ai compris
ga_ie: Tuigim
hi_in: समझ गया
hr_hr: Shvaćam
hu_hu: Értem
id_id: Paham
it_it: Ho capito
ja_jp: 了解
ku: Min fêm kir
lt_lt: Supratau
lv_lv: Sapratu
ml_in: മനസ്സിലായി
nb_no: Den er grei
nl_nl: Ik snap het
pl_pl: Rozumiem
pt_br: Entendi
pt_pt: Entendi
ro_ro: Am înțeles
ru_ru: Понятно
sc_it: Cumprèndidu
si_lk: වැටහුණි
sk_sk: Rozumiem
sl_si: Razumem
sq_al: E mora
sr_rs: Схватио сам
sv_se: Jag fattar
ta_in: கிடைத்துள்ளது
th_th: เข้าใจแล้ว
tr_tr: Anladım
uk_ua: Зрозуміло
vi_vn: Đã rõ

# color
source: Gray
af_za: Grys
ar_jo: رمادي
ar_sa: رصاصي
be_by: Шэры
bg_bg: Сиво
bs_ba: Siva
ca_es: Gris
cs_cz: Šedá
da_dk: Grå
de_ch: Grau
de_de: Grau
el_gr: Γκρι
eo_xx: Griza
es_ar: Gris
es_co: Gris
es_es: Gris
es_mx: Gris
et_ee: Hall
fa_ir: خاکستری
fi_fi: Harmaa
fr_be: Gris
fr_ca: Gris
fr_ch: Gris
fr_fr: Gris
ga_ie: Liath
gd_gb: Liath
gl_es: Gris
hi_in: भूरा
hr_hr: Sivo
hu_hu: Szürke
id_id: Abu-abu
is_is: Grátt
it_it: Grigio
ja_jp: グレー
kab_dz: Amumad
ku: Gewr
lt_lt: Pilka
lv_lv: Pelēks
ml_in: ഗ്രേ
nb_no: Grå
nl_be: Grijs
nl_nl: Grijs
nn_no: Grå
pl_pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro_ro: Gri
ru_ru: Серый
sc_it: Murru
si_lk: අළු
sk_sk: Sivý
sl_si: Siva
sq_al: Gri
sr_rs: Сива
sv_se: Grå
ta_in: சாம்பல்
th_th: สีเทา
tr_tr: Gri
uk_ua: Сірий
vi_vn: Xám

# theme
source: Gray
af_za: Grys
ar_jo: رمادي
ar_sa: رصاصي
be_by: Шэры
bg_bg: Сиво
bs_ba: Siva
ca_es: Gris
cs_cz: Šedá
da_dk: Grå
de_ch: Grau
de_de: Grau
el_gr: Γκρι
eo_xx: Griza
es_ar: Gris
es_co: Gris
es_es: Gris
es_mx: Gris
et_ee: Hall
fa_ir: خاکستری
fi_fi: Harmaa
fr_be: Gris
fr_ca: Gris
fr_ch: Gris
fr_fr: Gris
ga_ie: Liath
gd_gb: Liath
gl_es: Gris
he_il: אפור
hi_in: भूरा
hr_hr: Sivo
hu_hu: Szürke
id_id: Abu-abu
is_is: Grátt
it_it: Grigio
ja_jp: グレー
kab_dz: Amumad
ku: Gewr
lt_lt: Pilka
lv_lv: Pelēks
ml_in: ഗ്രേ
nb_no: Grå
nl_be: Grijs
nl_nl: Grijs
nn_no: Grå
pl_pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro_ro: Gri
ru_ru: Серая
sc_it: Murru
si_lk: අළු
sk_sk: Sivý
sl_si: Siva
sq_al: Gri
sr_rs: Сива
sv_se: Grå
ta_in: சாம்பல்
th_th: สีเทา
tr_tr: Gri
uk_ua: Cіра
vi_vn: Xám

source: Greece
af_za: Griekeland
ar_jo: اليونان
ar_sa: اليونان
be_by: Грэцыя
bg_bg: Гърция
bs_ba: Grčka
ca_es: Grècia
cs_cz: Řecko
da_dk: Grækenland
de_ch: Griechenland
de_de: Griechenland
el_gr: Ελλάδα
eo_xx: Grekio
es_ar: Grecia
es_co: Grecia
es_es: Grecia
es_mx: Grecia
et_ee: Kreeka
fa_ir: یونان
fi_fi: Kreikka
fr_be: Grèce
fr_ca: Grèce
fr_ch: Grèce
fr_fr: Grèce
ga_ie: An Ghréig
gd_gb: A’ Ghrèig
gl_es: Grecia
he_il: יוון
hi_in: ग्रीस
hr_hr: Grčka
hu_hu: Görögország
id_id: Yunani
is_is: Grikkland
it_it: Grecia
ja_jp: ギリシャ
kab_dz: Legrig
ku: Yûnan
lt_lt: Graikija
lv_lv: Grieķija
ml_in: ഗ്രീസ്
nb_no: Hellas
nl_be: Griekenland
nl_nl: Griekenland
nn_no: Hellas
pl_pl: Grecja
pt_br: Grécia
pt_pt: Grécia
ro_ro: Grecia
ru_ru: Греция
sc_it: Grètzia
si_lk: ග්‍රීසිය
sk_sk: Grécko
sl_si: Grčija
sq_al: Greqi
sr_rs: Грчка
sv_se: Grekland
ta_in: கிரீஸ்
th_th: กรีซ
tr_tr: Yunanistan
uk_ua: Греція
vi_vn: Hy Lạp

# language_name
source: Greek
af_za: Grieks
be_by: Грэчаская
bg_bg: Гръцки
bs_ba: Grčki
ca_es: Grec
cs_cz: Řečtina
da_dk: Græsk
de_de: Griechisch
el_gr: Ελληνικά
es_es: Griego
et_ee: kreeka keel
fi_fi: Kreikka
fr_fr: Grec
ga_ie: Gréigis
hi_in: ग्रीक
hr_hr: Grčki
hu_hu: görög
id_id: Yunani
it_it: Greco
ja_jp: ギリシャ語
ku: Yûnanî
lt_lt: Graikų
lv_lv: Grieķu
ml_in: ഗ്രീക്ക്
nb_no: Gresk
nl_nl: Grieks
pl_pl: grecki
pt_br: Grego
pt_pt: Grego
ro_ro: Greacă
ru_ru: Греческий
sc_it: Grecu
si_lk: ග්‍රීක
sk_sk: Gréčtina
sl_si: Grščina
sq_al: Greqisht
sr_rs: Грчки
sv_se: Grekiska
ta_in: கிரேக்கம்
th_th: กรีก
tr_tr: Yunanca
uk_ua: Грецька
vi_vn: Tiếng Hy Lạp

source: Green
af_za: Groen
ar_jo: أخضر
ar_sa: أخضر
be_by: Зялёны
bg_bg: Зелено
bs_ba: Zelena
ca_es: Verd
cs_cz: Zelená
da_dk: Grøn
de_ch: Grün
de_de: Grün
el_gr: Πράσινο
eo_xx: Verde
es_ar: Verde
es_co: Verde
es_es: Verde
es_mx: Verde
et_ee: Roheline
fa_ir: سبز
fi_fi: Vihreä
fr_be: Vert
fr_ca: Vert
fr_ch: Vert
fr_fr: Vert
ga_ie: Uaine
gd_gb: Uaine
gl_es: Verde
he_il: ירוק
hi_in: हरा
hr_hr: Zeleno
hu_hu: Zöld
id_id: Hijau
is_is: Grænt
it_it: Verde
ja_jp: 緑
kab_dz: Adel
ku: Kesk
lt_lt: Žalia
lv_lv: Zaļš
ml_in: പച്ച
nb_no: Grønn
nl_be: Groen
nl_nl: Groen
nn_no: Grøn
pl_pl: Zielony
pt_br: Verde
pt_pt: Verde
ro_ro: Verde
ru_ru: Зелёный
sc_it: Birde
si_lk: කොළ
sk_sk: Zelená
sl_si: Zelena
sq_al: E gjelbër
sr_rs: Зелена
sv_se: Grön
ta_in: பச்சை
th_th: สีเขียว
tr_tr: Yeşil
uk_ua: Зелений
vi_vn: Xanh lá

# color
source: Green
af_za: Groen
ar_jo: أخضر
ar_sa: اخضر
be_by: Зялёны
bg_bg: Зелено
bs_ba: Zelena
ca_es: Verd
cs_cz: Zelená
da_dk: Grøn
de_ch: Grün
de_de: Grün
el_gr: Πράσινο
eo_xx: Verda
es_ar: Verde
es_co: Verde
es_es: Verde
es_mx: Verde
et_ee: Roheline
fa_ir: سبز
fi_fi: Vihreä
fr_be: Vert
fr_ca: Vert
fr_ch: Vert
fr_fr: Vert
ga_ie: Uaine
gd_gb: Uaine
gl_es: Verde
hi_in: हरा
hr_hr: Zeleno
hu_hu: Zöld
id_id: Hijau
is_is: Grænt
it_it: Verde
ja_jp: 緑
kab_dz: Adel
ku: Kesk
lt_lt: Žalia
lv_lv: Zaļš
ml_in: പച്ച
nb_no: Grønn
nl_be: Groen
nl_nl: Groen
nn_no: Grøn
pl_pl: Zielony
pt_br: Verde
pt_pt: Verde
ro_ro: Verde
ru_ru: Зелёный
sc_it: Birde
si_lk: කොළ
sk_sk: Zelená
sl_si: Zelena
sq_al: E gjelbër
sr_rs: Зелена
sv_se: Grön
ta_in: பச்சை
th_th: สีเขียว
tr_tr: Yeşil
uk_ua: Зелений
vi_vn: Xanh lá

source: Grey
af_za: Grys
ar_jo: رمادي
ar_sa: رماديّ
be_by: Шэры
bg_bg: Сиво
bs_ba: Siva
ca_es: Gris
cs_cz: Šedá
da_dk: Grå
de_ch: Grau
de_de: Grau
el_gr: Γκρι
eo_xx: Grize
es_ar: Gris
es_co: Gris
es_es: Gris
es_mx: Gris
et_ee: Hall
fa_ir: خاکستری
fi_fi: Harmaa
fr_be: Gris
fr_ca: Gris
fr_ch: Gris
fr_fr: Gris
ga_ie: Liath
gd_gb: Liath
gl_es: Gris
he_il: אפור
hi_in: स्लेटी
hr_hr: Sivo
hu_hu: Szürke
id_id: Abu-abu
is_is: Grátt
it_it: Grigio
ja_jp: グレー
kab_dz: Amumad
ku: Gewr
lt_lt: Pilka
lv_lv: Pelēks
ml_in: ചാര നിറം
nb_no: Grå
nl_be: Grijs
nl_nl: Grijs
nn_no: Grå
pl_pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro_ro: Gri
ru_ru: Серый
sc_it: Murru
si_lk: අළු
sk_sk: Sivá
sl_si: Siva
sq_al: Gri
sr_rs: Сива
sv_se: Grå
ta_in: சாம்பல் நிறம்
th_th: สีเทา
tr_tr: Gri
uk_ua: Сірий
vi_vn: Xám

source: Grid mode disabled for this answer
af_za: Roostermodus vir hierdie antwoord is gedeaktiveer
ar_jo: الوضع الشبكي معطل لهذه الإجابة
ar_sa: وضع الشبكة معطّل لهذا الجواب
be_by: Для гэтага адказу адключаны рэжым сеткі
bg_bg: Режимът на изглед в мрежа е деактивиран за този отговор
bs_ba: Rešetkasti prikaz onemogućen je za ovaj odgovor
ca_es: El mode quadrícula està desactivat per aquesta resposta
cs_cz: Pro tuto odpověď není povoleno mřížkové zobrazení
da_dk: Gittertilstand deaktiveret for dette svar
de_ch: Der Rastermodus ist für diese Antwort deaktiviert
de_de: Gittermodus ist für diese Antwort deaktiviert
el_gr: Η λειτουργία Πλέγματος είναι απενεργοποιημένη για αυτή την απάντηση
eo_xx: Oni malebligis la kradan reĝimon por ĉi tiu respondo
es_ar: Modo grilla desactivado para esta respuesta
es_co: Modo Grid deshabilitado para esta respuesta
es_es: Modo rejilla desactivado para esta respuesta
es_mx: Modo cuadricula deshabilitado para esta respuesta
et_ee: Võrgustikurežiim keelatud selle vastuse jaoks
fa_ir: مد جدولی برای این پاسخ غیرفعال شده
fi_fi: Ruudukkotila ei ole saatavilla tälle vastaukselle
fr_be: mode grille désactivé pour cette réponse
fr_ca: Le mode grille est désactivé pour cette réponse
fr_ch: Mode Grille désactivé pour cette réponse
fr_fr: L'affichage en grille n'est pas disponible pour cette réponse
ga_ie: Tá an chuma eangaigh díchumasaithe don bhfreagra seo
gd_gb: Tha am modh griod à comas mu choinneamh na freagairt seo
gl_es: Desactivouse o modo grella para esta resposta
he_il: אופן הרשת מושבת לתשובה זו
hi_in: ग्रिड मोड इस जवाब के लिए अक्षम है
hr_hr: Rešetkasti prikaz je onemogućen za ovaj odgovor
hu_hu: Rács mód letiltva ennél a válasznál
id_id: Mode grid dimatikan untuk jawaban ini
it_it: Modalità griglia disabilitata per questa risposta
ja_jp: この回答にはグリッドモードは無効です。
kab_dz: Askar s yiẓiki yensa i tririt-a
ku: Awaya torê bo vê bersivê hatiye nîşandan
lt_lt: Šiam atsakymui išjungtas tinklelio režimas
lv_lv: Režģa režīms šai atbildei ir atspējots
ml_in: ഈ ഉത്തരത്തിന് ഗ്രിഡ് മോഡ് പ്രവർത്തനരഹിതമാക്കി
nb_no: Rutenett-modus er deaktivert for dette svaret
nl_be: Rastermodus uitgeschakeld voor dit antwoord
nl_nl: Rastermodus uitgeschakeld voor dit antwoord
nn_no: Grid mode er avskrudd for dette svaret
pl_pl: Widok siatki niedostępny dla tej odpowiedzi
pt_br: Modo de grade desativado para essa resposta
pt_pt: Modo de grelha desativado para esta resposta
ro_ro: Modul grilă este dezactivat pentru acest răspuns
ru_ru: Режим сетки отключен для этого ответа
sc_it: Sa modalidade grìllia est disativada pro custa risposta
si_lk: මෙම පිළිතුර සඳහා ජාල මාදිලිය අක්‍රිය කර ඇත
sk_sk: Pre túto odpoveď je režim mriežky zakázaný
sl_si: Za ta odgovor je način mreže onemogočen
sq_al: Mënyra rrjetë u çaktivizua për këtë përgjigje
sr_rs: Координантни мод онемогућен за овај одговор
sv_se: Rutnätsläge är inaktiverat för detta svar
ta_in: இந்த பதிலுக்காக கட்டம் பயன்முறை முடக்கப்பட்டுள்ளது
th_th: ปิดใช้โหมดตารางกริดไว้สำหรับคำตอบนี้
tr_tr: Bu yanıt için ızgara modu devre dışı
uk_ua: Режим сітки вимкнено для цієї відповіді
vi_vn: Đã tắt chế độ lưới cho câu trả lời này

# Sports module
source: Group %s
af_za: Groep %1$s
be_by: Група %1$s
bg_bg: Група %1$s
bs_ba: Grupa %s
ca_es: Grup %s
cs_cz: Skupina %1$s
da_dk: Gruppe %1$s
de_de: Gruppe %1$s
el_gr: Όμιλος %1$s
es_es: Grupo %1$s
et_ee: %1$s-alagrupp
fi_fi: Ryhmä %1$s
fr_fr: Groupe %1$s
hi_in: समूह %1$s
hr_hr: Skupina %1$s
hu_hu: %1$s. csoport
id_id: Grup %1$s
it_it: Gruppo %1$s
ja_jp: グループ %1$s
ku: Kom %s
lt_lt: %1$s grupė
lv_lv: Grupa %1$s
ml_in: ഗ്രൂപ്പ് %1$s
nb_no: Gruppe %1$s
nl_nl: Groep %1$s
pl_pl: Grupa %1$s
pt_pt: Grupo %1$s
ro_ro: Grupa %1$s
ru_ru: Группа %1$s
sc_it: Grupu %s
si_lk: කණ්ඩායම %1$s
sk_sk: Skupina %1$s
sl_si: Skupina %1$s
sq_al: Grupi %s
sv_se: Grupp %1$s
th_th: กลุ่ม %1$s
tr_tr: %1$s Grubu
uk_ua: Група %1$s

# Sports module
source: Groups
af_za: Groepe
be_by: Групы
bg_bg: Групи
bs_ba: Grupe
ca_es: Grups
cs_cz: Skupiny
da_dk: Grupper
de_de: Gruppen
el_gr: Όμιλοι
es_es: Grupos
et_ee: Alagrupid
fi_fi: Ryhmät
fr_fr: Groupes
hi_in: समूह
hr_hr: Skupine
hu_hu: Csoportok
id_id: Grup
it_it: Gruppi
ja_jp: グループ
ku: Kom
lt_lt: Grupės
lv_lv: Grupas
ml_in: ഗ്രൂപ്പുകൾ
nb_no: Grupper
nl_nl: Groepen
pl_pl: Grupy
pt_pt: Grupos
ro_ro: Grupe
ru_ru: Группы
sc_it: Grupos
si_lk: කණ්ඩායම්
sk_sk: Skupiny
sl_si: Skupine
sq_al: Grupe
sv_se: Grupper
th_th: กลุ่ม
tr_tr: Gruplar
uk_ua: Групи

# language_name
source: Gujarati
af_za: Goedjarati
be_by: Гуджараці
bg_bg: Гуджарати
bs_ba: Gudžaratski
ca_es: Gujaratí
cs_cz: Gudžarátština
el_gr: Γκουτζαράτι
es_es: Guyaratí
et_ee: gudžarati keel
fi_fi: Gudžarati
ga_ie: Gúisearáitis
hi_in: गुजराती
hr_hr: Gudžaratski
hu_hu: gudzsaráti
id_id: Gujarat
ja_jp: グジャラート語
ku: Gujaratî
lt_lt: Gudžarati
lv_lv: Gudžaratu
ml_in: ഗുജറാത്തി
pl_pl: gudżarati
pt_br: Guzerate
ru_ru: Гуджарати
si_lk: ගුජරාටි
sk_sk: Gudžarátčina
sl_si: Gudžaratščina
sq_al: Gujaratase
sr_rs: Гуџарати
ta_in: குஜராத்தி
th_th: คุชราต
tr_tr: Guceratça
uk_ua: Гуджараті
vi_vn: Tiếng Gujarati

# Sports module
source: H
af_za: T
bg_bg: Д
bs_ba: D
ca_es: L
cs_cz: D
el_gr: Ε
es_es: L
fi_fi: K
fr_fr: Dom
hi_in: घंटे
id_id: K
ja_jp: 時
lv_lv: M
ml_in: മ
nl_nl: T
pt_pt: Casa
ru_ru: Д
sc_it: D
si_lk: පැය
sk_sk: D
sl_si: Doma
th_th: เหย้า

# Sports module
source: HT
bg_bg: Полувреме
bs_ba: PV
ca_es: MP
cs_cz: Pol.
de_de: Halbzeit
el_gr: H/Χ.
es_es: Descanso
et_ee: Poolaeg
fi_fi: PA
hi_in: एचटी
hu_hu: Félidő
id_id: PW
ja_jp: ハーフタイム
ku: DN
nb_no: P
nl_nl: R
pl_pl: Połowa
pt_pt: IN
ro_ro: Pauză
ru_ru: Перерыв
si_lk: අර්ධ කාලය
sk_sk: PČ
sl_si: Polčas
th_th: พักครึ่ง

# Weather IA
source: Hail
af_za: Hael
be_by: Град
bg_bg: Градушка
bs_ba: Grad
cs_cz: Krupobití
da_dk: Hagl
de_de: Hagel
el_gr: Χαλάζι
es_es: Granizo
et_ee: Rahe
fi_fi: Raesadetta
hi_in: ओले
hr_hr: Tuča
hu_hu: Jégeső
id_id: Hujan es
it_it: Grandine
ja_jp: ひょう
ku: Zîpik
lt_lt: Kruša
lv_lv: Krusa
ml_in: ആലിപ്പഴം
nb_no: Hagl
nl_nl: Hagel
pl_pl: Grad
pt_pt: Granizo
ro_ro: Grindină
ru_ru: Град
si_lk: හිම කැට වැසි
sk_sk: Krupobitie
sl_si: Toča
sq_al: Breshër
sv_se: Hagel
th_th: ลูกเห็บ
tr_tr: Dolu
uk_ua: Град

source: Haiti
af_za: Haïti
be_by: Гаіці
bg_bg: Хаити
el_gr: Αϊτή
es_es: Haití
hi_in: हैती
ja_jp: ハイチ
lt_lt: Haitis
ml_in: ഹെയ്തി
nl_nl: Haïti
ru_ru: Гаити
si_lk: හයිටි
th_th: เฮติ
uk_ua: Гаїті

# language_name
source: Haitian Creole
af_za: Haïtiaanse Kreools
be_by: Гаіцянская крэольская
bg_bg: Хаитянски креолски
bs_ba: Haićanski Kreolski
ca_es: Crioll haitià
cs_cz: Haitská kreolština
da_dk: Kreol-haitiansk
de_de: Haitianisch
el_gr: Κρεόλ Αϊτής
es_es: Criollo haitiano
et_ee: Haiti kreooli keel
fi_fi: Haitinkreoli
fr_fr: Créole haïtien
ga_ie: Criól Háítí
hi_in: हाइतीयाई क्रियोल
hr_hr: Haićanski kreolski
hu_hu: haiti kreol
id_id: Kreol Haiti
it_it: Creolo haitiano
ja_jp: ハイチ・クレオール語
ku: Haîtî Kreol
lt_lt: Haičio Kreolų
lv_lv: Haiti kreolu
ml_in: ഹെയ്‌ത്തിയൻ ക്രിയോൾ
nb_no: Haitisk kreol
nl_nl: Haïtiaans Creools
pl_pl: kreolski haitański
pt_br: Crioulo haitiano
pt_pt: Crioulo haitiano
ro_ro: Creolă haitiană
ru_ru: Гаитянский креольский
sc_it: Crèolu haitianu
si_lk: හයිටි ක්‍රෙයෝල්
sk_sk: Haitská kreolčina
sl_si: Haitijska kreolščina
sq_al: Kreolase Haiti
sr_rs: Хаићански креолски
sv_se: Haitisk kreol
ta_in: ஹைஷியன் கிரியோல்
th_th: ครีโอลเฮติ
tr_tr: Haiti Kreyolu
uk_ua: Гаїтянська креольська
vi_vn: Tiếng Haiti Creole

# Sports module
source: Halftime
af_za: Rustyd
be_by: Перапынак
bg_bg: Полувреме
bs_ba: Poluvrijeme
ca_es: Mitja part
cs_cz: Poločas
da_dk: Halvleg
de_de: Halbzeit
el_gr: Ημίχρονο
es_es: Descanso
et_ee: Poolaeg
fi_fi: Puoliaika
fr_fr: Mi-temps
hi_in: हॉफ़ टाइम
hr_hr: Poluvrijeme
hu_hu: Félidő
id_id: Paruh Waktu
it_it: Intervallo
ja_jp: ハーフタイム
ku: Nîvdem
lt_lt: Ilgoji Pertrauka
lv_lv: Puslaiks
ml_in: പകുതി സമയം
nb_no: Pause
nl_nl: Rust
pl_pl: Połowa
pt_pt: Intervalo
ro_ro: Pauză
ru_ru: Перерыв
sc_it: Intervallu
si_lk: අර්ධ කාලය
sk_sk: Polčas
sl_si: Polčas
sq_al: Mbarim i pjesës së parë
sv_se: Halvtid
th_th: พักครึ่ง
tr_tr: Devre Arası
uk_ua: Перерва
