Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Items are ranked based on relevance to your search terms and are delivered through Microsoft's Ad Network. Clicks lead directly to merchant landing pages and unlike ads, DuckDuckGo is not compensated for these results.
af_za: Items word gerangskik volgens relevansie van jou soekterme en word deur Microsoft se advertensienetwerk gelewer. Klikke lei direk na handelaars se bestemmingsbladsye en anders as met advertensies, word DuckDuckGo nie vir hierdie resultate vergoed nie.
be_by: Прадукты класіфікуюцца на падставе адпаведнасці вашым пошукавым запытам і паказваюцца праз рэкламную сетку Microsoft. Пры націсканні вы пераходзіце непасрэдна на мэтавыя старонкі. Адрозненне ад рэкламы заключаецца ў тым, што кампаніі DuckDuckGo не плацяць за гэтыя вынікі.
bg_bg: Елементите се класифицират въз основа на уместност спрямо търсените фрази и се доставят чрез рекламната мрежа на Microsoft. Щракването насочва директно към началната страница на търговеца и за разлика от рекламите DuckDuckGo не получава възнаграждения за тези резултати.
bs_ba: Stavke se rangiraju na osnovu relevantnosti Vaših pojmova za pretragu i pružaju se pomoću Microsoftove reklamne mreže Ad Network. Klikovi vode izravno na odredišne stranice trgovaca i za razliku od reklama, DuckDuckGo ne dobija naknadu za ove rezultate.
ca_es: Els elements es classifiquen en funció de la rellevància dels vostres termes de cerca i es publiquen a través de la xarxa publicitària de Microsoft. Els clics condueixen directament a les pàgines de destinació del comerciant i, a diferència dels anuncis, DuckDuckGo no rep cap compensació per aquests resultats.
cs_cz: Položky jsou seřazené podle relevance pro hledané výrazy a dodává je reklamní síť Microsoftu. Kliknutím na ně se dostaneš přímo na cílové stránky obchodníků a za tyto výsledky na rozdíl od reklam DuckDuckGo nedostává provizi.
da_dk: Produkter rangeres efter relevans for dine søgetermer og leveres via Microsofts annoncenetværk. Klik fører direkte til forhandlernes landingssider, og i modsætning til annoncer kompenseres DuckDuckGo ikke for disse resultater.
de_de: Die Einträge werden basierend auf der Relevanz für deine Suchbegriffe geordnet und über das Werbenetzwerk von Microsoft bereitgestellt. Klicks führen direkt zu den Zielseiten der Händler und im Gegensatz zu Werbung erhält DuckDuckGo für diese Ergebnisse keine Vergütung.
el_gr: Οι καταχωρίσεις ταξινομούνται με βάση τη συνάφεια με τους όρους αναζήτησής σου και παρέχονται μέσω του δικτύου διαφημίσεων της Microsoft. Τα κλικ οδηγούν απευθείας στις σελίδες προορισμού του εκάστοτε εμπόρου και σε αντίθεση με τις διαφημίσεις, το DuckDuckGo δεν αποζημιώνεται χρηματικά για τα αποτελέσματα αυτά.
es_es: Los artículos se clasifican en función de la relevancia de los términos de búsqueda y se distribuyen a través de la red de anuncios de Microsoft. Los clics conducen directamente a las páginas de aterrizaje de los comerciantes y, a diferencia de los anuncios, DuckDuckGo no recibe compensación por estos resultados.
et_ee: Üksused järjestatakse otsingu märksõnade asjakohasuse järgi ja kuvatakse Microsofti reklaamivõrgustiku kaudu. Klõpsud viivad otse kaupmehe avalehtedele ja erinevalt reklaamidest ei saa DuckDuckGo nende tulemuste eest tasu.
fi_fi: Tulokset on asetettu järjestykseen hakusanojen osuvuuden perusteella. Ne toimitetaan Microsoftin mainosverkoston kautta. Klikkaukset johtavat suoraan myyjien aloitussivuille. DuckDuckGo ei saa korvausta näistä tuloksista toisin kuin mainoksista.
fr_fr: Les articles sont classés en fonction de la pertinence de vos termes de recherche et sont diffusés via le réseau publicitaire de Microsoft. Les clics mènent directement aux pages de destination des commerçants et, contrairement aux publicités, DuckDuckGo n'est pas rémunéré pour ces résultats.
hi_in: आइटम आपके खोज शब्दों की प्रासंगिकता के आधार पर रैंक किए जाते हैं और Microsoft के विज्ञापन नेटवर्क के माध्यम से डिलीवर किए जाते हैं। क्लिक सीधे मर्चेंट लैंडिंग पेज पर ले जाते हैं और विज्ञापनों के विपरीत, DuckDuckGo को इन परिणामों के लिए प्रतिफल नहीं दिया जाता है।
hr_hr: Stavke se rangiraju na temelju relevantnosti tvojih pojmova za pretraživanje i pružaju se putem Microsoftove oglasne mreže Ad Network. Klikovi vode izravno na odredišne stranice trgovaca i za razliku od oglasa, DuckDuckGo ne dobiva naknadu za ove rezultate.
hu_hu: Az elemek a keresési kifejezések találati pontossága alapján vannak rangsorolva, és a Microsoft hirdetési hálózatán keresztül jelennek meg. A kattintások közvetlenül a kereskedő kezdőlapjára vezetnek, és a hirdetésekkel ellentétben a DuckDuckGo nem kap pénzt ezekért az eredményekért.
id_id: Peringkat item ditentukan berdasarkan relevansi dengan istilah pencarianmu dan dikirim melalui Jaringan Iklan Microsoft. Klik akan diarahkan langsung ke halaman arahan penjual. Namun, tidak seperti iklan, DuckDuckGo tidak menerima kompensasi untuk hasil ini.
it_it: Gli elementi sono classificati in base alla rilevanza dei tuoi termini di ricerca e sono forniti tramite la rete pubblicitaria di Microsoft. I clic conducono direttamente alle landing page dei commercianti e, diversamente dagli annunci, DuckDuckGo non riceve alcun compenso per questi risultati.
ja_jp: アイテムは検索キーワードとの関連性に基づいてランク付けされ、Microsoftの広告ネットワークを通じて配信されます。クリック後はマーチャントのランディングページに移動し、広告とは異なり、DuckDuckGoがクリックされた結果に対して報酬を受け取ることはありません。
ku: Hêman li gorî lêgerînên te têne rêzkirin û radestkirin bi riya Tora Reklamê ya Microsoft. Tikandin rasterast dişîne rûpel û reklamê bazirganan, DuckDuckGo şûndana van ziyanan nake.
lt_lt: Prekės įvertintos pagal paieškos terminų atitikimą ir pateikiamos per „Microsoft“ Reklamos Tinklą. Spustelėjimai nukreipia tiesiai į pardavėjo nukreipimo puslapius ir nepanašias reklamas, „DuckDuckGo“ nekompensuojama už šiuos rezultatus.
lv_lv: Vienumi ir sakārtoti, pamatojoties uz atbilstību meklēšanas terminiem, un tiek sniegti, izmantojot Microsoft reklāmu tīklu. Klikšķi ved tieši uz tirgotāju mērķlapām, un atšķirībā no reklāmām DuckDuckGo nesaņem kompensāciju par šiem rezultātiem.
ml_in: ഇനങ്ങൾ നിങ്ങളുടെ തിരയൽ പദങ്ങളുടെ പ്രസക്തിയെ അടിസ്ഥാനമാക്കി റാങ്ക് ചെയ്ത്, Microsoft-ന്റെ പരസ്യ നെറ്റ്‌വർക്ക് വഴി ഡെലിവറി ചെയ്യുന്നു. ക്ലിക്കുകൾ നേരിട്ട് മർച്ചന്റ് ലാൻഡിംഗ് പേജുകളിലേക്ക് നയിക്കുന്നു, പരസ്യങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി ഈ ഫലങ്ങൾക്കായി DuckDuckGo-യ്ക്ക് പ്രതിഫലം ലഭിക്കുന്നില്ല.
nb_no: Elementene er rangert etter relevanse for søkeordene dine og leveres via Microsofts annonsenettverk. Klikk fører direkte til selgernes målsider, og i motsetning til annonser kompenseres ikke DuckDuckGo for disse resultatene.
nl_nl: Items worden gerangschikt op basis van relevantie voor je zoektermen en worden aangeleverd via het advertentienetwerk van Microsoft. Klikken leiden rechtstreeks naar doelpagina's van verkopers. In tegenstelling tot bij advertenties krijgt DuckDuckGo geen geld voor deze resultaten.
pl_pl: Pozycje są klasyfikowane na podstawie trafności wyszukiwanych haseł i są dostarczane za pośrednictwem sieci reklamowej Microsoft. Kliknięcia prowadzą bezpośrednio do stron docelowych sprzedawców i w odróżnieniu od reklam, DuckDuckGo nie otrzymuje wynagrodzenia za te wyniki.
pt_pt: Os itens são classificados com base na relevância dos teus termos de pesquisa e são entregues através da Rede de Anúncios da Microsoft. Os cliques levam diretamente às páginas iniciais do comerciante e, ao contrário dos anúncios, o DuckDuckGo não é compensado por estes resultados.
ro_ro: Elementele sunt clasificate în funcție de relevanța termenilor tăi de căutare și sunt furnizate prin rețeaua de publicitate Microsoft. Clickurile conduc direct la paginile de întâmpinare ale comercianților și, spre deosebire de reclame, DuckDuckGo nu este remunerată pentru aceste rezultate.
ru_ru: Результаты ранжируются в соответствии с вашим запросом и предоставляются через рекламную сеть Microsoft. По клику вы переходите непосредственно на целевые страницы продавца. DuckDuckGo не получает компенсации за эти результаты, в отличие от рекламных объявлений.
sc_it: Is elementos sunt presentados de acòrdiu cun is tèrmines de chirca tuos, pro mèdiu de s'Ad Network de Microsoft. Is clics aberint deretu is pàginas de is cummertziantes e, a diferèntzia de is annùntzios, DuckDuckGo no retzet perunu cumpensu.
si_lk: ඔබගේ සෙවුම් පද වලට අදාලත්වය මත අයිතම ශ්‍රේණිගත කර ඇති අතර Microsoft හි දැන්වීම් ජාලය හරහා බෙදා හරිනු ලැබේ. ක්ලික් කිරීම් සෘජුවම වෙළෙන්දා පිවිසීමේ පිටු වෙත යොමු කරන අතර දැන්වීම් මෙන් නොව, DuckDuckGo මෙම ප්‍රතිඵල සඳහා හිලවු නොකෙරේ.
sk_sk: Položky sú zoradené podľa relevantnosti vzhľadom na hľadané výrazy a doručujú sa prostredníctvom reklamnej siete spoločnosti Microsoft. Kliknutia vedú priamo na vstupné stránky obchodníka a DuckDuckGo, na rozdiel od reklám, nezískava za tieto výsledky finančné odmeny.
sl_si: Elementi so razvrščeni glede na ustreznost vaših iskalnih izrazov in se dostavljajo prek Microsoftovega oglasnega omrežja. Klik vas preusmeri neposredno do ciljnih strani trgovca in za razliko od oglasov DuckDuckGo za te rezultate ne prejema nadomestila.
sq_al: Objektet renditen sipas rëndësisë në termat tuaj të kërkimit dhe jepen përmes Microsoft's Ad Network. Klikimi shpie drejtpërdrejt te faqet hyrëse të tregtuesve dhe ndryshe nga reklamata, DuckDuckGo-ja nuk përfiton gjë nga këto përfundime.
sv_se: Artiklar rangordnas baserat på relevans för dina sökord och levereras via Microsofts annonsnätverk. Klick leder direkt till säljares målsidor och, till skillnad från annonser, kompenseras DuckDuckGo inte för dessa sökresultat.
th_th: รายการต่างๆ ได้รับการจัดลำดับตามความเกี่ยวข้องกับข้อความค้นหาของคุณและจัดส่งผ่านเครือข่ายโฆษณาของ Microsoft การคลิกนำไปสู่หน้า Landing Page ของผู้ค้าโดยตรงและไม่เหมือนกับโฆษณา DuckDuckGo ไม่ได้รับการชดเชยสำหรับผลลัพธ์เหล่านี้
tr_tr: Ürünler, arama terimlerinizle ilgi düzeyine göre sıralanır ve Microsoft'un Reklam Ağı üzerinden sunulur. Tıklamalar doğrudan satıcıların açılış sayfalarına yönlendirilir ve reklamların aksine DuckDuckGo bu sonuçlar için ödeme almaz.
uk_ua: Елементи ранжуються відповідно до ваших пошукових запитів і відображаються через рекламну мережу Microsoft. Натискання спрямовують безпосередньо на цільові сторінки продавця. DuckDuckGo не отримує компенсацію за ці результати, на відміну від рекламних оголошень.

# cloudsave
source: It’s easier to remember 4-5 words than 10 random letters and numbers, and far more secure.
af_za: Dis makliker om 4-5 woorde te onthou as 10 lukrake letters en syfers, en baie veiliger.
be_by: Лягчэй запомніць 4–5 слоў, чым 10 выпадковых літараў і лічбаў, і гэта значна бяспечней.
bg_bg: По-лесно е да запомните 4-5 думи, отколкото 10 произволни букви и цифри, а освен това е и по-сигурно.
bs_ba: Lakše je zapamtiti četiri ili pet riječi nego deset nasumičnih slova i brojeve, a i znatno je sigurnije.
ca_es: És més fàcil recordar 4-5 paraules que 10 lletres i números aleatoris, i és molt més segur.
cs_cz: Je jednodušší si zapamatovat 4–5 slov než 10 náhodných písmen a čísel. Navíc je to i mnohem bezpečnější.
da_dk: Det er lettere at huske 4-5 ord end 10 tilfældige bogstaver og tal og langt mere sikkert.
de_de: 4–5 Wörter lassen sich leichter merken als 10 zufällige Buchstaben und Zahlen, außerdem erhöht dies die Sicherheit.
el_gr: Είναι πιο εύκολο, και πολύ πιο ασφαλές, να θυμάστε 4-5 λέξεις παρά 10 τυχαία γράμματα και αριθμούς.
es_es: Es más fácil recordar 4 o 5 palabras que 10 letras y números aleatorios, y mucho más seguro.
et_ee: Meeles on lihtsam pidada 4-5 sõna, kui 10 suvalist tähte ja numbrit, nii on ka palju turvalisem.
fi_fi: 4–5 sanaa on helpompi muistaa kuin 10 satunnaista kirjainta ja numeroa, ja se on myös huomattavasti turvallisempaa.
fr_fr: Il est plus facile de se souvenir de 4 ou 5 mots que de 10 lettres et nombres pris au hasard, et c'est également beaucoup plus sécurisé.
hi_in: 10 आकस्मिक अक्षरों और संख्याओं की तुलना में 4-5 शब्दों को याद रखना आसान और अधिक सुरक्षित भी है।
hr_hr: Lakše je zapamtiti 4 ili 5 riječi nego 10 nasumičnih slova i brojeva, a i daleko sigurnije.
hu_hu: Könnyebb emlékezni 4-5 szóra, mint 10 véletlenszerű betű és szám kombinációjára, és sokkal biztonságosabb is.
id_id: Lebih mudah mengingat 4—5 kata dibanding 10 huruf dan angka acak, dan jauh lebih aman.
it_it: È più facile ricordare 4 o 5 parole che 10 lettere e numeri casuali, ed è molto più sicuro.
ja_jp: ランダムな文字や数字を10個覚えるよりは、単語を4～5つ覚える方が簡単な上、ずっと安全です。
ku: Bîranîna 4-5 peyvan ji 10 tîp û jimaran rastehatî hêsantir, û û gelekî ewletir e.
lt_lt: Lengviau ir daug saugiau prisiminti 4–5 žodžius, nei 10 skirtingų raidžių ir skaičių.
lv_lv: Vieglāk un daudz drošāk ir iegaumēt 4 vai 5 vārdus nekā 10 nejaušu burtu un ciparu kombināciju.
ml_in: 10 ക്രമരഹിത പദങ്ങളും സംഖ്യകളും ഓര്‍മിക്കുന്നതിനെക്കാൾ എളുപ്പമാണ് 4-5 വാക്കുകൾ ഓർമിക്കുവാൻ, വളരെ അധികം സുരക്ഷിതവും.
nb_no: Det er lettere å huske 4–5 ord enn 10 tilfeldige bokstaver og tall. Det er også mye sikrere.
nl_nl: Het is makkelijker om 4 of 5 woorden te onthouden dan 10 willekeurige letters en cijfers. En het is veel veiliger.
pl_pl: Łatwiej i o wiele bezpieczniej jest zapamiętać 4–5 słów niż 10 losowych liter i cyfr.
pt_br: É mais fácil lembrar de 4 a 5 palavras do que 10 letras e números aleatórios e muito mais seguro.
pt_pt: É mais fácil memorizar 4-5 palavras do que 10 letras e números aleatórios e muito mais seguro.
ro_ro: Este mai ușor și mult mai sigur să-ți amintești 4-5 cuvinte în loc de 10 litere și cifre aleatorii.
ru_ru: Запомнить 4–5 слов куда проще, чем 10 произвольных букв и цифр, и к тому же безопаснее.
sc_it: Est prus fàtzile a si regordare de 4-5 paràulas chi 10 lìteras e nùmeros aleatòrios, e prus seguru puru.
si_lk: අහඹු අකුරු සහ අංක 10 ට වඩා වචන 4-5 මතක තබා ගැනීම පහසු වන අතර, වඩාත් ආරක්ෂිත වේ.
sk_sk: Je jednoduchšie zapamätať si 4 alebo 5 slov než 10 náhodných znakov. A okrem toho je to aj oveľa bezpečnejšie.
sl_si: Lažje si je zapomniti 4 do 5 besed kot pa 10 naključnih črk in številk. To je posledično tudi bolj varno.
sq_al: Është më lehtë dhe shumë më e sigurt të mbahen mend 4-5 fjalë se sa 10 shkronja dhe numra kuturu.
sr_rs: Лакше је запамтити 4-5 речи него 10 насумичних слова и бројева а и много је сигурније.
sv_se: Det är lättare att komma ihåg 4 eller 5 ord än 10 slumpmässiga siffror och bokstäver. Dessutom är det mycket säkrare.
ta_in: 10 ரேண்டம் எழுத்துகள் மற்றும் எண்களை விட 4-5 வார்த்தைகளை நினைவில் வைத்துக் கொள்வது எளிது, மேலும் மிகவும் பாதுகாப்பானது.
th_th: การจดจำคำ 4 - 5 คำจะง่ายกว่าการจำตัวอักษรและตัวเลขแบบสุ่ม 10 ตัว และมีความปลอดภัยมากกว่า
tr_tr: Rastgele 10 harf ve rakam yerine 4-5 kelimeyi hatırlamak daha kolay ve çok daha güvenlidir.
uk_ua: Простіше запам'ятати 4-5 слів, ніж 10 випадкових літер і цифр. Крім того, це значно безпечніше.
vi_vn: Sử dụng cụm mật khẩu 4-5 chữ dễ nhớ hơn 10 từ và số ngẫu nhiên, và bảo mật hơn rất nhiều.

source: Jamaica
af_za: Jamaika
be_by: Ямайка
bg_bg: Ямайка
cs_cz: Jamajka
de_de: Jamaika
el_gr: Τζαμάικα
fi_fi: Jamaika
hi_in: जमैका
hr_hr: Jamajka
id_id: Jamaika
it_it: Giamaica
ja_jp: ジャマイカ
lt_lt: Jamaika
lv_lv: Jamaika
ml_in: ജമൈക്ക
pl_pl: Jamajka
ru_ru: Ямайка
si_lk: ජැමෙයිකාව
sk_sk: Jamajka
sl_si: Jamajka
sq_al: Xhamajkë
th_th: จาเมกา
tr_tr: Jamaika
uk_ua: Ямайка

source: Japan
ar_jo: اليابان
ar_sa: اليابان
be_by: Японія
bg_bg: Япония
ca_es: Japó
cs_cz: Japonsko
el_gr: Ιαπωνία
eo_xx: Japanio
es_ar: Japón
es_co: Japón
es_es: Japón
es_mx: Japón
et_ee: Jaapan
fa_ir: ژاپن
fi_fi: Japani
fr_be: Japon
fr_ca: Japon
fr_ch: Japon
fr_fr: Japon
ga_ie: An tSeapáin
gd_gb: An t-Seapan
gl_es: Xapón
he_il: יפן
hi_in: जापान
hu_hu: Japán
id_id: Jepang
it_it: Giappone
ja_jp: 日本
kab_dz: Japun
ku: Japon
lt_lt: Japonija
lv_lv: Japāna
ml_in: ജപ്പാൻ
pl_pl: Japonia
pt_br: Japão
pt_pt: Japão
ro_ro: Japonia
ru_ru: Япония
sc_it: Giapone
si_lk: ජපානය
sk_sk: Japonsko
sl_si: Japonska
sq_al: Japoni
sr_rs: Јапан
ta_in: ஜப்பான்
th_th: ญี่ปุ่น
tr_tr: Japonya
uk_ua: Японія
vi_vn: Nhật Bản

# language_name
source: Japanese
af_za: Japannees
be_by: Японская
bg_bg: Японски
bs_ba: Japanski
ca_es: Japonès
cs_cz: Japonština
da_dk: Japansk
de_de: Japanisch
el_gr: Ιαπωνικά
es_es: Japonés
et_ee: jaapani keel
fi_fi: Japani
fr_fr: Japonais
ga_ie: Seapáinis
hi_in: जापानी
hr_hr: Japanski
hu_hu: japán
id_id: Jepang
it_it: Giapponese
ja_jp: 日本語
ku: Japonî
lt_lt: Japonų
lv_lv: Japāņu
ml_in: ജാപ്പനീസ്
nb_no: Japansk
nl_nl: Japans
pl_pl: japoński
pt_br: Japonês
pt_pt: Japonês
ro_ro: Japoneză
ru_ru: Японский
sc_it: Giaponesu
si_lk: ජපාන
sk_sk: Japončina
sl_si: Japonščina
sq_al: Japonisht
sr_rs: Јапански
sv_se: Japanska
ta_in: ஜப்பானிய
th_th: ญี่ปุ่น
tr_tr: Japonca
uk_ua: Японська
vi_vn: Tiếng Nhật

source: Jobs
af_za: Werksgeleenthede
ar_jo: الأعمال
ar_sa: وظائف
be_by: Праца
bg_bg: Кариери
bs_ba: Poslovi
ca_es: Llocs de treball
cs_cz: Pracovní místa
da_dk: Stillinger
el_gr: Δουλειές
eo_xx: Laborpostenoj
es_ar: Trabajos
es_co: Empleos
es_es: Trabajos
es_mx: Trabajos
et_ee: Töökohad
fa_ir: شغل‌ها
fi_fi: Työpaikat
fr_ca: Emplois
fr_ch: Postes
fr_fr: Emplois
ga_ie: Poist
gd_gb: Obraichean
gl_es: Traballos
he_il: משרות
hi_in: नौकरियां
hr_hr: Poslovi
hu_hu: Munkák
id_id: Pekerjaan
is_is: Störf
it_it: Lavori
ja_jp: 仕事
kab_dz: Axeddim
ku: Kar
lt_lt: Darbai
lv_lv: Darbi
ml_in: ജോലികൾ
nb_no: Jobber
nl_nl: Vacatures
nn_no: Jobbar
pl_pl: Praca
pt_br: Empregos
pt_pt: Empregos
ro_ro: Joburi
ru_ru: Вакансии
sc_it: Traballos
si_lk: රැකියා
sk_sk: Kariéra
sl_si: Delovna mesta
sq_al: Vende pune
sr_rs: Послови
sv_se: Jobb
ta_in: வேலைகள்
th_th: งาน
tr_tr: İşler
uk_ua: Вакансії
vi_vn: Công việc

# SERP footer content
source: Join Our Team!
af_za: Sluit by ons span aan!
ar_jo: إنضم الى فريقنا!
be_by: Далучайцеся да нашай каманды!
bg_bg: Присъединете се към нашия екип!
bs_ba: Pridružite se našem timu!
ca_es: Uniu-vos al nostre equip!
cs_cz: Přidej se k našemu týmu!
da_dk: Bliv en del af holdet!
de_ch: Tritt unserem Team bei!
de_de: Werde Teil unseres Teams!
el_gr: Γίνε μέλος της ομάδας μας!
eo_xx: Aliĝu al nia teamo!
es_ar: ¡Unite a nuestro equipo!
es_es: ¡Únete al equipo!
es_mx: ¡Únete a nuestro equipo!
et_ee: Liitu meie meeskonnaga!
fi_fi: Liity tiimiimme!
fr_fr: Rejoignez-nous !
ga_ie: Bí i do Bhall Dár bhFoireann!
gl_es: Únase ao noso equipo!
hi_in: हमारी टीम से जुड़ें!
hr_hr: Pridruži se našem timu!
hu_hu: Csatlakozz a csapatunkhoz!
id_id: Bergabunglah dengan Tim Kami!
is_is: Komdu í hópinn!
it_it: Unisciti a noi!
ja_jp: 私達のチームに加わる！
kab_dz: Ddu-d ɣer terbawt-nneɣ!
ku: Beşdarî Tîma Me Bibe!
lt_lt: Prisijunk Prie Mūsų Komandos!
lv_lv: Pievienojies mūsu komandai!
ml_in: ഞങ്ങളുടെ ടീമിൽ ചേരുക!
nb_no: Bli med på teamet vårt!
nl_nl: Word lid van ons team!
pl_pl: Dołącz do nas!
pt_br: Junte-se a nossa equipe!
pt_pt: Junta-te à nossa equipa!
ro_ro: Vino în echipa noastră!
ru_ru: Вступайте в нашу команду!
sc_it: Aderi in s'iscuadra nostra!
si_lk: අපගේ කණ්ඩායම සමග බැඳෙන්න!
sk_sk: Pridaj sa k nášmu tímu!
sl_si: Pridruži se naši ekipi!
sq_al: Bëhuni Pjesë e Ekipit Tonë!
sr_rs: Придружите се нашем тиму!
sv_se: Gå med i vårt team!
ta_in: எங்கள் குழுவில் சேரவும்!
th_th: เข้าร่วมทีมของเรา!
tr_tr: Ekibimize Katılın!
uk_ua: Приєднуйтесь до нашої команди!
vi_vn: Vào đội chúng tôi!

# showcase_donate
source: Join our $500,000 Privacy Challenge
af_za: Sluit aan by ons $500 000-privaatheidsuitdaging
ar_jo: انضم إلى تحدي الخصوصية بقيمة 500،000$ دولار
be_by: Далучайцеся да нашага чэленджа 500 000 долараў ЗША на прыватнасць
bg_bg: Присъединете се към предизвикателството ни да съберем $ 500 000 за поверителност
bs_ba: Pridružite se našem izazovu za privatnost vrijednom 500.000 $
ca_es: Uniu-vos al nostre repte de privadesa de 500.000 dòlars
cs_cz: Přidej se k naší výzvě v hodnotě 500 000 USD na ochranu soukromí
da_dk: Tag del i vores 500.000-dollars fortrolighedsudfordring
de_ch: Nehme an unserer $500'000 Datenschutz Challenge teil.
de_de: Mache mit bei unserer 500.000 $ Privatsphäre-Challenge
el_gr: Πάρε μέρος στην πρόκληση για την προστασία της ιδιωτικότητας, με έπαθλο 500.000 δολάρια ΗΠΑ
eo_xx: Aliĝu nian $500 000 privatecan defion
es_ar: Unite a nuestro reto por la privacidad de $500.000
es_es: Únete a nuestro reto por la privacidad de 500 000 USD
es_mx: Únete a nuestro Reto de $500,000 a la Privacidad
et_ee: Liitu meie 500 000 USA dollari suuruse privaatsuse väljakutsega
fa_ir: به چالش حریم خصوصی ۵۰۰,۰۰۰ دلاری ما بپیوندید
fi_fi: Liity 500 000 $:n yksityisyyshaasteeseen
fr_fr: Rejoignez notre challenge privée à 500 000$
ga_ie: Bí páirteach inár nDúshlán Príobháideachais $500,000
gl_es: Únase ao noso Reto de privacidade de $500,000
hi_in: हमारे $500,000 गोपनीयता चुनौती से जुड़ें
hr_hr: Pridruži se našem izazovu za privatnost vrijednom 500 000 USD
hu_hu: Csatlakozz az 500 000 dolláros adatvédelmi kihíváshoz
id_id: Bergabunglah dengan Tantangan Privasi $500.000 kami
it_it: Unisciti alla nostra Privacy Challenge da 500.000 €
ja_jp: 私達の50万ドルのプライバシーの挑戦に参加する
kab_dz: Ddu-d ɣer ucqirrew uslig ɣer 500 000$
ku: Beşdarî Şalênjê me $500,000 ya teybetiyê bibe
lt_lt: Prisijunk prie mūsų 500 000 $ Privatumo Iššūkio
lv_lv: Pievienojies mūsu 500 000 ASV dolāru konfidencialitātes izaicinājumam
ml_in: ഞങ്ങളുടെ $500,000 സ്വകാര്യത ചലഞ്ചിൽ ചേരുക
nb_no: Bli med i vår $ 500 000 personvernsutfordring
nl_nl: Doe mee met onze privacywedstrijd en win USD 500.000
pl_pl: Dołącz do naszego konkursu na ochronę prywatności w wysokości 500 000 USD
pt_br: Junte-se ao nosso Desafio de Privacidade valendo $500.000,00
pt_pt: Junta-te ao nosso desafio de privacidade de 500 000 $
ro_ro: Acceptă provocarea noastră de 500.000$ pentru confidențialitate
ru_ru: Примите участие в нашей благотворительной кампании, направленной на поддержку конфиденциальности. Мы пожертвуем 500 000$!
sc_it: Aderi a s'isfida de riservadesa nostra de 500.000 dòllaros
si_lk: අපගේ $500,000 පෞද්ගලිකත්වය සම්බන්ධ අභියෝගයට එක්වන්න
sk_sk: Pridaj sa k našej výzve na ochranu súkromia vo výške 500 000 dolárov
sl_si: Pridruži se našemu izzivu o zasebnosti v višini 500.000 $
sq_al: Merrni pjesë te Sfida jonë 500 mijë dollarëshe e Privatësisë
sr_rs: Придружите се нашем изазову "500.000 долара" за бољу приватност
sv_se: Delta i vår 500 000 dollars integritetstävling
ta_in: எங்கள் $500,000 தனியுரிமை சவாலில் சேரவும்
th_th: เข้าร่วมชาเลนจ์ความเป็นส่วนตัวมูลค่า $500,000 ของเรา
tr_tr: 500.000 Dolarlık Gizlilik Yarışmamıza Katılın
uk_ua: Приєднуйтеся до нашого змагання з приватності із призовим фондом у $500 000
vi_vn: Tham gia Thử thách Riêng tư $500,000 của chúng tôi

# language_name
source: Kannada
be_by: Канада
bg_bg: Каннада
bs_ba: Kanada
ca_es: Kanarès
cs_cz: Kannadština
el_gr: Κανάντα
es_es: Canarés
et_ee: kannada keel
ga_ie: Cannadais
hi_in: कन्नड़
ja_jp: カンナダ語
ku: Kannadayî
lt_lt: Kanadiečių
lv_lv: Kannaru
ml_in: കന്നഡ
pt_br: Canarês
ru_ru: Каннада
si_lk: කන්නාඩ
sk_sk: Kannadčina
sq_al: Kanada
sr_rs: Каннада
ta_in: கன்னடம்
th_th: กันนาดา
tr_tr: Kannada Dili
uk_ua: Каннада
vi_vn: Tiếng Kannada

# language_name
source: Kazakh
af_za: Kazaks
be_by: Казахская
bg_bg: Казахски
bs_ba: Kazaški
cs_cz: Kazaština
da_dk: Kasakhisk
de_de: Kasachisch
el_gr: Καζακικά
es_es: Kazajo
et_ee: kasahhi keel
fi_fi: Kazakki
ga_ie: Casaicis
hi_in: कज़ाख
hr_hr: Kazahstanski
hu_hu: kazah
it_it: Kazako
ja_jp: カザフ語
ku: Kezexî
lt_lt: Kazachų
lv_lv: Kazahu
ml_in: കസഖ്
nb_no: Kasakhisk
nl_nl: Kazachs
pl_pl: kazachski
pt_br: Cazaque
pt_pt: Cazaque
ro_ro: Kazahă
ru_ru: Казахский
sc_it: Kazacu
si_lk: කසක්
sk_sk: Kazaština
sl_si: Kazahstanščina
sq_al: Kazake
sr_rs: Казахстански
sv_se: Kazakiska
ta_in: கசாக்
th_th: คาซัค
tr_tr: Kazakça
uk_ua: Казахська
vi_vn: Tiếng Kazakh
