Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# feedback form
source: What do you think of the information shown?
af_za: Wat dink jy van die inligting wat gewys word?
be_by: Што вы думаеце пра паказаную інфармацыю?
bg_bg: Какво мислите за показаната информация?
bs_ba: Šta mislite o prikazanim informacijama?
ca_es: Què en penseu de la informació que es mostra?
cs_cz: Co si myslíš o zobrazených informacích?
da_dk: Hvad synes du om de viste oplysninger?
de_de: Wie findest du die angezeigten Informationen?
el_gr: Ποια είναι η άποψή σου για τις πληροφορίες που εμφανίζονται;
es_es: ¿Qué opinas de la información mostrada?
et_ee: Mis sa kuvatud teabest arvad?
fi_fi: Mitä mieltä olet näytetyistä tiedoista?
fr_fr: Que pensez-vous des informations qui vous sont présentées ?
ga_ie: Cad é do mheas faoin eolas atá á thaispeáint?
hi_in: दिखाई गई जानकारी से आप क्या समझते हैं?
hr_hr: Što misliš o prikazanim informacijama?
hu_hu: Mit gondolsz a bemutatott információkról?
id_id: Apa pendapatmu tentang informasi yang ditampilkan?
it_it: Cosa pensi delle informazioni mostrate?
ja_jp: 表示された情報についてどう思いますか？
ku: Ramanê te li ser zanyariyên nîşankirî çi ye?
lt_lt: Ką manai apie rodomą informaciją?
lv_lv: Ko tu domā par parādīto informāciju?
ml_in: കാണിച്ചിരിക്കുന്ന വിവരങ്ങളെക്കുറിച്ച് നിങ്ങളുടെ അഭിപ്രായം എന്താണ്?
nb_no: Hva synes du om informasjonen som vises?
nl_nl: Wat vind je van de weergegeven informatie?
pl_pl: Co sądzisz o wyświetlonych informacjach?
pt_br: O que você acha das informações mostradas?
pt_pt: O que achas da informação disponibilizada?
ro_ro: Ce părere ai despre informațiile afișate?
ru_ru: Что вы думаете по поводу представленной информации?
sc_it: Ite nde pensas, de s'informatzione ammustrada?
si_lk: පෙන්වා ඇති තොරතුරු ගැන ඔබ සිතන්නේ කුමක්ද?
sk_sk: Čo si myslíte o zobrazených informáciách?
sl_si: Kaj menite o prikazanih informacijah?
sq_al: Ç’mendoni për informacionin e shfaqur?
sr_rs: Шта мислите о приказаним информацијама?
sv_se: Vad tycker du om informationen som visas?
ta_in: காட்டப்படும் தகவலைப் பற்றி நீங்கள் என்ன நினைக்கிறீர்கள்?
th_th: คุณคิดอย่างไรกับข้อมูลที่แสดง
tr_tr: Gösterilen bilgiler hakkında ne düşünüyorsunuz?
uk_ua: Що ви думаєте про показану інформацію?
vi_vn: Bạn nghĩ gì về thông tin hiển thị?

# cloudsave
source: What information gets saved?
af_za: Watter inligting word gestoor?
ar_jo: ما المعلومات التي يتم حفظها؟
ar_sa: ما هيا المعلومات الحفظ , سحابة الحفظ
be_by: Якая інфармацыя будзе захавана?
bg_bg: Каква информация се съхранява?
bs_ba: Koje se informacije čuvaju?
ca_es: Quina informació es desa?
cs_cz: Jaké informace se ukládají?
da_dk: Hvilke informationer bliver gemt?
de_ch: Welche Informationen werden gespeichert?
de_de: Welche Daten werden gespeichert?
el_gr: Ποιες πληροφορίες αποθηκεύονται;
eo_xx: Kiaj informoj konserviĝas?
es_ar: Qué información se guarda?
es_co: ¿Qué información se guarda?
es_es: ¿Qué información se guarda?
es_mx: ¿Qué información es guardada?
et_ee: Missugune informatsioon salvestatakse?
fa_ir: چه اطّلاعاتی ذخیره می‌شوند؟
fi_fi: Mitä tietoja talletetaan?
fr_be: Quelles informations sont sauvegardées ?
fr_ca: Quels informations sont enregistrées ?
fr_ch: Quelles informations sont sauvegardées ?
fr_fr: Quelles informations sont sauvegardées ?
ga_ie: Cén fhaisnéis a choimeádtar?
gd_gb: Dè am fiosrachadh a thèid a shàbhaladh?
gl_es: Que información se garda?
he_il: איזה מידע נשמר?
hi_in: कौन सी जानकारी सेव होती है?
hr_hr: Koje se informacije spremaju?
hu_hu: Milyen információ kerül mentésre?
id_id: Informasi apa yang disimpan?
is_is: Hvaða upplýsingar eru vistaðar?
it_it: Quali informazioni vengono salvate?
ja_jp: どのような情報が保存されますか？
kab_dz: D anta-tt telɣut ara yettwaskelsen?
ku: Çi zanyarî hate tomarkirin
lt_lt: Kokia informacija yra išsaugoma?
lv_lv: Kāda informācija tiek saglabāta?
ml_in: ഏതെല്ലാം വിവരങ്ങളാണ് സംരക്ഷിക്കപ്പെടുക?
nb_no: Hva slags informasjon blir lagret?
nl_be: Welke informatie wordt bewaard?
nl_nl: Welke informatie wordt er opgeslagen?
nn_no: Kva slags informasjon vert lagra?
pl_pl: Jakie informacje są zapisywane?
pt_br: Quais informações são salvas?
pt_pt: Que informações são guardadas?
ro_ro: Ce informație se salvează?
ru_ru: Какая информация сохраняется?
sc_it: Cales datos sunt sarvados?
si_lk: සුරකින තොරතුරු මොනවාද?
sk_sk: Aké údaje ukladáme?
sl_si: Katere informacije se shranijo?
sq_al: Ç’informacion ruhet?
sr_rs: Које информације се чувају?
sv_se: Vilken information sparas?
ta_in: என்ன தகவல் சேமிக்கப்படும்?
th_th: ข้อมูลอะไรบ้างที่ได้รับการบันทึก
tr_tr: Hangi bilgiler kaydedilir?
uk_ua: Яка інформація зберігається?
vi_vn: Những thông tin nào được lưu?

# cloudsave
source: What is the Cloud Save bookmarklet and how does it differ from the URL parameter bookmarklet?
af_za: Wat is die Cloud Save-boekmerkie en hoe verskil dit van die URL parameter-boekmerkie?
be_by: Што такое букмарклеты з захаваннем у воблаку, і чым яны адрозніваюцца ад букмарклетаў параметраў URL-адраса?
bg_bg: Какво представлява отметката за Cloud Save и по какво се различава от тази за URL параметрите?
bs_ba: Šta je oznaka za čuvanje u oblak i kako se razlikuje od oznake s parametrom URL-a?
ca_es: Què és la miniaplicació enllaçada del Cloud Save i en què es diferencia de la miniaplicació enllaçada dels paràmetres de l'URL?
cs_cz: Co je to bookmarklet Cloud Save a jak se liší od bookmarkletu s parametry v URL?
da_dk: Hvad er Cloud Save-bookmarklettet, og på hvilken måde adskiller det sig fra URL-parameter-bookmarklettet?
de_de: Was ist das Cloud-Save-Bookmarklet und wie unterscheidet es sich von einem URL-Parameter-Bookmarklet?
el_gr: Τι είναι η εφαρμογή σελιδοδείκτη Cloud Save και σε τι διαφέρει από τη εφαρμογή σελιδοδείκτη παραμέτρων URL;
es_es: ¿Qué es el bookmarklet de Cloud Save y en qué se diferencia del bookmarklet de parámetros de URL?
et_ee: Mis asi on pilve salvestamise bookmarklet ja kuidas see erineb URLi parameetritega bookmarkletist?
fi_fi: Mikä on Cloud Save -kirjanmerkki, ja kuinka se eroaa URL-parametrin kirjanmerkistä?
fr_fr: À quoi sert le bookmarklet de sauvegarde dans le cloud et quelle est la différence avec le bookmarlet avec URL de paramétrage ?
hi_in: Cloud Save बुकमार्कलेट क्या है और यह यूआरएल पैरामीटर बुकमार्कलेट से कैसे अलग होता है?
hr_hr: Što je to označeni aplet za Cloud Save i kako se razlikuje od parametra URL-a označenog apleta?
hu_hu: Mi a Cloud Save-könyvjelző, és miben különbözik az URL-paraméteres könyvjelzőtől?
id_id: Apa itu bookmarklet Cloud Save dan apa bedanya dari bookmarklet parameter URL?
it_it: Cos'è il bookmarklet Cloud Save e in cosa si differenzia dal bookmarklet dei parametri URL?
ja_jp: Cloud Saveブックマークレットとは何ですか？URLパラメータ・ブックマークレットとの違いは？
ku: Şûnpela Tomarkirina Ewrî çi ye û çawa ji şûnpela parametreyên Girêdanê cuda dibe?
lt_lt: Kas yra išsaugojimo debesyje išmanioji žymelė ir kuo ji skiriasi nuo URL parametrų išmaniosios žymelės?
lv_lv: Kas ir mākonī saglabātā (Cloud Save) grāmatzīmes sīklietotne un kā tā atšķiras no URL parametru grāmatzīmes sīklietotnes?
ml_in: Cloud Save ബുക്ക്മാര്‍ക്കലെറ്റ് എന്നാല്‍ എന്ത്? URL പാരാമീറ്റർ ബുക്ക്മാർക്ലറ്റിൽ നിന്ന് ഇത് എങ്ങനെ വ്യത്യാസപ്പെട്ടിരിക്കുന്നു?
nb_no: Hva er Cloud Save-bookmarklet og hvordan er den forskjellig fra en URL parameter-bookmarklet?
nl_nl: Wat is de bladwijzer voor Cloud Save en wat is het verschil met de bladwijzer voor URL-parameters?
pl_pl: Czym jest skryptozakładka Cloud Save i czym różni się od skryptozakładki URL?
pt_br: O que é o bookmarklet Salvar na Nuvem e como ele difere do bookmarklet de parâmetro de URL?
pt_pt: O que é o marcador Cloud Save e como é que difere do de parâmetros de URL?
ro_ro: Ce este bookmarklet-ul Cloud Save și cum se diferențiază el de bookmarklet-ul cu parametri URL?
ru_ru: Что такое букмарклет Cloud Save и как он отличается от букмарклета с параметрами URL?
sc_it: Ite est su marcadore de immagasinamentu in sa nue e pro ite est diferente dae su marcadore de paràmetros de URL?
si_lk: Cloud Save පොත් සලකුණු යනු කුමක්ද සහ එය URL පරාමිති පොත් සලකුණු වලින් වෙනස් වන්නේ කෙසේද?
sk_sk: Čo je bookmarklet funkcie Cloud Save a ako sa líši od bookmarkletu parametra URL adresy?
sl_si: Kaj je bookmarklet storitve Cloud Save in kako se razlikuje od bookmarkleta za parameter URL?
sq_al: Ç’është bookmarklet-i i Ruajtjes Në Re dhe nga se ndryshon prej bookmarklet-it të parametrave të URL-së?
sr_rs: Шта је обележивач за чување у Облаку и по чему се разликује од обележивача параметра УРЛ адресе?
sv_se: Vad är bokmärken i Cloud Save och vad är skillnaden jämfört med bokmärken i webbadressparametrar?
ta_in: கிளவுட் சேவ் புக்மார்க்லெட் என்றால் என்ன, அது URL அளவுரு புக்மார்க்லெட்டிலிருந்து எவ்வாறு வேறுபடுகிறது?
th_th: Bookmarklet ของ Cloud Save คืออะไร และต่างจาก Bookmarklet ของพารามิเตอร์ URL อย่างไร
tr_tr: Cloud Save kod içeren yer işareti nedir ve URL parametresi kod içeren yer işaretinden farkı nedir?
uk_ua: Що таке збережена в хмарі закладка і чим вона відрізняється від URL-параметрів?
vi_vn: Đánh dấu Sao lưu đám mây là gì và nó khác gì với các đánh dấu tham số URL khác?

source: What is this?
af_za: Wat is dit?
ar_jo: ما هذا؟
ar_sa: ما هذا؟
be_by: Што гэта?
bg_bg: Какво е това?
bs_ba: Šta je ovo?
ca_es: Què és això?
cs_cz: Co je to?
da_dk: Hvad er dette?
de_ch: Was ist das?
de_de: Was ist das?
el_gr: Τι είναι αυτό;
eo_xx: Kio estas ĉi tio?
es_ar: ¿Qué es esto?
es_co: ¿Qué es esto?
es_es: ¿Qué es esto?
es_mx: ¿Qué es esto?
et_ee: Mis see on?
fa_ir: این چیست؟
fi_fi: Mitä tämä on?
fr_be: Qu'est-ce que c'est ?
fr_ca: Qu'est-ce que c'est ?
fr_ch: Qu'est-ce que c'est ?
fr_fr: Qu'est-ce que c'est ?
ga_ie: Cad é seo?
gd_gb: Dè tha seo?
gl_es: Que é isto?
he_il: מה זה?
hi_in: ये क्या है?
hr_hr: Što je ovo?
hu_hu: Mi ez?
id_id: Apa ini?
is_is: Hvað er þetta?
it_it: Che cos'è?
ja_jp: クラウド保存とは？
kab_dz: D acu-t wa?
ku: Ev çi ye?
lt_lt: Kas tai yra?
lv_lv: Kas tas ir?
ml_in: ഇത് എന്താണ്?
nb_no: Hva er dette?
nl_be: Wat is dit?
nl_nl: Wat is dit?
nn_no: Kva er dette?
pl_pl: Co to jest?
pt_br: O que é isso?
pt_pt: O que é isto?
ro_ro: Ce este asta?
ru_ru: Что это такое?
sc_it: Ite est custu?
si_lk: කුමක්ද මෙය?
sk_sk: Čo je to?
sl_si: Kaj je to?
sq_al: Ç’është kjo?
sr_rs: Шта је ово?
sv_se: Vad är detta?
ta_in: இது என்ன?
th_th: คืออะไร
tr_tr: Bu nedir?
uk_ua: Що це?
vi_vn: Đây là gì?

# new user poll
source: What led you to DuckDuckGo?
af_za: Hoe het jy by DuckDuckGo uitgekom?
ar_jo: كيف وصلت إلى DuckDuckGo؟
ar_sa: ما الذي قادك إلى دكدكجو؟
be_by: Што прывяло вас да DuckDuckGo?
bg_bg: Какво ви доведе при DuckDuckGo?
bs_ba: Šta Vas je dovelo na DuckDuckGo?
ca_es: Què us ha portat fins al DuckDuckGo?
cs_cz: Co tě přivedlo k DuckDuckGo?
da_dk: Hvad fik dig til at bruge DuckDuckGo?
de_ch: Was hat dich zu DuckDuckGo gebracht?
de_de: Was führte dich zu DuckDuckGo?
el_gr: Τι σε έφερε στο DuckDuckGo;
eo_xx: Kio kondukis vin al DuckDuckGo?
es_ar: ¿Qué te llevó a DuckDuckGo?
es_co: ¿Qué te trajo a DuckDuckGo?
es_es: ¿Qué te ha traído a DuckDuckGo?
es_mx: ¿Qué te trajo a DuckDuckGo?
et_ee: Mis tõi sind DuckDuckGo-sse?
fi_fi: Mikä johdatti sinut DuckDuckGohon?
fr_be: Qu'est ce qui vous a amené à DuckDuckGo ?
fr_ca: Qu'est-ce qui vous a poussé à utiliser DuckDuckGo?
fr_fr: Qu'est ce qui vous a fait choisir DuckDuckGo ?
ga_ie: Cad a thug chuig DuckDuckGo thú?
gd_gb: Dè stiùir gu DuckDuckGo thu?
gl_es: Que o/a trouxo a DuckDuckGo?
hi_in: आप DuckDuckGo पर क्यों आए हैं?
hr_hr: Što te dovelo do DuckDuckGoa?
hu_hu: Hogy találtál rá a DuckDuckGóra?
id_id: Apa yang membuatmu mau menggunakan DuckDuckGo?
it_it: Cosa ti ha portato su DuckDuckGo?
ja_jp: DuckDuckGo を知ったきっかけは？
kab_dz: Acu i k-id-yewwin ɣer DuckDuckGo?
ku: Çawa haya te ji DuckDuckGo çê bû?
lt_lt: Kaip atradai „DuckDuckGo“?
lv_lv: Kā nonāci pie DuckDuckGo?
ml_in: എന്താണ് നിങ്ങളെ DuckDuckGo-യിലേക്ക് നയിച്ചത്?
nb_no: Hva ledet deg til DuckDuckGo?
nl_be: Wat bracht je naar DuckDuckGo?
nl_nl: Hoe ben je bij DuckDuckGo terechtgekomen?
nn_no: Kva førte deg til DuckDuckGo?
pl_pl: Co przywiodło Cię do DuckDuckGo?
pt_br: O que te trouxe ao DuckDuckGo?
pt_pt: O que te trouxe ao DuckDuckGo?
ro_ro: Ce te-a adus la DuckDuckGo?
ru_ru: Что привело вас на DuckDuckGo?
sc_it: Ite t'at portadu a DuckDuckGo?
si_lk: ඔබව DuckDuckGo වෙත යොමු කළේ කුමක්ද?
sk_sk: Čo vás priviedlo na DuckDuckGo?
sl_si: Kaj vas je pripeljalo na DuckDuckGo?
sq_al: Ç’ju shpuri te DuckDuckGo?
sr_rs: Шта вас је навело да користите DuckDuckGo?
sv_se: Varför kom du till DuckDuckGo?
ta_in: DuckDuckGo க்கு உங்களை அழைத்துச் சென்றது எது?
th_th: อะไรที่ทำให้คุณใช้ DuckDuckGo
tr_tr: Sizi DuckDuckGo'ya getiren şey neydi?
uk_ua: Що привело вас до DuckDuckGo?
vi_vn: Điều gì đã đưa bạn đến với DuckDuckGo?

# maps_places
source: What people say
af_za: Wat mense te sê het
be_by: Што кажуць людзі
bg_bg: Какво казват хората
bs_ba: Šta kažu ljudi
ca_es: El que diu la gent
cs_cz: Co říkají ostatní
da_dk: Hvad andre siger
de_de: Was andere darüber sagen
el_gr: Τι λέει ο κόσμος
es_es: Opiniones
et_ee: Mida rahvas räägib
fi_fi: Mitä ihmiset sanovat
hi_in: लोग क्या कहते हैं
hr_hr: Što kažu ljudi
hu_hu: Ezt mondják rólunk
id_id: Ulasan pengguna
it_it: Opinioni
ja_jp: 評価
ku: Mirov çi dibêjin
lt_lt: Ką sako žmonės
lv_lv: Ko saka citi
ml_in: ആളുകൾ പറയുന്നത്
nb_no: Hva folk sier
nl_nl: Wat mensen zeggen
pl_pl: Opinie innych osób
pt_pt: O que as pessoas dizem
ro_ro: Ce spune lumea
ru_ru: Мнения других
si_lk: මිනිස්සු කියන දේ
sk_sk: Čo hovoria iní
sl_si: Kaj pravijo ljudje
sq_al: Ç’thonë njerëzit
sv_se: Vad folk säger
th_th: ความเห็นของผู้ใช้
tr_tr: Yapılan yorumlar
uk_ua: Що кажуть люди

# maps_places
source: What people say:
af_za: Wat mense te sê het:
be_by: Што кажуць людзі:
bg_bg: Какво казват хората:
bs_ba: Šta kažu ljudi:
ca_es: El que diu la gent:
cs_cz: Co říkají ostatní:
da_dk: Hvad folk siger:
de_de: Was andere darüber sagen:
el_gr: Ποια είναι η άποψη του κόσμου:
es_es: Opiniones:
et_ee: Mida rahvas räägib:
fi_fi: Mitä ihmiset sanovat:
fr_fr: Ce que les clients en pensent :
ga_ie: Cad atá á rá ag daoine:
hi_in: लोग क्या कहते हैं:
hr_hr: Što kažu ljudi:
hu_hu: Ezt mondják az emberek:
id_id: Ulasan pengguna:
it_it: Opinioni:
ja_jp: 評価 :
ku: Mirov çi dibêjin:
lt_lt: Ką sako žmonės:
lv_lv: Ko saka citi:
ml_in: ആളുകൾ പറയുന്നത്:
nb_no: Dette sier folk:
nl_nl: Wat mensen zeggen:
pl_pl: Opinie innych osób:
pt_br: O que as pessoas dizem:
pt_pt: O que as pessoas dizem:
ro_ro: Ce spun oamenii:
ru_ru: Мнения других:
sc_it: Su chi narat sa gente:
si_lk: මිනිසුන් පවසන දේ:
sk_sk: Čo hovoria iní:
sl_si: Kaj pravijo ljudje:
sq_al: Ç’thonë njerëzit:
sr_rs: Шта људи кажу:
sv_se: Vad folk säger:
ta_in: மக்கள் என்ன சொல்கிறார்கள்:
th_th: ความคิดเห็นของผู้ใช้:
tr_tr: Yapılan yorumlar:
uk_ua: Що кажуть люди:
vi_vn: Mọi người nói gì:

source: What’s New
af_za: Wat is nuut
be_by: Што новага
bg_bg: Ново
cs_cz: Co je nového
da_dk: Nyheder
de_de: Was gibt's Neues?
el_gr: Τι νέο υπάρχει
es_es: Novedades
et_ee: Mida on uut
fi_fi: Uutuudet
hi_in: क्या नया है
hr_hr: Što je novo
hu_hu: Újdonságok
id_id: Apa yang Baru
it_it: Novità
ja_jp: 新着情報
lt_lt: Kas naujo
lv_lv: Kas jauns
ml_in: പുതിയതായി എന്തുണ്ട്
nb_no: Dette er nytt
nl_nl: Wat is er nieuw
pl_pl: Co nowego
pt_pt: Novidades
ro_ro: Ce este nou
ru_ru: Что нового
si_lk: අලුත් දෑ
sk_sk: Novinky
sl_si: Kaj je novega
sq_al: Ç’ka të Re
sv_se: Vad är nytt?
th_th: มีอะไรใหม่
tr_tr: Yenilikler
uk_ua: Що нового

# Movie/TV Show Title instant answer
source: Where To Watch
af_za: Waar om te kyk
be_by: Дзе паглядзець
bg_bg: Къде да гледате
da_dk: Hvor man kan se
de_de: wo zu sehen
es_es: dónde ver
et_ee: Kust vaadata
fi_fi: Missä katsoa
hi_in: कहां देखें
hr_hr: Gdje gledati
hu_hu: Hol nézhető meg
id_id: Tempat Menonton
it_it: dove guardare
ja_jp: 視聴可能なサービス
lt_lt: Kur žiūrėti
lv_lv: Kur skatīties
ml_in: എവിടെ കാണാം
nb_no: Hvor du kan se
nl_nl: waar te bekijken
pl_pl: Gdzie oglądać
pt_pt: Onde ver
ro_ro: Unde se poate viziona
ru_ru: Где посмотреть
si_lk: බැලිය හැක්කේ කොහේද
sk_sk: Kde sledovať
sl_si: Kje gledati
sv_se: Var man kan titta
th_th: ดูได้ที่ไหน
tr_tr: Nerede İzlenir
uk_ua: Де дивитися

# Where to watch instant answer
source: Where To Watch <strong>%s</strong>
af_za: Waar om na <strong>%1$s</strong> te kyk
be_by: Дзе паглядзець: <strong>%1$s</strong>
bg_bg: Къде да гледате <strong>%1$s</strong>
da_dk: Hvor kan man se <strong>%1$s</strong>
de_de: Wo kann ich <strong>%1$s</strong> ansehen?
es_es: Dónde ver <strong>%1$s</strong>
et_ee: <strong>%1$s</strong> – kust vaadata
fi_fi: Missä katsoa <strong>%1$s</strong>
hi_in: <strong>%1$s</strong> कहां देखें
hr_hr: Gdje gledati <strong>%1$s</strong>
hu_hu: Hol nézhető meg a(z) <strong>%1$s</strong>?
id_id: Tempat Menonton <strong>%1$s</strong>
it_it: Dove guardare <strong>%1$s</strong>
ja_jp: <strong>%1$s</strong>が視聴可能なサービス
lt_lt: Kur žiūrėti <strong>%1$s</strong>
lv_lv: Kur skatīties <strong>%1$s</strong>
ml_in: <strong>%1$s</strong> എവിടെ കാണാം
nb_no: Hvor du kan se <strong>%1$s</strong>
nl_nl: Waar kun je <strong>%1$s</strong> kijken?
pl_pl: Gdzie oglądać <strong>%1$s</strong>
pt_pt: Onde ver <strong>%1$s</strong>
ro_ro: Unde să urmărești <strong>%1$s</strong>
ru_ru: «<strong>%1$s</strong>»: где посмотреть
si_lk: <strong>%1$s</strong> නැරඹිය යුත්තේ
sk_sk: Kde sledovať <strong>%1$s</strong>
sl_si: Kje gledati: <strong>%1$s</strong>
sv_se: Var du kan se <strong>%1$s</strong>
th_th: ดูได้ที่ไหน <strong>%1$s</strong>
tr_tr: <strong>%1$s</strong>Nerede İzlenir?
uk_ua: Де дивитися <strong>%1$s</strong>

source: Where it says Homepage click %sSet to Current Page%s.
af_za: Waar dit sê Tuisblad, klik %1$sStel in op huidige blad%2$s.
ar_jo: حيث تقول انقر فوق الصفحة الرئيسية %sاضبط على الصفحة الحالية%s.
ar_sa: حيث الصفحة الرئيسية اضغط %s اختر الصفحات الحالية %s .
be_by: Дзе будзе напісана "Хатняя старонка", націсніце %1$sЗадаць бягучую старонку%2$s.
bg_bg: Където пише Начална страница, натиснете %1$sНастройване на настоящата страница%2$s.
bs_ba: Ondje gdje piše Početna stranica kliknite na %sPostavi na trenutnu stranicu%s.
ca_es: On diu Pàgina d'inici, feu clic a %sEstableix com a pàgina actual%s.
cs_cz: V části Domovská stránka klikni na %1$sPoužít aktuální stránku%2$s.
da_dk: Der, hvor der står Startside, skal du klikke på %1$sIndstil til aktuel side%2$s.
de_ch: Klicke dort, wo Homepage steht, auf %sAuf aktuelle Seite setzen%s.
de_de: Klicke in der Rubrik „Startseite“ auf %1$s„Aktuelle Seite benutzen“%2$s klicken.
el_gr: Εκεί που λέει «Αρχική σελίδα», κάνε κλικ στην επιλογή %1$sΧρήση τρέχουσας σελίδας%2$s
eo_xx: Tie kie aperas Ĉefpaĝo alklaku %sAgordi kiel aktualan paĝon%s.
es_ar: Donde dice "Página principal", hacé clic en %sEstablecer la página actual%s.
es_co: Haz clic en %sEstablecer a la página actual%s donde dice Página principal.
es_es: Donde pone Página de inicio pulsa en %1$sEstablecer como página actual%2$s.
es_mx: Donde dice Página de inicio, haga click en %sEstablecer página actual%s.
et_ee: Seal kus on kirjas avaleht, klõpsa %1$sMäära praegune leht%2$s.
fa_ir: ‫در جایی که HomePage نوشته شده روی%sSet to Current Page%s کلیک کنید.‬
fi_fi: Klikkaa Kotisivu-kohdasta %1$sAseta nykyinen sivu%2$s
fr_be: À "Page d'accueil", cliquez sur %sDéfinir à la page courante%s.
fr_ca: Où il est écrit Page d'accueil cliquez %sAppliquez sur la page actuel%s
fr_ch: Où il est écrit Page d'acceuil cliquez %sSelectionner la page courante%s.
fr_fr: À "Page d'accueil", cliquez sur %1$sDéfinir à la page courante%2$s.
ga_ie: San áit ina dheireann sé Leathanach Baile, brúigh %sSocraigh ar an Leathanach Reatha%s.
gd_gb: Far a bheil e ag ràdh “Duilleag-dhachaidh”, briog air %sCleachd an duilleag làithreach%s.
gl_es: Onde di Páxina de Inicio prema en %sEstablecer páxina actual%s.
he_il: איפה שרשום דף הבית לחץ %s הגדר דף נוכחי כדף הבית%s
hi_in: जहां यह कहता है होमपेज %1$sवर्तमान पेज पर सेट करें%2$s पर क्लिक करें
hr_hr: Tamo gdje piše Početna stranica, klikni %1$sPostavi na trenutnu stranicu%2$s.
hu_hu: A kezdőoldalon kattints a %1$sJelenlegi oldal beállítása%2$s lehetőségre.
id_id: Di tulisan Halaman beranda, klik %1$sAtur ke Halaman Saat Ini%2$s.
it_it: Dove c'è scritto "Pagina iniziale" clicca %1$sUtilizza la pagina attuale%2$s.
ja_jp: 「スタート」は、%1$sこのページの設定%2$s をクリックしてください
kab_dz: Deg "Asebter agejdan", tekki ɣef %sSbadu i usebter amiran%s.
ku: Li cihê ku jê ra dibêje Serrûpel %sRûpela Heyî Saz bike%s bitikîne.
lt_lt: Kur parašyta „Pradžios puslapis“, spustelėk %1$sNustatyti Dabartinį Puslapį%2$s.
lv_lv: Kur rakstīts "Mājas lapa", nospied %1$sUzstādīt atvērto lapu%2$s.
ml_in: അത് ഹോംപേജ് എന്ന് പറയുന്നിടത്ത്, %1$sനിലവിലെ പേജിലേക്ക് സജ്ജമാക്കുക%2$s എന്നത് ക്ലിക്ക് ചെയ്യുക.
nb_no: Der det står Startside, trykker du på %1$sSett til gjeldende side%2$s.
nl_be: Klik op %sStel huidige pagina's in%s waar Startpagina staat.
nl_nl: Klik bij Startpagina op %1$sHuidige pagina instellen%2$s.
nn_no: Der det står heimeside, klikk %sVel gjeldande side%s.
pl_pl: W miejscu „Strona główna” kliknij %1$sUstaw aktualną stronę%2$s.
pt_br: Onde diz página inicial, clique em %sDefinir para a página atual%s.
pt_pt: Onde diz Página Inicial, clica em %1$sAlterar para Página Atual%2$s.
ro_ro: Fă click pe %1$sSetează ca pagină curentă%2$s unde scrie Pagină de pornire.
ru_ru: Нажмите %1$sУстановить текущую страницу%2$s.
sc_it: In "Pàgina printzipale", incarca %sCunfigura comente pàgina atuale%s
si_lk: මුල් පිටුව යැයි තිබෙන තැන %1$sSet to Current Page%2$s ක්ලික් කරන්න.
sk_sk: Pri možnosti Domovská stránka vyberte %1$sNastaviť aktuálnu stránku%2$s.
sl_si: Pri nastavitvi Domača Stran kliknite %1$sNastavi na trenutno stran%2$s.
sq_al: Atje ku thotë Faqe hyrëse, klikoni mbi %sCakto Faqen e Tanishme%s.
sr_rs: Тамо где пише Почетна страница кликните на %sПостави на тренутну страницу%s
sv_se: Där det står Webbplats, klicka på %1$sVälj nuvarande sida%2$s.
ta_in: Homepage என்று சொல்லும் இடத்தில் %sSet to Current Page%s ஐ கிளிக் செய்யவும்.
th_th: บริเวณที่ระบุว่า "หน้าแรก" ให้คลิก%1$sตั้งค่าเป็นหน้าปัจจุบัน%2$s
tr_tr: Giriş sayfası yazan yerde %1$sMevcut Sayfaya Ayarla%2$s seçeneğine tıklayın.
uk_ua: Там, де написано «Домашня сторінка», натисніть %1$sВстановити поточну сторінку%2$s.
vi_vn: Tại khung Trang chủ, nhấp vào %sĐặt trang hiện tại%s.

# Where to watch instant answer
source: Where to Watch <strong>%s</strong>
af_za: Waar om na <strong>%1$s</strong> te kyk
be_by: Дзе паглядзець: <strong>%1$s</strong>
bg_bg: Къде да гледате <strong>%1$s</strong>
cs_cz: Kde si pustit <strong>%1$s</strong>
da_dk: Hvor kan man se <strong>%1$s</strong>
de_de: Wo kann ich <strong>%1$s</strong> ansehen?
el_gr: Πού να παρακολουθήσετε <strong>%1$s</strong>
es_es: Dónde ver <strong>%1$s</strong>
et_ee: <strong>%1$s</strong> – kust vaadata
fi_fi: Missä katsoa <strong>%1$s</strong>
hi_in: <strong>%1$s</strong> कहां देखें
hr_hr: Gdje gledati <strong>%1$s</strong>
hu_hu: Hol nézhető meg a(z) <strong>%1$s</strong>?
id_id: Tempat Menonton <strong>%1$s</strong>
it_it: Dove guardare <strong>%1$s</strong>
ja_jp: <strong>%1$s</strong>が視聴可能なサービス
lt_lt: Kur žiūrėti <strong>%1$s</strong>
lv_lv: Kur skatīties <strong>%1$s</strong>
ml_in: <strong>%1$s</strong> എവിടെ കാണാം
nb_no: Hvor du kan se <strong>%1$s</strong>
nl_nl: Waar kun je <strong>%1$s</strong> kijken?
pl_pl: Gdzie oglądać <strong>%1$s</strong>
pt_pt: Onde ver <strong>%1$s</strong>
ro_ro: Unde să urmărești <strong>%1$s</strong>
ru_ru: «<strong>%1$s</strong>»: где посмотреть
si_lk: <strong>%1$s</strong> නැරඹිය යුත්තේ
sk_sk: Kde sledovať <strong>%1$s</strong>
sl_si: Kje gledati: <strong>%1$s</strong>
sq_al: Ku të Shihet <strong>%s</strong>
sv_se: Var du kan se <strong>%1$s</strong>
th_th: ดูได้ที่ไหน <strong>%1$s</strong>
tr_tr: <strong>%1$s</strong>Nerede İzlenir?
uk_ua: Де дивитися <strong>%1$s</strong>
