Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Music
af_za: Musiek
ar_jo: الموسيقى
ar_sa: موسيقى
be_by: Музыка
bg_bg: Музика
bs_ba: Muzika
ca_es: Música
cs_cz: Hudba
da_dk: Musik
de_ch: Musik
de_de: Musik
el_gr: Μουσική
eo_xx: Muziko
es_ar: Música
es_co: Música
es_es: Música
es_mx: Música
et_ee: Muusika
fa_ir: موسیقی
fi_fi: Musiikki
fr_be: Musique
fr_ca: Musique
fr_ch: Musique
fr_fr: Musique
ga_ie: Ceol
gd_gb: Ceòl
gl_es: Música
he_il: מוזיקה
hi_in: संगीत
hr_hr: Glazba
hu_hu: Zene
id_id: Musik
is_is: Tónlist
it_it: Musica
ja_jp: 音楽
kab_dz: Aẓawan
ku: Stran
lt_lt: Muzika
lv_lv: Mūzika
ml_in: സംഗീതം
nb_no: Musikk
nl_be: Muziek
nl_nl: Muziek
nn_no: Musikk
pl_pl: Muzyka
pt_br: Música
pt_pt: Música
ro_ro: Muzică
ru_ru: Музыка
sc_it: Mùsica
si_lk: නාද රටා
sk_sk: Hudba
sl_si: Glasba
sq_al: Muzikë
sr_rs: Музика
sv_se: Musik
ta_in: இசை
th_th: เพลง
tr_tr: Müzik
uk_ua: Музика
vi_vn: Âm nhạc

source: Muted red
af_za: Sagte rooi
ar_jo: الأحمر القاتم
ar_sa: أحمر مطفي
be_by: Прыглушаны зялёны
bg_bg: Бледочервено
bs_ba: Zagasito crvena
ca_es: Vermell fosc
cs_cz: Tlumená červená
da_dk: Dæmpet rød
de_ch: mattes Rot
de_de: Gedecktes Rot
el_gr: Μουντό κόκκινο
eo_xx: Malhelruĝe
es_ar: Rojo apagado
es_co: Granate
es_es: Granate
es_mx: Rojo mutado
et_ee: Tumendatud punane
fa_ir: سرخ مات
fi_fi: Himmeän punainen
fr_be: Rouge doux
fr_ca: Rouge muet
fr_ch: Rouge doux
fr_fr: Rouge Doux
ga_ie: Dearg
gd_gb: Dearg sèimh
gl_es: Vermello apagado
he_il: אדום מושתק/דהוי
hi_in: म्यूटेड रेड
hr_hr: Zagasito crvena
hu_hu: Tompa vörös
id_id: Merah redup
is_is: Dökkrautt
it_it: Rosso tenue
ja_jp: 海老茶
kab_dz: Azeggaɣ afessas
ku: Sor çilmisî
lt_lt: Blankiai raudona
lv_lv: Blāvi sarkans
ml_in: ഇളം ചുവപ്പ്
nb_no: Dempet rød
nl_be: Gedempt rood
nl_nl: Gedempt rood
nn_no: Matt raud
pl_pl: Ceglany
pt_br: Vermelho suave
pt_pt: Vermelho fosco
ro_ro: Roșu estompat
ru_ru: Приглушённый красный
sc_it: Ruju iscuru
si_lk: ලා රතු
sk_sk: Tlmená červená
sl_si: Udušeno rdeča
sq_al: E kuqe e zënë
sr_rs: Пригушено црвена
sv_se: Matt röd
ta_in: முடக்கப்பட்டுள்ளது
th_th: แดงเรียบ
tr_tr: Yumuşak kırmızı
uk_ua: Приглушений червоний
vi_vn: Đỏ lừ

# language_name
source: Myanmar (Burmese)
af_za: Mianmees (Birmaans)
be_by: М'янманская (бірманская)
bg_bg: Мианмарски (бирмански)
bs_ba: Burmanski
ca_es: Myanmar (Birmà)
cs_cz: Myanmarština (barmština)
da_dk: Myanmar (burmesisk)
de_de: Birmanisch (Myanmar)
el_gr: Μιανμάρ (Βιρμανίας)
es_es: Myanmar (birmano)
et_ee: birma keel (Birma)
fi_fi: Burma (myanmar)
fr_fr: Birman
ga_ie: Burmais
hi_in: म्यांमार (बर्मी)
hr_hr: Burmanski
hu_hu: mianmari (burmai)
id_id: Myanmar (Burma)
it_it: Myanmar (Birmano)
ja_jp: ミャンマー語(ビルマ語)
ku: Miyanmar (Miyanmarî)
lt_lt: Mianmaro (Burmiečių)
lv_lv: Mjanmiešu (birmiešu)
ml_in: മ്യാന്മാർ (ബർമീസ്)
nb_no: Myanmarsk (burmesisk)
nl_nl: Myanmar (Birmees)
pl_pl: birmański
pt_br: Mianmar (birmanês)
pt_pt: Myanmar (birmanês)
ro_ro: Myanmar (birmană)
ru_ru: Бирманский (Мьянма)
sc_it: Myanmar (birmanu)
si_lk: මියෙන්මාර් (බුරුම)
sk_sk: Mjanmarčina (barmčina)
sl_si: Mjanmar (burmanščina)
sq_al: Mianmarase (Birmanishte)
sr_rs: Мјанмар (бурмански)
sv_se: Burmesiska
ta_in: மியான்மர் (பர்மா)
th_th: เมียนมาร์ (พม่า)
tr_tr: Myanmar Dili (Birmanca)
uk_ua: Мʼянма (Бірма)
vi_vn: Tiếng Myanmar (Burmese)

# forecast
source: N
ar_jo: شمال
bg_bg: С
bs_ba: S
el_gr: Β
et_ee: põhi
fi_fi: P
ga_ie: T
hr_hr: S
hu_hu: É
id_id: U
ja_jp: 北
kab_dz: G
ku: Bk
lt_lt: Š
lv_lv: Z
ml_in: വ
pl_pl: Północ
ru_ru: С
si_lk: උ
sk_sk: S
sl_si: S
sq_al: V
sr_rs: С
th_th: เหนือ
tr_tr: K
uk_ua: Пн
vi_vn: B

# forecast
source: NE
af_za: NO
ar_jo: شمال شرق
bg_bg: СИ
bs_ba: SI
cs_cz: SV
da_dk: NØ
de_ch: NO
de_de: NO
el_gr: ΒΑ
et_ee: kirre
fi_fi: KOIL
ga_ie: OT
hr_hr: SI
hu_hu: ÉK
id_id: TL
is_is: NA
ja_jp: 北東
kab_dz: GS
ku: BKRT
lt_lt: ŠR
lv_lv: ZA
ml_in: വ.കി.
nb_no: NØ
nl_nl: NO
pl_pl: Północny wschód
ru_ru: СВ
si_lk: උනැ
sk_sk: SV
sl_si: SV
sq_al: VL
sr_rs: СИ
sv_se: NO
th_th: ตะวันออกเฉียงเหนือ
tr_tr: KD
uk_ua: ПнСх
vi_vn: ĐB

source: NEW
af_za: NUWE
be_by: НОВАЕ
bg_bg: Нов
cs_cz: Nová
da_dk: Ny
de_de: Neu
el_gr: Νέο
es_es: Nuevo
et_ee: Uus
fi_fi: Uusi
hi_in: नया
hr_hr: Novo
hu_hu: Új
id_id: BARU
it_it: Nuova
ja_jp: 新規
lt_lt: Naujas
lv_lv: Jauns
ml_in: പുതിയത്
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowa
pt_pt: Novo
ro_ro: Nouă
ru_ru: Новая вкладка
si_lk: නව
sk_sk: Nové
sl_si: Nov
sq_al: I RI
sv_se: Ny
th_th: ใหม่
tr_tr: Yeni
uk_ua: НОВЕ

# Sports module
source: NLCS
bg_bg: СШНЛ
ru_ru: ЧСНЛ

# Sports module
source: NLDS
bg_bg: ДСНЛ
ru_ru: СДНЛ

# Sports module
source: NLWC
bg_bg: УКСНЛ
ru_ru: УКНЛ

# Sports module
source: NR
be_by: БР
bg_bg: Нови в ранглистата
hi_in: एनआर
hr_hr: BR
id_id: NO
it_it: Nuovi classif.
ja_jp: 新登場
ru_ru: НР
tr_tr: SY
uk_ua: НР

# forecast
source: NW
ar_jo: شمال غرب
bg_bg: СЗ
bs_ba: SZ
ca_es: NO
cs_cz: SZ
da_dk: NV
el_gr: ΒΔ
es_es: NO
es_mx: NO
et_ee: loe
fi_fi: LUO
fr_fr: NO
ga_ie: IT
gl_es: NO
hr_hr: SZ
hu_hu: ÉNY
id_id: BL
is_is: NV
it_it: NO
ja_jp: 北西
kab_dz: GM
ku: BKRA
lt_lt: ŠV
lv_lv: ZR
ml_in: വ.പ.
nb_no: NV
pl_pl: Północny zachód
pt_pt: NO
ro_ro: NV
ru_ru: СЗ
sc_it: NO
si_lk: උබ
sk_sk: SZ
sl_si: SZ
sq_al: VP
sr_rs: СЗ
sv_se: NV
th_th: ตะวันตกเฉียงเหนือ
tr_tr: KB
vi_vn: TB

# Sports module
source: National League Championship Series
af_za: Nasionale ligakampioenskapreeks
be_by: Серыя чэмпіянатаў Нацыянальнай лігі
bg_bg: Серия от шампионата на Националната лига
et_ee: Rahvusliiga meistrivõistluste sari
fi_fi: National League Championship -sarja
hi_in: नेशनल लीग चैम्पियनशिप सीरीज़
hr_hr: Finalna serija nacionalne lige (NLCS)
hu_hu: Nemzeti liga bajnoki sorozat
ja_jp: ナショナルリーグチャンピオンシップシリーズ
lt_lt: Nacionalinės Lygos Čempionato Serija
lv_lv: Nacionālās līgas čempionāta sērija
ml_in: നാഷണൽ ലീഗ് ചാമ്പ്യൻഷിപ്പ് സീരീസ്
ro_ro: National League Championship Series (Seria Campionatului Ligii Naționale)
ru_ru: Чемпионская серия Национальной лиги
si_lk: ජාතික ලීග් ශූරතා තරගාවලිය
sl_si: Serija državnega prvenstva
th_th: เนชั่นแนลลีกแชมเปี้ยนชิพซีรีส์
tr_tr: Ulusal Lig Şampiyona Serisi
uk_ua: Чемпіонська серія національної ліги

# Sports module
source: National League Division Series
af_za: Nasionale liga-afdelingreeks
be_by: Серыя дывізіёнаў Нацыянальнай лігі
bg_bg: Дивизионни серии на Националната лига
et_ee: Rahvusliiga divisjoni sari
fi_fi: National League Division -sarja
hi_in: नेशनल लीग डिवीजन सीरीज़
hr_hr: Polufinalna serija nacionalne lige (NLDS)
hu_hu: Nemzeti liga divíziós sorozat
ja_jp: ナショナルリーグディビジョンシリーズ
lt_lt: Nacionalinės Lygos Divizijono Serija
lv_lv: Nacionālās līgas divīzijas sērija
ml_in: നാഷണൽ ലീഗ് ഡിവിഷൻ സീരീസ്
ro_ro: National League Division Series (Seria Diviziei Ligii Naționale)
ru_ru: Серия дивизионов Национальной лиги
si_lk: ජාතික ලීග් කොට්ඨාස තරගාවලිය
sl_si: Serija državne divizije
th_th: เนชั่นแนลลีกดิวิชั่นซีรีส์
tr_tr: Ulusal Lig Bölüm Serisi
uk_ua: Серія дивізіонів національної ліги

# Sports module
source: National League Wild Card Series
af_za: Nasionale ligapromotorskeusereeks
be_by: Серыя гульняў уайлд-кард Нацыянальнай лігі
bg_bg: Уайлд кард серии на Националната лига
et_ee: Rahvusliiga Wild Cardi sari
fi_fi: National League Wild Card -sarja
hi_in: नेशनल लीग वाइल्ड कार्ड सीरीज़
hr_hr: Wild Card serija nacionalne lige (NLWC)
hu_hu: Nemzeti liga wild card-sorozat
ja_jp: ナショナルリーグワイルドカードシリーズ
lt_lt: Nacionalinės Lygos „Wild Card“ Serija
lv_lv: Nacionālās līgas "Wild Card" sērija
ml_in: നാഷണൽ ലീഗ് വൈൽഡ് കാർഡ് സീരീസ്
ro_ro: National League Wild Card Series (Seria Wild Card din Liga Națională)
ru_ru: Уайлд-кард Национальной лиги
si_lk: ජාතික ලීග් වයිල්ඩ් කාඩ් තරඟාවලිය
sl_si: Serija posebnega povabila državne lige
th_th: เนชั่นแนลลีกไวลด์การ์ดซีรีส์
tr_tr: Ulusal Lig Wild Card Serisi
uk_ua: Серія вайлд-кард національної ліги

# directions
source: Navigate in
af_za: Navigeer in
ar_jo: انتقل في
be_by: Навігацыя ў праграме
bg_bg: Навигация в
bs_ba: Navigacija u
ca_es: Navegueu a
cs_cz: Navigace v
da_dk: Naviger i
de_de: Navigation in
el_gr: Πλοήγηση στην εφαρμογή
es_es: Navegar en
et_ee: Navigeeri
fi_fi: Käytä palvelua
fr_fr: Afficher l'itinéraire sur
ga_ie: Déan stiúradh i
hi_in: इसमें नेविगेट करें
hr_hr: Navigacija u
hu_hu: Navigálj itt:
id_id: Navigasi di
it_it: Naviga in
ja_jp: ナビゲートアプリ:
ku: Biçe bo
lt_lt: Naršyk
lv_lv: Naviģēt ar
ml_in: ഇതിൽ നാവിഗേറ്റ് ചെയ്യുക:
nb_no: Naviger i
nl_nl: Navigeren met
pl_pl: Nawiguj w
pt_br: Navegar para
pt_pt: Navega em
ro_ro: Navighează în
ru_ru: Использовать
sc_it: Nàviga in
si_lk: සංචාලනය කරන්න
sk_sk: Navigácia pomocou
sl_si: Navigacija v
sq_al: Lëvizni në
sr_rs: Уђите у
sv_se: Navigera i
ta_in: உள்ளே செல்லவும்
th_th: นำทางใน
tr_tr: Yol tarifi alın:
uk_ua: Навігація
vi_vn: Xem chỉ đường trong

# precise_user_location
source: Navigate to Setting > Apps.
af_za: Navigeer na Instelling > Apps.
be_by: Перайдзіце ў меню "Налады > Праграмы".
bg_bg: Отворете Настройки > Приложения.
bs_ba: Otvorite Postavke > Aplikacije.
ca_es: Aneu a Configuració > Aplicacions.
cs_cz: Přejdi do Nastavení > Aplikace.
da_dk: Naviger til Indstilling > Apps.
de_de: Gehe zu Einstellungen > Apps.
el_gr: Πήγαινε στην επιλογή Ρύθμιση > Εφαρμογές.
es_es: Dirígete a Ajustes > Aplicaciones.
et_ee: Mine jaotisse Seaded > Rakendused.
fi_fi: Mene kohtaan Asetukset > Sovellukset.
fr_fr: Accédez aux Réglages > Applications.
ga_ie: Téigh chuig Socruithe > Feidhmchláiríní.
hi_in: सेटिंग > ऐप्स पर नेविगेट करें।
hr_hr: Idi na Postavke > Aplikacije.
hu_hu: Lépj a Beállítás > Alkalmazások elemre.
id_id: Buka Pengaturan > Aplikasi.
it_it: Vai su Impostazioni > App.
ja_jp: 設定 > アプリ の順に進みます。
ku: Biçe bo Sazkarî > Sepan.
lt_lt: Eik į Nustatymas > Programos.
lv_lv: Dodies uz Iestatījumi > Lietotnes.
ml_in: ക്രമീകരണം > ആപ്പുകൾ എന്നതിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക.
nb_no: Gå til Innstillinger > Apper.
nl_nl: Ga naar Instellingen > Apps.
pl_pl: Przejdź do opcji Ustawienia > Aplikacje.
pt_br: Navegue para Configurações > Apps.
pt_pt: Navega até Definições > Aplicações.
ro_ro: Navighează la Setări > Aplicații.
ru_ru: Откройте Настройки > Приложения.
sc_it: Nàviga a Cunfiguratzione > Aplicatziones.
si_lk: සැකසුම > යෙදුම් වෙත සංචාලනය කරන්න.
sk_sk: Prejdite na Nastavenia > Aplikácie.
sl_si: Pomaknite se na Nastavitve > Aplikacije.
sq_al: Kaloni te Rregullime > Aplikacione.
sr_rs: Идите на Подешавање > Апликације.
sv_se: Gå till Inställning > Appar.
ta_in: அமைப்பு > பயன்பாடுகள் என்பதற்குச் செல்லவும்.
th_th: ไปที่ "การตั้งค่า > แอป"
tr_tr: Ayarlar > Uygulamalar bölümüne gidin.
uk_ua: Перейдіть в Налаштування > Програми.
vi_vn: Đi đến Cài đặt > Ứng dụng.

# language_name
source: Nepali
af_za: Nepalees
be_by: Непальская
bg_bg: Непалски
bs_ba: Nepalski
ca_es: Nepalès
cs_cz: Nepálština
da_dk: Nepalesisk
el_gr: Νεπαλικά
es_es: Nepalí
et_ee: nepali keel
fr_fr: Népalais
ga_ie: Neipeáilis
hi_in: नेपाली
hr_hr: Nepalski
hu_hu: nepáli
it_it: Nepalese
ja_jp: ネパール語
ku: Nepalî
lt_lt: Nepalų
lv_lv: Nepāliešu
ml_in: നേപ്പാളി
nl_nl: Nepalees
pl_pl: nepalski
pt_br: Nepalês
pt_pt: Nepalês
ro_ro: Nepaleză
ru_ru: Непальский
sc_it: Nepalesu
si_lk: නේපාල
sk_sk: Nepálčina
sl_si: Nepalščina
sq_al: Nepalisht
sr_rs: Непалски
sv_se: Nepalesiska
ta_in: நேபாளி
th_th: เนปาล
tr_tr: Nepalce
uk_ua: Непальська
vi_vn: Tiếng Nepali

source: Netherlands
af_za: Nederland
ar_jo: هولندا
ar_sa: هولندا
be_by: Нідэрланды
bg_bg: Нидерландия
bs_ba: Nizozemska
ca_es: Holanda
cs_cz: Nizozemsko
da_dk: Holland
de_ch: Niederlande
de_de: Niederlande
el_gr: Ολλανδία
eo_xx: Nederlando
es_ar: Países Bajos
es_co: Holanda
es_es: Países Bajos
es_mx: Países Bajos
et_ee: Holland
fa_ir: هلند
fi_fi: Alankomaat
fr_be: Pays-Bas
fr_ca: Pays-Bas
fr_ch: Pays-Bas
fr_fr: Pays-Bas
ga_ie: An Ísiltír
gd_gb: Na Tìrean Ìsle
gl_es: Países Baixos
hi_in: नीदरलैंड
hr_hr: Nizozemska
hu_hu: Hollandia
id_id: Belanda
is_is: Holland
it_it: Paesi Bassi
ja_jp: オランダ
kab_dz: Timura n Wadda
ku: Holenda
lt_lt: Nyderlandai
lv_lv: Nīderlande
ml_in: നെതർലാൻഡ്സ്
nb_no: Nederland
nl_be: Nederland
nl_nl: Nederland
nn_no: Nederland
pl_pl: Holandia
pt_br: Países Baixos
pt_pt: Holanda
ro_ro: Olanda
ru_ru: Нидерланды
sc_it: Paisos Bàscios
si_lk: නෙදර්ලන්තය
sk_sk: Holandsko
sl_si: Nizozemska
sq_al: Holandë
sr_rs: Холандија
sv_se: Nederländerna
ta_in: நெதர்லாந்து
th_th: เนเธอร์แลนด์
tr_tr: Hollanda
uk_ua: Нідерланди
vi_vn: Hà Lan

# settings
source: New Tab Page Most-Visited Sites
af_za: Mees besoekte webwerwe op nuwe oortjieblad
be_by: Новая ўкладка з сайтамі, якія часта наведваюцца
bg_bg: Страница в нов раздел – Най-често посещавани сайтове
bs_ba: Najposjećenije stranice u novoj kartici
cs_cz: Nová karta s nejnavštěvovanějšími weby
da_dk: Ny faneside Mest besøgte sider
de_de: Neuer Tab mit den meistbesuchten Seiten
el_gr: Σελίδα νέας καρτέλας με ιστότοπους που έχεις επισκεφτεί περισσότερο
es_es: Nueva pestaña de sitios más visitados
et_ee: Uus vaheleht enim külastatud saitidega
fi_fi: Suosituimmat sivustot uudella välilehdellä
hi_in: नया टैब पेज सबसे ज़्यादा देखी गई साइटें
hr_hr: Nova kartica: stranica s najposjećenijim web lokacijama
hu_hu: Új lap oldal a legtöbbször meglátogatott webhelyekkel
id_id: Tab Baru Halaman Situs yang Paling Banyak Dikunjungi
it_it: Siti più visitati nella pagina Nuova Scheda
ja_jp: 新しいタブページに「よく使用するサイト」を表示
ku: Rûpela Rûgera Nû bo Malperên Pir Têne Serdankirin
lt_lt: Lankomiausių Svetainių Nauja Kortelė
lv_lv: Visapmeklētākās vietnes jaunas cilnes lapā
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ പുതിയ ടാബ് പേജ്
nb_no: Mest besøkte nettsteder på ny fane
nl_nl: Nieuw tabblad Meest bezochte websites
pl_pl: Strona nowej karty Najczęściej odwiedzane witryny
pt_pt: Página do novo separador com sites mais visitados
ro_ro: Pagină în fila nouă „Cele mai accesate site-uri”
ru_ru: Часто посещаемые сайты в новой вкладке
si_lk: අලුත් ටැබ් පිටුවෙහි වැඩිපුරම නැරඹූ අඩවි
sk_sk: Najnavštevovanejšie weby na novej karte
sl_si: Nov zavihek na strani najbolj obiskanih spletnih mest
sq_al: Faqe e Re Skedë Për Sajtet Më të Vizituar
sv_se: Ny flik med mest besökta webbplatser
th_th: เว็บไซต์ที่เยี่ยมชมบ่อยที่สุดในหน้าแท็บใหม่
tr_tr: Yeni Sekme Sayfasında En Çok Ziyaret Edilen Siteler
uk_ua: Найчастіше відвідувані сайти на сторінці нової вкладки

# settings
source: New URL Style
af_za: Nuwe URL-styl
be_by: Новы стыль URL-адраса
bg_bg: Нов стил на URL адрес
bs_ba: Novi stil URL-a
ca_es: Nou estil d'URL
cs_cz: Nový styl adresy URL
da_dk: Ny URL-stil
de_de: Neuer Adress-Stil
el_gr: Νέο στυλ διεύθυνσης URL
es_es: Nuevo estilo de URL
et_ee: Uus URL-i stiil
fi_fi: Uusi URL-tyyli
fr_fr: Nouveau style d'URL
hi_in: नया URL स्टाइल
hr_hr: Novi stil URL-a
hu_hu: Új URL-stílus
id_id: Gaya URL Baru
it_it: Nuovo stile URL
ja_jp: 新しいURLスタイル
ku: Awaya Girêdanê Nû
lt_lt: Naujas URL Stilius
lv_lv: Jauns URL stils
ml_in: പുതിയ URL ശൈലി
nb_no: Ny URL-adressestil
nl_nl: Nieuwe stijl URL's
pl_pl: Nowy styl adresu URL
pt_br: Novo estilo de URL
pt_pt: Novo estilo de URL
ro_ro: Stil URL nou
ru_ru: Новый стиль адресов
sc_it: Istile de URL nou
si_lk: නව URL මෝස්තරය
sk_sk: Nový štýl URL adries
sl_si: Nov slog URL-ja
sq_al: Stil i Ri ULR-sh
sr_rs: Нови стил линка (УРЛ-а)
sv_se: Ny stil för webbadress
ta_in: புதிய URL நடை
th_th: รูปแบบ URL ใหม่
tr_tr: Yeni URL Stili
uk_ua: Новий стиль URL

source: New Zealand
af_za: Nieu-Seeland
ar_jo: نيوزيلندا
ar_sa: نيوزلندا
be_by: Новая Зеландыя
bg_bg: Нова Зеландия
bs_ba: Novi Zeland
ca_es: Nova Zelanda
cs_cz: Nový Zéland
de_ch: Neuseeland
de_de: Neuseeland
el_gr: Νέα Ζηλανδία
eo_xx: Nov-Zelando
es_ar: Nueva Zelanda
es_co: Nueva Zelanda
es_es: Nueva Zelanda
es_mx: Nueva Zelanda
et_ee: Uus-Meremaa
fa_ir: نیوزیلند
fi_fi: Uusi-Seelanti
fr_be: Nouvelle-Zélande
fr_ca: Nouvelle-Zélande
fr_ch: Nouvelle-Zélande
fr_fr: Nouvelle-Zélande
ga_ie: Nua-Shéalainn
gd_gb: Sealainn Nuadh
gl_es: Nova Zelandia
he_il: ניו זילנד
hi_in: न्यूज़ीलैंड
hr_hr: Novi Zeland
hu_hu: Új-Zéland
id_id: Selandia Baru
is_is: Nýja-Sjáland
it_it: Nuova Zelanda
ja_jp: ニュー・ジーランド
kab_dz: Ziland Tamaynut
ku: Nû Zêlenda
lt_lt: Naujoji Zelandija
lv_lv: Jaunzēlande
ml_in: ന്യൂസിലാന്റ്
nl_be: Nieuw-Zeeland
nl_nl: Nieuw-Zeeland
pl_pl: Nowa Zelandia
pt_br: Nova Zelândia
pt_pt: Nova Zelândia
ro_ro: Noua Zeelandă
ru_ru: Новая Зеландия
sc_it: Noa Zelanda
si_lk: නවසීලන්තය
sk_sk: Nový Zéland
sl_si: Nova Zelandija
sq_al: Zelandë e Re
sr_rs: Нови Зеланд
sv_se: Nya Zeeland
ta_in: நியூசிலாந்து
th_th: นิวซีแลนด์
tr_tr: Yeni Zelanda
uk_ua: Нова Зеландія

# new user poll
source: New browser or computer
af_za: Nuwe blaaier of rekenaar
ar_jo: متصفح جديد أو جهاز كمبيوتر
be_by: Новы браўзер ці камп'ютар
bg_bg: Нов браузър или компютър
bs_ba: Novi pregledač ili računar
ca_es: Ordinador o navegador nou
cs_cz: Nový prohlížeč nebo počítač
da_dk: Ny browser eller computer
de_ch: Neue Browser oder Computer
de_de: Ein neuer Browser oder Rechner
el_gr: Νέο πρόγραμμα περιήγησης ή υπολογιστής
eo_xx: Nova retumilo aŭ komputilo
es_ar: Nuevo navegador o computadora
es_co: Nuevo navegador o computador
es_es: Nuevo navegador u ordenador
es_mx: Nuevo navegador o computadora
et_ee: Uus brauser või arvuti
fa_ir: مرورگر یا کامپیوتر جدید
fi_fi: Uusi selain tai tietokone
fr_be: Nouveau navigateur ou nouvel ordinateur
fr_ca: Nouveau navigateur ou ordinateur
fr_fr: Nouveau navigateur ou nouvel ordinateur
ga_ie: Líonléitheoir nó ríomhaire nua
gd_gb: Brabhsair no coimpiutair ùr
gl_es: Novo navegador ou ordenador
hi_in: नया ब्राउज़र या कंप्यूटर
hr_hr: Novi preglednik ili računalo
hu_hu: Új böngésző vagy számítógép
id_id: Browser atau komputer baru
is_is: Nýr vafri eða tölva
it_it: Nuovo browser o computer
ja_jp: 新しいブラウザまたはパソコン
kab_dz: Iminig neɣ aselkim amaynut
ku: Gerok an kombersa nû
lt_lt: Nauja naršyklė arba kompiuteris
lv_lv: Jauna pārlūkprogramma vai dators
ml_in: പുതിയ ബ്രൗസർ അല്ലെങ്കിൽ കമ്പ്യൂട്ടർ
nb_no: Ny nettleser eller PC
nl_be: Nieuwe browser of computer
nl_nl: Nieuwe browser of computer
nn_no: Ny nettlesar eller datamaskin
pl_pl: Nowa przeglądarka lub komputer
pt_br: Novo navegador ou computador
pt_pt: Novo navegador ou computador
ro_ro: Browser sau calculator nou
ru_ru: Новый браузер или компьютер
sc_it: Elaboradore o navigadore nou
si_lk: අලුත් බ්‍රවුසරයක් හෝ පරිගණකයක්
sk_sk: Nový prehliadač alebo počítač
sl_si: Nov brskalnik ali računalnik
sq_al: Shfletues ose kompjuter i ri
sr_rs: Нови претраживач или рачунар
sv_se: Ny webbläsare eller dator
ta_in: புதிய உலாவி அல்லது கணினி
th_th: เบราว์เซอร์หรือคอมพิวเตอร์ใหม่
tr_tr: Yeni tarayıcı ya da bilgisayar
uk_ua: Новий браузер або комп'ютер
vi_vn: Trình duyệt hoặc máy tính mới

# new user poll
source: New to DuckDuckGo?
af_za: Nuut by DuckDuckGo?
ar_jo: جديد على DuckDuckGo؟
ar_sa: جديد في دكدكجو؟
be_by: Што новага ў DuckDuckGo?
bg_bg: Не сте ползвали DuckDuckGo досега?
bs_ba: Novi ste korisnik DuckDuckGoa?
ca_es: Sou nou al DuckDuckGo?
cs_cz: Začínáš s DuckDuckGo?
da_dk: Har du ikke prøvet DuckDuckGo før?
de_ch: Neu bei DuckDuckGo?
de_de: Neu bei DuckDuckGo?
el_gr: Άρχισες να χρησιμοποιείς πρόσφατα το DuckDuckGo;
eo_xx: Ĉu nova ĉe DuckDuckGo?
es_ar: ¿Sos nuevo en DuckDuckGo?
es_co: ¿Nuevo en DuckDuckGo?
es_es: ¿Es tu primera vez en DuckDuckGo?
es_mx: ¿Nuevo en DuckDuckGo?
et_ee: Oled DuckDuckGo's uus?
fi_fi: Etkö ole aiemmin käyttänyt DuckDuckGota?
fr_be: Nouveau chez DuckDuckGo ?
fr_ca: Nouveau sur DuckDuckGo?
fr_fr: Nouveau sur DuckDuckGo ?
ga_ie: An nua duit DuckDuckGo?
gd_gb: Air ùr-thighinn gu DuckDuckGo?
gl_es: Novo no DuckDuckGo?
hi_in: DuckDuckGo पर नए हैं?
hr_hr: Novi si korisnik DuckDuckGoa?
hu_hu: Új vagy a DuckDuckGón?
id_id: Pengguna baru DuckDuckGo?
it_it: Sei nuovo su DuckDuckGo?
ja_jp: DuckDuckGoを使うのは初めてですか？
kab_dz: D amaynut ɣer DuckDuckGo?
ku: Tu nû ye di DuckDuckGo de?
lt_lt: Esi „DuckDuckGo“ naujokas?
lv_lv: Vēl tikai iepazīsti DuckDuckGo?
ml_in: DuckDuckGo-ൽ പുതിയതാണോ?
nb_no: Er du ny hos DuckDuckGo?
nl_be: Ben je nieuw bij DuckDuckGo?
nl_nl: Is DuckDuckGo nieuw voor je?
nn_no: Ny på DuckDuckGo?
pl_pl: Pierwszy raz na DuckDuckGo?
pt_br: Novo no DuckDuckGo?
pt_pt: Novo no DuckDuckGo?
ro_ro: Ești nou pe DuckDuckGo?
ru_ru: Впервые на DuckDuckGo?
sc_it: Prima borta in DuckDuckGo?
si_lk: DuckDuckGo වෙතට අලුත්ද?
sk_sk: Začínate používať DuckDuckGo?
sl_si: Ste prvič na DuckDuckGo?
sq_al: I ri te DuckDuckGo?
sr_rs: Нови сте на DuckDuckGo?
sv_se: Är du ny användare av DuckDuckGo?
ta_in: DuckDuckGo க்கு புதியவரா?
th_th: เพิ่งเริ่มต้นใช้งาน DuckDuckGo ใช่ไหม
tr_tr: DuckDuckGo'da yeni misiniz?
uk_ua: Вперше в DuckDuckGo?
vi_vn: Mới với DuckDuckGo?

source: News
af_za: Nuus
ar_jo: أخبار
ar_sa: الأخبار
be_by: Навіны
bg_bg: Новини
bs_ba: Vijesti
ca_es: Notícies
cs_cz: Zprávy
da_dk: Nyheder
de_ch: Neuigkeiten
de_de: Nachrichten
el_gr: Ειδήσεις
eo_xx: Novaĵoj
es_ar: Noticias
es_co: Noticias
es_es: Noticias
es_mx: Noticias
et_ee: Uudised
fa_ir: اخبار
fi_fi: Uutiset
fr_be: Actualités
fr_ca: Actualités
fr_ch: Actualités
fr_fr: Actualité
ga_ie: Nuacht
gd_gb: Naidheachdan
gl_es: Novas
he_il: חדשות
hi_in: समाचार
hr_hr: Novosti
hu_hu: Hírek
id_id: Berita
is_is: Fréttir
it_it: Notizie
ja_jp: ニュース
kab_dz: Isallen
ku: Nûçe
lt_lt: Naujienos
lv_lv: Ziņas
ml_in: വാര്‍ത്തകള്‍
nb_no: Nyheter
nl_be: Nieuws
nl_nl: Nieuws
nn_no: Nyhende
pl_pl: Aktualności
pt_br: Notícias
pt_pt: Notícias
ro_ro: Știri
ru_ru: Новости
sc_it: Noas
si_lk: පුවත්
sk_sk: Správy
sl_si: Novice
sq_al: Lajme
sr_rs: Вести
sv_se: Nyheter
ta_in: செய்திகள்
th_th: ข่าวสาร
tr_tr: Haberler
uk_ua: Новини
vi_vn: Tin tức

source: News Articles
af_za: Nuusberigte
ar_jo: المقالات الإخبارية
ar_sa: مقالات إخبارية
be_by: Новыя артыкулы
bg_bg: Новинарски статии
bs_ba: Novinski članci
ca_es: Notícies
cs_cz: Zpravodajské články
da_dk: Nyhedsartikler
de_ch: Zeitungsartikel
de_de: Nachrichten
el_gr: Άρθρα ειδήσεων
eo_xx: Novaĵaj Artikoloj
es_ar: Artículos de Noticias
es_co: Artículos de noticias
es_es: Artículos de actualidad
es_mx: Artículos
et_ee: Uudisartiklid
fa_ir: مقاله‌های خبری
fi_fi: Uutisartikkelit
fr_be: Actualités
fr_ca: Actualités
fr_ch: Articles d'actualité
fr_fr: Articles
ga_ie: Ailt nuachta
gd_gb: Naidheachdan
gl_es: Artigos de novas
he_il: מאמרים חדשותיים
hi_in: समाचार लेख
hr_hr: Vijesti
hu_hu: hír
id_id: Artikel Berita
is_is: Fréttagreinar
it_it: Notizie
ja_jp: 新しい記事
kab_dz: Imagraden n yisallen
ku: Gotarên Nûçeyan
lt_lt: Naujienų Straipsniai
lv_lv: Ziņas
ml_in: വാർത്താ ലേഖനങ്ങൾ
nb_no: Nyhetsartikler
nl_be: Nieuws Artikels
nl_nl: Nieuwsartikelen
nn_no: Nyhendeartiklar
pl_pl: Wiadomości
pt_br: Artigos de notícia
pt_pt: Artigos de notícias
ro_ro: Articole știri
ru_ru: Новостные статьи
sc_it: Noas
si_lk: පුවත් ලිපි
sk_sk: Spravodajské články
sl_si: Članki z novicami
sq_al: Artikuj të Rinj
sr_rs: Новинарски чланци
sv_se: Nyhetsartiklar
ta_in: செய்தி கட்டுரைகள்
th_th: บทความข่าว
tr_tr: Haber Yazıları
uk_ua: Нові статті
vi_vn: Bài viết tin tức

source: News for %s%s%s
af_za: Nuus oor %1$s%2$s%3$s
be_by: Навіны для: %1$s%2$s%3$s
bg_bg: Новини за %1$s%2$s%3$s
da_dk: Nyheder for %1$s%2$s%3$s
de_de: Neuigkeiten für %1$s%2$s%3$s
es_es: Noticias de %1$s%2$s%3$s
et_ee: Uudised: %1$s%2$s%3$s
fi_fi: Uutiset haulle %1$s%2$s%3$s
hi_in: %1$s%2$s%3$s संबंधी समाचार
hr_hr: Vijesti za pojam: %1$s%2$s%3$s
hu_hu: Hírek a következőhöz: %1$s%2$s%3$s
id_id: Berita untuk %1$s%2$s%3$s
it_it: Novità per %1$s%2$s%3$s
ja_jp: %1$s%2$s%3$sのニュース
lt_lt: %1$s%2$s%3$s naujienos
lv_lv: %1$s%2$s%3$s ziņas
ml_in: %1$s%2$s%3$s എന്നതിനായുള്ള വാർത്തകൾ
nb_no: Nyheter for %1$s%2$s%3$s
nl_nl: Nieuws voor %1$s%2$s%3$s
pl_pl: Wiadomości dla %1$s%2$s%3$s
pt_pt: Notícias sobre %1$s%2$s%3$s
ro_ro: Știri despre %1$s%2$s%3$s
ru_ru: Новости по запросу «%1$s%2$s%3$s»
si_lk: %1$s%2$s%3$s සඳහා පුවත්
sk_sk: Novinky pre %1$s%2$s%3$s
sl_si: Novice za: %1$s%2$s%3$s
sv_se: Nyheter för %1$s%2$s%3$s
th_th: ข่าวสําหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s haberleri
uk_ua: Новини щодо %1$s%2$s%3$s
