Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: URL Placement
af_za: URL-plasing
be_by: Размяшчэнне URL-адраса
bg_bg: Местоположение на URL адреса
bs_ba: Položaj URL-a
ca_es: Ubicació de l'URL
cs_cz: Umístění adresy URL
da_dk: URL-placering
de_de: Platzierung der Adresse
el_gr: Τοποθέτηση διεύθυνσης URL
es_es: Colocación de las URL
et_ee: URL-i paigutus
fi_fi: URL-osoitteen sijoittelu
fr_fr: Placement de l'URL
hi_in: यूआरएल प्लेसमेंट
hr_hr: Položaj URL-a
hu_hu: URL elhelyezése
id_id: Penempatan URL
it_it: Posizione URL
ja_jp: URLの配置
ku: Bicihkirina Girêdanê
lt_lt: URL Išdėstymas
lv_lv: URL izvietojums
ml_in: URL പ്ലേസ്മെന്റ്
nb_no: Plassering av URL-adresse
nl_nl: Plaatsing URL
pl_pl: Umiejscowienie adresu URL
pt_br: Posicionamento de URL
pt_pt: Posicionamento do URL
ro_ro: Amplasare URL
ru_ru: Расположение адреса
sc_it: Positzione de s'URL
si_lk: URL ස්ථානගත වීම
sk_sk: Umiestnenie URL adresy
sl_si: Umestitev URL-ja
sq_al: Vendosje URL-sh
sr_rs: Постављање линка (УРЛ-а)
sv_se: Webbadressplacering
ta_in: URL இடம்
th_th: ตำแหน่ง URL
tr_tr: URL Yerleşimi
uk_ua: Розміщення URL

source: URLs:
af_za: URL'e:
ar_jo: الروابط:
ar_sa: http://www.DuckDuckgo.coom
be_by: URL-адрасы:
bg_bg: URL адреси:
bs_ba: URL-ovi:
ca_es: URL:
cs_cz: URL adresy:
da_dk: URL'er:
el_gr: Διευθύνσεις URL:
eo_xx: Retligoj:
es_es: URL:
es_mx: Enlaces:
et_ee: URLid:
fa_ir: نشانی‌های اینترنتی:
fi_fi: URL-osoitteet:
fr_be: Liens :
fr_ch: Liens :
fr_fr: Liens :
ga_ie: URLanna:
gd_gb: URLaichean:
gl_es: URL:
he_il: כתובות URL:
hi_in: यूआरएल
hr_hr: URL-ovi
hu_hu: URL-ek:
id_id: URL:
is_is: Vefslóðir:
it_it: URL:
ja_jp: URL:
kab_dz: Tansiwin URLs:
ku: Girêdan:
lt_lt: URL:
lv_lv: URL:
ml_in: URL-കൾ:
nb_no: URL-er:
nn_no: URL-ar:
pl_pl: URL-e:
ro_ro: URL-uri:
ru_ru: URL-ы:
sc_it: URL:
si_lk: URL:
sk_sk: URL adresy:
sl_si: Naslovi URL:
sq_al: URL-ra:
sr_rs: Адресе:
sv_se: Webbadresser:
ta_in: சீரான வள இடப்பொருத்திகள்:
th_th: URL:
tr_tr: URL'ler:
uk_ua: URL-адреси:
vi_vn: Các URL:

source: US (English)
af_za: VS (Engels)
ar_jo: الولايات المتحدة (الإنجليزية)
be_by: ЗША (анг)
bg_bg: САЩ (en)
bs_ba: SAD (engleski)
ca_es: Estats Units
cs_cz: Spojené státy (angl.)
da_dk: USA (engelsk)
de_ch: Vereinigte Staaten
de_de: USA (Englisch)
el_gr: Ηνωμένες Πολιτείες (αγγλικά)
eo_xx: Usono
es_ar: Estados Unidos
es_co: Estados Unidos
es_es: Estados Unidos
es_mx: Estados Unidos (Inglés)
et_ee: Ameerika Ühendriigid (ing)
fa_ir: ایالات متحده آمریکا
fi_fi: Yhdysvallat
fr_be: États-Unis
fr_ch: États-Unis
fr_fr: États-Unis
ga_ie: SAM (Béarla)
gd_gb: Na Stàitean Aonaichte
gl_es: Estados Unidos
he_il: ארצות הברית
hi_in: यूएस (अंग्रेजी)
hr_hr: USA (engleski)
hu_hu: Egyesült Államok
id_id: Amerika Serikat (Inggris)
is_is: Bandaríkin (enska)
it_it: Stati Uniti (inglese)
ja_jp: アメリカ合衆国
kab_dz: Marikan (Taglizit)
ku: DYE (Îngilîzî)
lt_lt: JAV (Anglų)
lv_lv: Angļu (ASV)
ml_in: യുഎസ് (ഇംഗ്ലീഷ്)
nb_no: USA
nl_nl: VS (Engels)
nn_no: USA
pl_pl: Stany Zjednoczone
pt_br: Estados Unidos (inglês)
pt_pt: EUA (Inglês)
ro_ro: Statele Unite (engleză)
ru_ru: США (английский)
sc_it: Istados Unidos (Inglesu)
si_lk: එක්සත් ජනපදය (ඉංග්‍රීසි)
sk_sk: Spojené štáty (angličtina)
sl_si: ZDA (angleščina)
sq_al: ShBA (Anglisht)
sr_rs: Америка
sv_se: USA (en)
ta_in: US(ஆங்கிலம்)
th_th: สหรัฐอเมริกา (อังกฤษ)
tr_tr: ABD (İngilizce)
uk_ua: Англійська (США)
vi_vn: Hoa Kỳ (Tiếng Anh)

source: US (Spanish)
af_za: VS (Spaans)
ar_jo: الولايات المتحدة (الإسبانية)
be_by: ЗША (ісп)
bg_bg: САЩ (es)
bs_ba: SAD (španski)
ca_es: Estats Units (es)
cs_cz: Spojené státy (španělština)
da_dk: USA (spansk)
de_ch: Vereinigte Staaten (ES)
de_de: Vereinigte Staaten (spa)
el_gr: Ηνωμένες Πολιτείες (Ισπανικά)
eo_xx: Usono (es)
es_ar: Estados Unidos (español)
es_co: Estados Unidos (es)
es_es: Estados Unidos (es)
es_mx: Estados Unidos (Español)
et_ee: Ameerika Ühendriigid (hisp)
fa_ir: ‫ایالات متحده (اسپانیولی)‬
fi_fi: Yhdysvallat (espanja)
fr_be: États-Unis (es)
fr_ch: États-Unis (es)
fr_fr: États-Unis (es)
ga_ie: SAM (Spáinnis)
gd_gb: Na Stàitean Aonaichte (Spàinntis)
gl_es: Estados Unidos (es)
he_il: ארצות הברית (ספרדית)
hi_in: यूएस (स्पेनी)
hr_hr: SAD (španjolski)
hu_hu: Egyesült Államok (spanyol)
id_id: Amerika Serikat (Spanyol)
is_is: Bandaríkin (spænska)
it_it: Stati Uniti (spagnolo)
ja_jp: アメリカ合衆国 (西)
kab_dz: Marikan (Taspanit)
ku: DYE (Spanî)
lt_lt: JAV (Ispanų)
lv_lv: ASV (es)
ml_in: യുഎസ് (സ്പാനിഷ്)
nb_no: USA (es)
nl_nl: VS (Spaans)
nn_no: USA (es)
pl_pl: Stany Zjednoczone (ES)
pt_br: Estados Unidos (espanhol)
pt_pt: EUA (Espanhol)
ro_ro: Statele Unite (spaniolă)
ru_ru: США (испанский)
sc_it: Istados Unidos (Castillanu)
si_lk: එක්සත් ජනපදය (ස්පාඤ්ඤ)
sk_sk: Spojené štáty (španielčina)
sl_si: ZDA (španščina)
sq_al: ShBA (Spanjisht)
sr_rs: Америка (Шпанија)
sv_se: USA (es)
ta_in: US(ஸ்பானிஷ்)
th_th: สหรัฐอเมริกา (es)
tr_tr: ABD (İspanyolca)
uk_ua: Іспанська (США)
vi_vn: Hoa Kỳ (Tiếng Tây Ban Nha)

# settingsvalue
source: US based (Pounds, Feet, Fahrenheit)
af_za: VS-gebaseer (pond, voet, Fahrenheit)
ar_jo: حسب نظام الولايات المتحدة (جنيه، قدم، فهرنهايت)
ar_sa: وحدات أمريكية (رطل, قدم, فهرينهايت)
be_by: ЗША (фунты, футы, Фарэнгейт)
bg_bg: Американски (паунди, футове, Фаренхайт)
bs_ba: Američke (funte, stope, fahrenheit)
ca_es: Sistema Americà (lliures, peus, fahrenheit)
cs_cz: Imperiální (libry, stopy, stupně Fahrenheita)
da_dk: Amerikanske enheder (pund, fod, Fahrenheit)
de_ch: amerikanisch (Pfund, Fuss, Fahrenheit)
de_de: Angloamerikanisch (Pfund, Fuß, Fahrenheit)
el_gr: Μονάδες μέτρησης ΗΠΑ (λίβρες, πόδια, βαθμοί Φάρεναϊτ)
eo_xx: Bazita je la usona sistemo (funtoj, piedoj, fahrenheit)
es_ar: Según el sistema estadounidense (libras, pies, Farenheit)
es_co: De EE.UU. (Libras, Pies, Fahrenheit)
es_es: Sistema estadounidense (libras, pies, grados Fahrenheit)
es_mx: Estándar Americano (Libras, Pies, Fahrenheit)
et_ee: USA-põhine (nael, jalg, Fahrenheit)
fa_ir: ‫واحدهای آمریکایی (پوند٬ فوت٬ فارنهایت)‬
fi_fi: Imperiaalinen (pauna, jalka, fahrenheit)
fr_be: Mesure américaine (Livres, pied, degré Fahrenheit)
fr_ca: Système impérial (livres, pieds, Fahrenheit)
fr_ch: Système américain (livres, pieds, degrés Fahrenheit)
fr_fr: Unités de mesure américaines (livres, pieds, degrés Fahrenheit)
ga_ie: SAM-bunaithe (Puint, Troithe, Fahrenheit)
gd_gb: Nòs nan SA (punnd, troighean is Fahrenheit)
gl_es: Sistema americano (Libras, Pés, Fahrenheit)
he_il: מידות אימפריליות (פאונד, רגל, פרנהייט)
hi_in: अमरीका आधारित (पाउंड, फ़ुट, फ़ारेनहाइट)
hr_hr: Imperijalni (funta, stopa, Fahrenheit)
hu_hu: Amerikai mértékegységek (font,láb, Fahrenheit)
id_id: Sistem pengukuran AS (Pon, Kaki, Fahrenheit)
is_is: Bandarískar (pund, fet, fahrenheit)
it_it: Statunitensi (Libbre, Piedi, Fahrenheit)
ja_jp: アメリカ合衆国の単位系 (ポンド・フィート・華氏温度)
kab_dz: Tiyunin n uktili n Marikan (ipawnden, iḍaṛṛen, tifesniwin Fahrenheit)
ku: Li ser bîngeha DYE (Pound, Feet, Fahrenheit)
lt_lt: JAV matavimo vienetai (Svarai, Pėdos, Farenheitas)
lv_lv: ASV mērvienības (mārciņas, pēdas, Fārenheita grādi)
ml_in: യുഎസ് ആസ്ഥാനമായുള്ളത് (പൗണ്ട്, അടി, ഫാരൻഹീറ്റ്)
nb_no: USA-basert (pounds, feet, fahrenheit)
nl_be: Amerikaans (ponden, voet, Fahrenheit)
nl_nl: Amerikaanse eenheden (pond, voet, Fahrenheit)
nn_no: Amerikansk (Pund, Fot, Fahrenheit)
pl_pl: Imperialne (funty, stopy, Fahrenheit'y)
pt_br: Medidas americanas (libras, pés, fahrenheit)
pt_pt: Baseado nos EUA (libras, pés, Fahrenheit)
ro_ro: US (livre, picioare, Fahrenheit)
ru_ru: США (фунты, футы, градусы Фаренгейта)
sc_it: Sistema de Istados Unidos (libbras, pees, Fahrenheit)
si_lk: එක්සත් ජනපදය පාදක වූ (පවුම්, අඩි, ෆැරන්හයිට්)
sk_sk: USA (libry, stopy, stupne Fahrenheita)
sl_si: Imperialni (funt, unč, Fahrenheit)
sq_al: Me bazë SHBA (Paund, Këmbë, Farenajt)
sr_rs: Амерички (Фунта, Стопа, Фаренхајт)
sv_se: Traditionella amerikanska mått (pund, fot, grad Fahrenheit)
ta_in: அமெரிக்கா சார்ந்த (பவுண்டுகள், அடி, பாரன்ஹீட்)
th_th: หน่วยอเมริกา (ปอนด์, ฟุต, ฟาเรนไฮต์)
tr_tr: ABD birimleri (Libre, Fit, Fahrenhayt)
uk_ua: Американська (Фунти, Фути, градуси по Фаренгейту)
vi_vn: Kiểu Mỹ (pount, feet, độ F)

# settingsvalue
source: US-based (pounds, feet, Fahrenheit)
af_za: VS-gebaseer (ponde, voet, Fahrenheit)
be_by: ЗША (фунты, футы, градусы Фарэнгейта)
bg_bg: Американски (паунд, фут, Фаренхайт)
bs_ba: Američke (funte, stope, fahrenheit)
ca_es: EEUU (lliures, peus, Fahrenheit)
cs_cz: Imperiální (libry, stopy, stupně Fahrenheita)
da_dk: Amerikanske enheder (pund, fod, Fahrenheit)
de_de: Angloamerikanisch (Pfund, Fuß, Fahrenheit)
el_gr: Μονάδες μέτρησης ΗΠΑ (λίβρες, πόδια, βαθμοί Φαρενάιτ)
es_es: Sistema estadounidense (libras, pies, grados Fahrenheit)
et_ee: USA-põhine (nael, jalg, Fahrenheit)
fi_fi: Yhdysvallat (paunat, jalat, fahrenheit)
fr_fr: Unités de mesure américaines (livres, pieds, degrés Fahrenheit)
ga_ie: SAM-bhunaithe (puint, troithe, Fahrenheit)
hi_in: यूएस-आधारित (पाउंड, फ़ुट, फ़ारेनहाइट)
hr_hr: Imperijalni (funta, stopa, Fahrenheit)
hu_hu: Amerikai mértékegységek (font, láb, Fahrenheit)
id_id: Sistem pengukuran AS (pon, kaki, Fahrenheit)
it_it: Statunitensi (Libbre, Piedi, Fahrenheit)
ja_jp: アメリカ式表記 (ポンド・フィート・華氏温度)
ku: Li ser bîngeha DYE (Pound, Feet, Fahrenheit)
lt_lt: JAV matavimo vienetai (svarai, pėdos, Farenheitas)
lv_lv: ASV mērvienības (mārciņas, pēdas, Fārenheita grādi)
ml_in: യുഎസ്-ആസ്ഥാനമായുള്ളത് (പൗണ്ട്, അടി, ഫാരൻഹീറ്റ്)
nb_no: USA-basert (pund, fot, fahrenheit)
nl_nl: Amerikaanse eenheden (pond, voet, Fahrenheit)
pl_pl: Wartości amerykańskie (funty, stopy, stopnie Fahrenheita)
pt_br: Medidas americanas (libras, pés, fahrenheit)
pt_pt: Baseado nos EUA (libras, pés, Fahrenheit)
ro_ro: US (livre, picioare, Fahrenheit)
ru_ru: США (фунты, футы, градусы Фаренгейта)
sc_it: Sistema de Istados Unidos (libbras, pees, Fahrenheit)
si_lk: එක්සත් ජනපදය පාදක වූ- (පවුම්, අඩි, ෆැරන්හයිට්)
sk_sk: Imperiálne (libry, stopy, stupne Fahrenheita)
sl_si: Imperialne (funt, unč, Fahrenheit)
sq_al: Me bazë SHBA (paund, këmbë, farenajt)
sr_rs: Амерички (фунте, стопа, Фаренхајт)
sv_se: Traditionella amerikanska mått (pund, fot, grader Fahrenheit)
ta_in: அமெரிக்கா சார்ந்த (பவுண்டுகள், அடி, பாரன்ஹீட்)
th_th: หน่วยอเมริกา (ปอนด์, ฟุต, ฟาเรนไฮต์)
tr_tr: ABD birimleri (libre, fit, fahrenhayt)
uk_ua: Американські (фунти, фути, градуси Фаренгейта)
vi_vn: Kiểu Mỹ (pount, feet, độ F)

source: USA
af_za: VSA
be_by: ЗША
bg_bg: САЩ
bs_ba: SAD
ca_es: EEUU
el_gr: ΗΠΑ
es_es: EE. UU.
fi_fi: Yhdysvallat
fr_fr: États-Unis
hi_in: संयुक्त राज्य अमेरिका
hr_hr: SAD
id_id: AMERIKA SERIKAT
ja_jp: 米国
ku: DYE
lt_lt: JAV
lv_lv: ASV
ml_in: യുഎസ്എ
nl_nl: Verenigde Staten
pt_pt: EUA
ro_ro: SUA
ru_ru: США
sc_it: IUA
si_lk: ඇමරිකා
sl_si: ZDA
sq_al: ShBA
th_th: สหรัฐอเมริกา
tr_tr: ABD
uk_ua: США

# language_name
source: Ukrainian
af_za: Oekraïens
be_by: Украінская
bg_bg: Украински
bs_ba: Ukrajinski
ca_es: Ucraïnès
cs_cz: Ukrajinština
da_dk: Ukrainsk
de_de: Ukrainisch
el_gr: Ουκρανικά
es_es: Ucraniano
et_ee: ukraina keel
fi_fi: Ukraina
fr_fr: Ukrainien
ga_ie: Úcráinis
hi_in: यूक्रेनी
hr_hr: Ukrajinski
hu_hu: ukrán
id_id: Ukraina
it_it: Ucraino
ja_jp: ウクライナ語
ku: Ukranî
lt_lt: Ukrainiečių
lv_lv: Ukraiņu
ml_in: ഉക്രേനിയൻ
nb_no: Ukrainsk
nl_nl: Oekraïens
pl_pl: ukraiński
pt_br: Ucraniano
pt_pt: Ucraniano
ro_ro: Ucraineană
ru_ru: Украинский
sc_it: Ucràinu
si_lk: යුක්රේන
sk_sk: Ukrajinčina
sl_si: Ukrajinščina
sq_al: Ukrainase
sr_rs: Украјински
sv_se: Ukrainska
ta_in: உக்ரேனிய
th_th: ยูเครน
tr_tr: Ukraynaca
uk_ua: Українська
vi_vn: TIếng Ukraina

# feedback form
source: Unable To Send Feedback
af_za: Kan nie terugvoer stuur nie
be_by: Памылка адпраўкі водгуку
bg_bg: Отзивът не може да бъде изпратен
bs_ba: Ne mogu poslati povratne informacije
cs_cz: Zpětnou vazbu nejde odeslat
da_dk: Kan ikke sende feedback
de_de: Feedback konnte nicht gesendet werden
el_gr: Δεν είναι δυνατή η αποστολή σχολίων
es_es: No se pueden enviar comentarios
et_ee: Tagasisidet ei saa saata
fi_fi: Palautetta ei voi lähettää
hi_in: फ़ीडबैक भेजने में असमर्थ हैं
hr_hr: Nije moguće poslati povratne informacije
hu_hu: Visszajelzés elküldése sikertelen
id_id: Masukan Gagal Dikirim
it_it: Impossibile inviare il feedback
ja_jp: フィードバックを送信できません
ku: Nikare paşragihandinê bişîne
lt_lt: Nepavyko Išsiųsti Atsiliepimo
lv_lv: Nevar iesniegt atsauksmi
ml_in: ഫീഡ് ബാക്ക് അയയ്ക്കുവാൻ സാധ്യമായില്ല
nb_no: Kan ikke sende tilbakemelding
nl_nl: Kan geen feedback verzenden
pl_pl: Nie można wysłać opinii
pt_pt: Não foi possível enviar comentários
ro_ro: Nu se poate trimite feedback
ru_ru: Не удается отправить отзыв
si_lk: ප්‍රතිපෝෂණ යැවීමට නොහැක
sk_sk: Nie je možné odoslať spätnú väzbu
sl_si: Povratnih informacij ni mogoče poslati
sq_al: S’arrihet të Dërgohen Përshtypjet
sv_se: Det gick inte att skicka feedback
th_th: ไม่สามารถส่งข้อเสนอแนะได้
tr_tr: Geri Bildirim Gönderilemedi
uk_ua: Не вдається надіслати відгук

source: Under %sOn startup%s, click %sOpen a specific page%s then click %sSet Pages%s.
af_za: Onder %1$sAan die begin%2$s, klik %3$sMaak ’n spesifieke bladsy oop%4$s en klik dan %5$sStel blaaie%6$s.
ar_jo: تحت %sبطريق الانطلاق%s، انقر %sافتح صفحة محددة%s ثم اضغط %sضبط صفحات%s.
ar_sa: أسفل %sعند التشغيل%s , اضغط %sفتح صفحة معينة%s ثم اضغط %sاختيار الصفحات%s.
be_by: Пад пунктам %1$sПры запуску%2$s націсніце %3$sАдкрыць асобную старонку%4$s, затым націсніце %5$sЗадаць старонкі%6$s.
bg_bg: Под %1$sПри стартиране%2$s щракнете върху %3$sОтваряне на определена страница%4$s, после щракнете върху %5$sЗадаване на страници%6$s.
bs_ba: Pod %sPrilikom pokretanja%s kliknite %sOtvori određene stranice%s pa onda %sPostavi stranice%s.
ca_es: Sota %sA l'inici%s, feu clic a %sObre una pàgina en específic,%s a continuación, feu clic a %sEstableix pàgines%s.
cs_cz: V nabídce %1$sPo spuštění%2$s klikni na %3$sOtevřít konkrétní stránku%4$s a pak na %5$sNastavit stránky%6$s.
da_dk: Ved %1$sopstart%2$s, klik på %3$sÅbn en bestemt side%4$s, og klik så på %5$sIndstil sider%6$s.
de_ch: Unter %sBeim Start%s wähle %sBestimmte Seite oder Seiten öffnen%s und klicke dann auf %sSeiten festlegen%s.
de_de: Unter %1$sBeim Start%2$s > %3$sEine bestimmt Seite öffnen%4$s anklicken und danach %5$sSeiten speichern%6$s.
el_gr: Στο μενού %1$sΚατά την έναρξη%2$s, κάνε κλικ στο %3$sΝα ανοίγει μια συγκεκριμένη σελίδα%4$s και μετά κάνε κλικ στο %5$sΟρισμός σελίδων%6$s
eo_xx: Ĉe %sDum lanĉado%s, alklaku %sMalfermu specifan paĝon%s tiam alklaku %sAgordi paĝojn%s.
es_ar: Bajo %sAl inicio%s, hacé clic en %sAbrir una página específica%s, luego hacé clic en %sEstablecer páginas%s.
es_co: %sAl Inicio%s, haz clic en %sAbrir una página en específico%s y luego haz clic en %sConfigurar Páginas%s
es_es: En %1$sAl iniciar%2$s, pulsa %3$sAbrir una página específica%4$s y, a continuación, %5$sEstablecer páginas%6$s.
es_mx: Debajo de %sAl iniciar%s, haz clic en %sAbrir una página específica%s después haz click en %sEstablecer Páginas%s.
et_ee: Klõpsa %1$sKäivitamisel%2$s alt %3$sAva konkreetne leht%4$s ning klõpsa %5$sMäära lehed%6$s.
fa_ir: ‫زیر گزینه %sOn startup%s، روی %sOpen a specific page%s کلیک کنید سپس روی %sSet Pages%s کلیک کنید.‬
fi_fi: Klikkaa kohdasta %1$sKäynnistyksen aikana%2$s valintaa %3$sAvaa tietty sivu%4$s. Klikkaa sitten %5$sAseta sivut%6$s.
fr_be: Sous %sFils démarrage%s, cliquez %sOurvre page spécifique%s puis cliquez %sDéfinié Pages%s
fr_ca: Sous %sAu démarrage%s, sélectionnez %sOuvrir une page ou un ensemble de pages spécifiques%s, puis cliquez sur %sAjouter une page%s.
fr_ch: Sous%s Au démarrage%s, cliquez sur %sOuvrir une page spécifique%s, puis cliquez sur %sDéfinir les Pages%s.
fr_fr: Dans %1$sAu démarrage%2$s, cliquez sur %3$sOuvrir une page spécifique%4$s puis %5$sDéfinir les pages%6$s.
ga_ie: Faoi %sAr thosú%s, brúigh ar %sOscail leathanach sonrach%s agus ina dhiaidh sin brúigh ar %sSocraigh Leathanaigh%s.
gd_gb: Fo %sAig àm tòiseachaidh%s, briog air %sFosgail duilleag shònraichte%s is briog air %sSuidhich duilleagan%s.
gl_es: En %sAo inicio%s, prema %sAbrir unha páxina en concreto%s e despois en %sEstablecer páxinas%s.
he_il: מתחת ל %sבעת ההפעלה%s, לחץ/י על %sפתח/י דף מסוים או קבוצת דפים%s ואז לחץ/י על %sהגדר/י דפים%s.
hi_in: %1$sस्टार्टअप पर%2$s के नीचे, %3$sकोई खास पेज खोलें%4$s पर क्लिक करें, फिर %5$sसेट पेज%6$s पर क्लिक करें।
hr_hr: Pod %1$sPrilikom pokretanja%2$s, klikni %3$sOtvori određenu stranicu%4$s zatim klikni %5$sPostavi stranice%6$s.
hu_hu: Az %1$sIndítás%2$s menüben kattints az %3$sAdott oldal megnyitása%4$s opcióra, majd az %5$sOldalak beállítása%6$s lehetőségre.
id_id: Di bawah %1$sSaat memulai%2$s, klik %3$sBuka halaman tertentu%4$s, kemudian klik %5$sAtur Halaman%6$s.
it_it: In %1$sAll'avvio%2$s, clicca su %3$sApri una pagina specifica%4$s e poi su %5$sImposta pagine%6$s.
ja_jp: %1$sスタートの時%2$s の下、%3$sとあるページを開く%4$s をクリックして、%5$sページがセレクト%6$s クリックします。
kab_dz: Ddaw n %sDeg tnekra%s, tekki ɣef %sLdi asebter%s sakin tekki ɣef %sSbadu isebtar%s.
ku: Binî %sLi ser destpêkê%s, %sRûpeleke taybet veke%s paşê %sRûpelê Saz bike%s bitikîne
lt_lt: Skiltyje %1$sPaleidžiant%2$s spustelėk %3$sAtidaryk konkretų puslapį%4$s, tada spustelėk %5$sNustatyti Puslapius%6$s.
lv_lv: Zem %1$sUz sākumu%2$s, nospied %3$sAtvērt noteiktu mājaslapu%4$s un tad nospied %5$sIestatīt mājaslapas%6$s.
ml_in: %1$sആരംഭത്തിൽ%2$s എന്നതിന് കീഴിൽ, %3$sഒരു നിർദിഷ്ട പേജ് തുറക്കുക %4$s എന്നത് ക്ലിക്ക് ചെയ്യുക, തുടർന്ന് %5$sപേജുകൾ സജ്ജമാക്കുക%6$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Under %1$sVed oppstart%2$s klikker du på %3$sÅpne en spesifikk side%4$s, og detter på %5$sVelg sider%6$s.
nl_be: Onder %sBij het starten%s, klik %sOpen een bepaalde pagina%s dan klik %sStel Pagina In%s.
nl_nl: Klik bij %1$sBij opstarten%2$s op %3$sOpen een specifieke pagina%4$s en klik dan op %5$sPagina's instellen%6$s.
nn_no: Under %sOppstart%s, klikk på %sOpna ei bestemt side%s klikk deretter på%sVel sider%s.
pl_pl: W opcji %1$sPrzy uruchomieniu%2$s kliknij na %3$sOtwórz wybraną stronę%4$s, a następnie wybierz %5$sUstaw strony%6$s.
pt_br: Na seção de %sInicialização%s, clique em %sAbrir uma página específica%s, em seguida clique em %sDefinir Páginas%s.
pt_pt: Em %1$s"No arranque"%2$s, clica em %3$sAbrir uma página específica%4$s e depois em %5$sDefinir páginas%6$s.
ro_ro: Sub %1$sPornire%2$s, fă click pe %3$sDeschide o pagină specifică%4$s, apoi fă click pe %5$sSetează paginile%6$s.
ru_ru: В пункте %1$sПри запуске%2$s выберите %3$sОткрыть определенную страницу%4$s, затем нажмите %5$sУстановить страницы%6$s.
sc_it: A suta de %sIn s'aviu%s, incarca %sAberi una pàgina ispetzìfica%s e a pustis incarca %sCunfigura pàginas%s.
si_lk: %1$sOn startup%2$s වලට පහළින්, %3$sOpen a specific page%4$s ක්ලික් කර %5$sSet Pages%6$s මත ක්ලික් කරන්න.
sk_sk: Pod možnosťou %1$sPri spustení%2$s vyberte %3$sOtvoriť konkrétnu stránku%4$s, potom %5$sNastaviť stránky%6$s.
sl_si: Za nastavitev %1$sOb zagonu%2$s izberite %3$sOdpri določeno stran%4$s in nato %5$sNastavi strani%6$s.
sq_al: Te %sGjatë nisjes%s, klikoni mbi %sHap një faqe të caktuar%s, mandej klikoni mbi %sCaktoni Faqe%s.
sr_rs: Испод %sПри покретању%s, кликните %sОтворите одређену страну%s затим кликните %sПоставите странице%s.
sv_se: Under %1$sVid start%2$s, klicka på %3$sÖppna en särskild sida%4$s och sedan %5$sStäll in sidor%6$s.
ta_in: %sOn startup%s கீழ் உள்ள %sOpen a specific page%s கிளிக் செய்யவும் பிறகு %sSet Pages%s கிளிக் செய்யவும்.
th_th: ภายใต้%1$sเมื่อเริ่มต้น%2$s ให้คลิก%3$sเปิดหน้าที่เฉพาะเจาะจง%4$s จากนั้นคลิก%5$sตั้งค่าหน้า%6$s
tr_tr: %1$sBaşlangıçta%2$s bölümünden %3$sBelirli bir sayfa aç%4$s seçeneğine, ardından %5$sSayfaları Ayarla%6$s seçeneğine tıklayın.
uk_ua: %1$sПід час запуску%2$s натисніть кнопку %3$sВідкрити певну сторінку%4$s, потім натисніть %5$sВказати сторінку%6$s.
vi_vn: Dưới %sKhi khởi động%s, nhấp vào %sMở một trang cụ thể%s rồi nhấp %sĐặt trang%s.
