Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Sports module
source: Last 10
af_za: Laaste 10
be_by: Апошнія 10
bg_bg: Последните 10
bs_ba: Posljednjih 10
cs_cz: Posledních 10
da_dk: Sidste 10
de_de: Letzte 10
el_gr: Τελευταίοι 10
es_es: Últimos 10
et_ee: Viimased 10
fi_fi: Viimeiset 10
hi_in: अंतिम 10
hr_hr: Posljednjih 10
hu_hu: Utolsó 10
id_id: 10 Pertandingan Terakhir
it_it: Ultime 10
ja_jp: 最近10試合
ku: D10
lt_lt: Paskutiniai 10
lv_lv: Pēdējie 10
ml_in: കഴിഞ്ഞ 10
nb_no: Siste 10
nl_nl: Laatste 10
pl_pl: Ostatnie 10
pt_pt: Últimos 10
ro_ro: Ultimele 10
ru_ru: Последние 10
si_lk: අවසන් 10
sk_sk: Posledných 10
sl_si: Zadnjih 10
sq_al: 10 të fundit
sv_se: Senaste 10
th_th: 10 รายการล่าสุด
tr_tr: Son 10
uk_ua: Останні 10

source: Latvia
af_za: Letland
ar_jo: لاتفيا
ar_sa: لاتافيا
be_by: Латвія
bg_bg: Латвия
bs_ba: Latvija
ca_es: Letònia
cs_cz: Lotyšsko
da_dk: Letland
de_ch: Lettland
de_de: Lettland
el_gr: Λετονία
eo_xx: Latvio
es_ar: Letonia
es_es: Letonia
es_mx: Letonia
et_ee: Läti
fa_ir: لتونی
fr_be: Lettonie
fr_ca: Lettonie
fr_ch: Lettonie
fr_fr: Lettonie
ga_ie: An Laitvia
gd_gb: An Laitbhe
he_il: לטביה
hi_in: लातविया
hr_hr: Latvija
hu_hu: Lettország
is_is: Lettland
it_it: Lettonia
ja_jp: ラトビア
kab_dz: Liṭṭunya
ku: Latviya
lt_lt: Latvija
lv_lv: Latvija
ml_in: ലാത്വിയ
nl_be: Letland
nl_nl: Letland
pl_pl: Łotwa
pt_br: Letônia
pt_pt: Letónia
ro_ro: Letonia
ru_ru: Латвия
sc_it: Letònia
si_lk: ලැට්වියාව
sk_sk: Lotyšsko
sl_si: Latvija
sq_al: Letoni
sr_rs: Летонија
sv_se: Lettland
ta_in: லாட்வியா
th_th: ลัตเวีย
tr_tr: Letonya
uk_ua: Латвія

# language_name
source: Latvian
af_za: Letties
be_by: Латышская
bg_bg: Латвийски
bs_ba: Latvijski
ca_es: Letó
cs_cz: Lotyština
da_dk: Lettisk
de_de: Lettisch
el_gr: Λετονικά
es_es: Letón
et_ee: läti keel
fi_fi: Latvia
fr_fr: Letton
ga_ie: Laitvis
hi_in: लातवियाई
hr_hr: Latvijski
hu_hu: lett
id_id: Latvia
it_it: Lettone
ja_jp: ラトビア語
ku: Latviyayî
lt_lt: Latvių
lv_lv: Latviešu
ml_in: ലാത്‌വിയൻ
nb_no: Latvisk
nl_nl: Lets
pl_pl: łotewski
pt_br: Letão
pt_pt: Letão
ro_ro: Letonă
ru_ru: Латышский
sc_it: Lètone
si_lk: ලැටිව්යානු
sk_sk: Lotyština
sl_si: Latvijščina
sq_al: Letonisht
sr_rs: Летонски
sv_se: Lettiska
ta_in: லாட்வியன்
th_th: ลัตเวีย
tr_tr: Letonca
uk_ua: Латвійська
vi_vn: Tiếng Latvia

source: Learn %sMore%s
af_za: Leer %1$smeer%2$s
ar_jo: تعلم %sأكثر%s
ar_sa: تعلم %sالمزيد%s
be_by: Даведацца %1$sбольш%2$s
bg_bg: Научете %1$sОще%2$s
bs_ba: Saznajte %sviše%s
ca_es: %sMés informació%s
cs_cz: Dozvědět se %1$svíce%2$s
da_dk: Få %1$sMere%2$s at vide
de_ch: Erfahre %smehr%s
de_de: %1$sMehr%2$s erfahren
el_gr: Μάθε %1$sπερισσότερα%2$s
eo_xx: Ekscii %spli%s
es_ar: Aprenda %smas%s
es_co: Aprenda %s más %s
es_es: %1$sMás información%2$s
es_mx: Aprende %sMás%s
et_ee: Loe %1$slisaks%2$s
fa_ir: %sبیشتر%s بیاموزید
fi_fi: Lue %1$slisää%2$s
fr_be: En savoir %splus%s
fr_ca: En apprendre %splus%s
fr_ch: En apprendre %splus%s
fr_fr: En savoir %1$splus%2$s
ga_ie: Foghlaim %sTuilleadh%s
gd_gb: %sBarrachd fiosrachaidh%s
gl_es: Saber %smáis%s
he_il: למד/י %sעוד%s
hi_in: %1$sअधिक%2$s
hr_hr: Saznaj %1$sViše%2$s
hu_hu: Tudj meg %1$stöbbet%2$s
id_id: Pelajari %1$sSelengkapnya%2$s
is_is: Fræðast %smeira%s
it_it: Maggiori %1$sInformazioni%2$s
ja_jp: 詳しくは%1$sこちら%2$s
kab_dz: Issin %sugar%s
ku: Bêtir %sFêr bibe%s
lt_lt: Sužinoti %1$sDaugiau%2$s
lv_lv: Uzzināt %1$sVairāk%2$s
ml_in: %1$sകൂടുതൽ%2$s അറിയുക
nb_no: Finn ut %1$smer%2$s
nl_be: Leer %sMeer%s
nl_nl: Meer %1$sinformatie%2$s
nn_no: Les %sMeir%s
pl_pl: Dowiedz się %1$swięcej%2$s
pt_br: Saiba %smais%s
pt_pt: Sabe %1$sMais%2$s
ro_ro: Află %1$smai multe%2$s
ru_ru: Узнать %1$sБольше%2$s
sc_it: %sÀteras informatziones%s
si_lk: %1$sතවත්%2$s ඉගෙන ගන්න
sk_sk: Viac %1$sinformácií%2$s
sl_si: %1$sVeč%2$s o tem
sq_al: Mësoni %sMë Tepër%s
sr_rs: Сазнајте %sВише%s
sv_se: Läs %1$smer%2$s
ta_in: %sமேலும்%s அறிக
th_th: เรียนรู้%1$sเพิ่มเติม%2$s
tr_tr: %1$sDaha Fazla%2$s Bilgi Edinin
uk_ua: %1$sДокладніше%2$s
vi_vn: Tìm hiểu %sThêm%s

# frontpage
source: Learn %sMore%s
af_za: Leer %1$smeer%2$s
ar_jo: تعلم %sأكثر%s
ar_sa: اعرف %sالمزيد%s
be_by: Даведацца %1$sбольш%2$s
bg_bg: Научете %1$sОще%2$s
bs_ba: %sDetaljnije%s
ca_es: %sMés informació%s
cs_cz: %1$sVíce%2$s
da_dk: Få %1$sMere%2$s at vide
de_ch: Mehr %serfahren%s
de_de: %1$sMehr%2$s erfahren
el_gr: Μάθε %1$sπερισσότερα%2$s
eo_xx: Pli da %sinformo%s
es_ar: Conocé %sMás%s
es_co: Conoce %sMás%s
es_es: %1$sMás información%2$s
es_mx: Aprende %sMás%s
et_ee: Loe %1$slisaks%2$s
fa_ir: %sMore%s بیاموزید
fi_fi: Lue %1$slisää%2$s
fr_be: En Apprendre %sPlus%s
fr_ca: En apprendre %sPlus%s
fr_ch: En savoir %splus%s
fr_fr: En savoir %1$splus%2$s
ga_ie: Cuir %stuilleadh%s eolas air
gd_gb: Barrachd %sfiosrachaidh%s
gl_es: Saber %smáis%s
he_il: למדו %sעוד%s
hi_in: %1$sज़्यादा%2$s जानें
hr_hr: Saznaj %1$sViše%2$s
hu_hu: Tudj meg %1$stöbbet%2$s
id_id: Pelajari %1$sSelengkapnya%2$s
is_is: Fræðast %smeira%s
it_it: Maggiori %1$sInformazioni%2$s
ja_jp: 詳しくは%1$sこちら%2$s
kab_dz: Issin %sugar%s
ku: Bêtir %sFêr bibe%s
lt_lt: Sužinoti %1$sDaugiau%2$s
lv_lv: Uzzināt %1$sVairāk%2$s
ml_in: %1$sകൂടുതൽ%2$s അറിയുക
nb_no: Finn ut %1$smer%2$s
nl_be: Meer %sInformatie%s
nl_nl: Meer %1$sinformatie%2$s
nn_no: Finn ut %smeir%s
pl_pl: Dowiedz się %1$swięcej%2$s
pt_br: Saiba %smais%s
pt_pt: Sabe %1$smais%2$s
ro_ro: Află %1$smai multe%2$s
ru_ru: Узнать %1$sБольше%2$s
sc_it: %sÀteras informatziones%s
si_lk: %1$sතවත්%2$s ඉගෙන ගන්න
sk_sk: Viac %1$sinformácií%2$s
sl_si: %1$sVeč%2$s o tem
sq_al: Mësoni %sMë Tepër%s
sr_rs: Сазнајте %sвише%s
sv_se: Läs %1$smer%2$s
ta_in: %sமேலும்%s அறிய
th_th: เรียนรู้%1$sเพิ่มเติม%2$s
tr_tr: %1$sDaha Fazla%2$s Bilgi Edinin
uk_ua: %1$sДокладніше%2$s
vi_vn: TÌm hiểu %sthêm%s

# homepage ATB modal
source: Learn More at Firefox Add-Ons
af_za: Leer meer by Firefox-byvoegings
be_by: Даведайцеся больш у пашырэннях Firefox
bg_bg: Научете повече в магазина за разширения Firefox Add-Ons
bs_ba: Detaljnije na sajtu "Dodaci za Firefox"
ca_es: Més informació als Complements de Firefox
cs_cz: Další informace najdeš na stránce s doplňky Firefoxu
da_dk: Få mere at vide på Firefox-tilføjelser
de_de: Erfahre mehr unter Firefox-Erweiterungen
el_gr: Μάθε περισσότερα στα πρόσθετα του Firefox
es_es: Más información en Complementos de Firefox
et_ee: Lisateavet leiad Firefoxi lisandmoodulitest
fi_fi: Lue lisää Firefox-lisäosissa
fr_fr: Pour en savoir plus, consultez « Modules complémentaires Firefox »
hi_in: Firefox ऐड-ऑन पर अधिक जानें
hr_hr: Saznaj više na Firefox dodacima
hu_hu: További információk a Firefox-kiegészítők oldalán
id_id: Pelajari Selengkapnya di Pengaya Firefox
it_it: Per saperne di più: Firefox Add-Ons
ja_jp: Firefoxアドオンで詳細を見る
ku: Derbarê Pêvekên Firefox Bêtir Fêr bibe
lt_lt: Sužinok Daugiau „Firefox“ Prieduose
lv_lv: Uzzini vairāk Firefox pievienojumprogrammu vietnē
ml_in: Firefox ആഡ്-ഓണുകളിൽ കൂടുതലറിയുക
nb_no: Finn ut mer hos Firefox-tillegg
nl_nl: Meer informatie via Firefox Add-Ons
pl_pl: Dowiedz się więcej o dodatkach do przeglądarki Firefox
pt_pt: Sabe mais em Extras para o Firefox
ro_ro: Află mai multe din Add-On-urile Firefox
ru_ru: Подробнее — на странице «Дополнения для Firefox»
sc_it: Leghe·nde de prus: Firefox Add-Ons
si_lk: Firefox ඇඩෝන වලදී හව දැනගන්න
sk_sk: Ďalšie informácie o doplnkoch pre Firefox
sl_si: Pridobite več informacij o dodatkih za Firefox
sq_al: Mësoni Më Tepër te Shtesa Firefox-i
sv_se: Läs mer på Firefox Add-Ons
th_th: ดูข้อมูลเพิ่มเติมที่ส่วนขยายของ Firefox
tr_tr: Firefox Add-Ons Üzerinden Daha Fazla Bilgi Edinin
uk_ua: Докладніше в додатках для Firefox

# showcase_newsletter
source: Learn about online privacy right in your inbox.
af_za: Leer oor aanlyn privaatheid direk in jou posbus.
ar_jo: تعرف على الخصوصية عبر الإنترنت مباشرة في صندوق بريدك الإلكتروني
be_by: Атрымлівайце рэкамендацыі пра абарону персанальных даных у сеціве на свой электронны адрас.
bg_bg: Информация за онлайн поверителността директно в пощенската ви кутия.
bs_ba: Saznajte više o privatnosti na internetu izravno u svojem poštanskom sandučetu.
ca_es: Més informació sobre la privadesa en línia directament a la vostra safata d'entrada.
cs_cz: Zjisti víc o online soukromí přímo ve svojí schránce.
da_dk: Få mere at vide om online databeskyttelse direkte i din indbakke.
de_ch: Erfahre mehr über Onlinedatenschutz direkt in deinem Posteingang.
de_de: Erfahre mehr über Online-Datenschutz direkt in deinem Postfach.
el_gr: Μάθε για την ιδιωτικότητα στο διαδίκτυο, απευθείας από τα εισερχόμενα του email σου.
eo_xx: Lerni pri interreta privateco per via enirkesto.
es_ar: Aprende acerca de la privacidad en línea directamente en tu bandeja de entrada.
es_es: Más información sobre la privacidad en Internet en tu bandeja de entrada.
es_mx: Aprende acerca de la privacidad en línea justo en tu bandeja de entrada.
et_ee: Loe võrguprivaatsuse kohta otse oma postkastist.
fa_ir: در صندوق ایمیل خود درباره رازداری آنلاین بیشتر بیاموزید.
fi_fi: Lisätietoja yksityisyydestä suoraan sähköpostiin.
fr_fr: Apprenez en plus à propos des droits privés en ligne directement dans vos emails.
ga_ie: Foghlaim faoi phríobháideachas ar an ngréasán díreach i do bhosca isteach.
gl_es: Saiba máis sobre a privacidade na rede directamente na súa caixa de correo.
hi_in: ऑनलाइन गोपनीयता के बारे में सीधे अपने इनबॉक्स में जानें।
hr_hr: Saznaj više o privatnosti na Internetu izravno u tvojoj ulaznoj pošti.
hu_hu: Tudj meg többet az online adatvédelemről közvetlenül a postaládádból.
id_id: Pelajari privasi online melalui kotak pesanmu.
it_it: Ricevi informazioni sulla privacy online direttamente nella tua casella di posta.
ja_jp: オンラインでのプライバシーの権利について学べるメールを受信する。
kab_dz: Issin ɣef uzref n tbaḍnit srid deg tebwaḍt-ik n yimayl.
ku: Derbarê parastina serhêl fêr bibe di peyamdanka xwe de.
lt_lt: Sužinok apie privatumą internete tiesiai savo pašto dėžutėje.
lv_lv: Uzzini par tiešsaistes privātumu tieši savā iesūtnē.
ml_in: നിങ്ങളുടെ ഇൻബോക്സിൽ തന്നെ ഓൺലൈൻ സ്വകാര്യതയെക്കുറിച്ച് അറിയുക.
nb_no: Lær om personvern på internett i våre nyhetsbrev.
nl_nl: Informatie over online privacy, gewoon in je inbox.
pl_pl: Dowiedz się więcej o prywatności w internecie bezpośrednio w swojej skrzynce odbiorczej.
pt_br: Aprenda sobre privacidade online direto em sua caixa de entrada.
pt_pt: Sabe mais sobre privacidade online diretamente na tua caixa de entrada.
ro_ro: Află mai multe despre confidențialitate online chiar în inboxul tău.
ru_ru: Получайте рекомендации о защите персональных данных на электронную почту.
sc_it: A subra de sa riservadesa in lìnia deretu in sa posta eletrònica tua.
si_lk: ඔබගේ ලැබෙන ලිපි වලට ඇති අන්තර්ජාල පෞදගලිකත්ව අයිතීන් ගැන දැන ගන්න.
sk_sk: Získavajte informácie o svojich právach na ochranu súkromia online priamo do svojej poštovej schránky.
sl_si: Poučite se o spletni zasebnosti kar v svojem e-poštnem nabiralniku.
sq_al: Mësoni mbi privatësinë internetore, drejt e nga email-et tuaj.
sr_rs: Сазнајте о интернет приватности из вашег инбокса.
sv_se: Läs om integritet online direkt i din inkorg.
ta_in: உங்கள் இன்பாக்ஸில் ஆன்லைன் தனியுரிமை பற்றி அறியவும்.
th_th: ดูข้อมูลเกี่ยวกับความเป็นส่วนตัวออนไลน์ในกล่องจดหมายของคุณ
tr_tr: Çevrimiçi gizlilikle ilgili bilgiler doğrudan gelen kutunuza gelsin.
uk_ua: Отримувати матеріали стосовно приватності на свою пошту.
vi_vn: Tìm hiểu thêm về riêng tư trực tuyến ngay trong hòm thư của bạn.

# SERP footer content
source: Learn why reducing online tracking is important.
af_za: Leer waarom dit belangrik is om aanlyn nasporing te verminder.
ar_jo: تعرف على سبب أهمية تقليل التتبع.
be_by: Даведайцеся, чаму важна памяншаць адсочванне ў інтэрнэце.
bg_bg: Научете защо намаляването на онлайн проследяването е важно.
bs_ba: Saznajte zašto je važno smanjiti praćenje na internetu.
ca_es: Apreneu perquè és important reduir el seguiment en línia.
cs_cz: Zjisti, proč je důležité omezovat sledování online.
da_dk: Se, hvorfor det er vigtigt at nedbringe sporing online.
de_ch: Erfahre, warum die Reduzierung von Online-Tracking wichtig ist.
de_de: Erfahre, warum die Reduzierung von Online-Tracking so wichtig ist.
el_gr: Μάθε γιατί είναι σημαντικό να μειωθεί η διαδικτυακή παρακολούθηση.
eo_xx: Lernu kial redukto de reta spurado gravas.
es_ar: Aprendé por qué reducir el rastreo en línea es importante.
es_es: Aprende por qué es importante reducir el rastreo en Internet.
es_mx: Aprende por qué reducir el rastreo en línea es importante.
et_ee: Uuri, miks võrgujälitamise vähendamine on oluline.
fa_ir: اهمیت‌های کاهش دادن ردیابی آنلاین را بیاموزید
fi_fi: Opi, miksi seurannan vähentäminen on tärkeää.
fr_fr: Découvrez pourquoi il est important de réduire le pistage en ligne.
ga_ie: Foghlaim cén fáth go bhfuil sé tábhachtach chun lorgaireacht ar an ngréasán a laghdú.
gl_es: Saiba por que reducir o seguimento na rede é importante.
hi_in: जानें कि ऑनलाइन ट्रैकिंग कम करना क्यों ज़रूरी है।
hr_hr: Saznaj zašto je važno smanjiti praćenje na internetu.
hu_hu: Ismerd meg, miért fontos az online követés csökkentése.
id_id: Ketahui alasan pentingnya meminimalkan pelacakan online.
it_it: Scopri perchè ridurre il tracciamento online è importante.
ja_jp: オンライントラッキングの削減が重要な理由を説明します。
kab_dz: Wali acuɣer yelha nezzeh usenɣes n uḍfaṛ srid.
ku: Fêr bibe çima kêmkirina şopandina serhêl girîng e.
lt_lt: Sužinok, kodėl svarbu sumažinti stebėjimą internete.
lv_lv: Uzzini, kāpēc ir svarīgi samazināt tiešsaistes izsekošanu.
ml_in: ഓൺലൈൻ ട്രാക്കിംഗ് കുറയ്ക്കുന്നത് പ്രധാനമായിരിക്കുന്നത് എന്തുകൊണ്ടാണെന്ന് അറിയുക.
nb_no: Lær hvorfor det er viktig å redusere sporing på nettet.
nl_nl: Informatie over waarom het terugdringen van online tracking belangrijk is.
pl_pl: Dowiedz się dlaczego ograniczenie śledzenia w sieci jest ważne.
pt_br: Saiba o porquê reduzir o rastreamento online é importante.
pt_pt: Aprende a importância de reduzir o rastreamento online.
ro_ro: Află de ce este importantă reducerea monitorizării online.
ru_ru: Узнайте, почему важно ограничивать отслеживание ваших действий в интернете.
sc_it: Impara pro ite reduire sa sighidura in lìnia est de importu.
si_lk: අන්තර්ජාල අනවසර පරීක්ෂා කිරීම් අවම කර ගැනීම වැදගත් වන ආකාරය ඉගෙන ගන්න.
sk_sk: Ďalšie informácie o tom, prečo je dôležité obmedziť sledovanie na internete.
sl_si: Spoznajte zakaj je pomembno zmanjšanje spletnega sledenja.
sq_al: Mësoni pse zvogëlimi i gjurmimit internetor është i rëndësishëm.
sr_rs: Сазнајте зашто је важно смањити онлајн праћење.
sv_se: Läs varför det är viktigt att minska spårning online.
ta_in: ஆன்லைன் கண்காணிப்பைக் குறைப்பது ஏன் முக்கியம் என்பதை அறிக.
th_th: ดูเหตุผลที่การลดการติดตามทางออนไลน์เป็นสิ่งสำคัญ
tr_tr: Çevrimiçi takibin azaltılmasının neden önemli olduğunu öğrenin.
uk_ua: Дізнайтеся, чому так важливо зменшити стеження в Інтернеті.
vi_vn: Tìm hiểu độ quan trọng của việc giảm theo dõi trực tuyến.

# showcase_tracking
source: Learn why reducing tracking is important.
af_za: Leer waarom vermindering van nasporing belangrik is.
ar_jo: تعرف على سبب أهمية تقليل التتبع.
be_by: Даведайцеся, чаму важна зменшыць адсочванне.
bg_bg: Научете защо намаляването на проследяването е важно.
bs_ba: Saznajte zašto je važno smanjiti praćenje.
ca_es: Apreneu perquè és important reduir el seguiment.
cs_cz: Zjisti, proč je důležité omezovat sledování.
da_dk: Lær mere om, hvorfor reducering af sporing er vigtigt.
de_ch: Erfahre, warum die Reduzierung von Online-Tracking wichtig ist.
de_de: Finde heraus, warum die Reduzierung des Tracking so wichtig ist.
el_gr: Μάθε γιατί είναι σημαντικό να μειώνεται η παρακολούθηση.
eo_xx: Ekscii kial gravas redukti spuradon.
es_ar: Aprendé por qué eliminar el rastreo es importante.
es_es: Aprende por qué es importante reducir el rastreo.
es_mx: Aprende por qué reducir el rastreo es importante.
et_ee: Uuri, miks jälitamise vähendamine on oluline.
fa_ir: بدانید که چرا کاهش رهگیری اینترنتی مهم است.
fi_fi: Lue, miksi seurannan vähentäminen on tärkeää.
fr_fr: Apprenez pourquoi réduire le pistage est important.
ga_ie: Foghlaim cén fáth go bhfuil sé tábhachtach lorgaireacht a laghdú.
gl_es: Saiba por que reducir o seguimento é importante.
hi_in: जानें कि ट्रैकिंग कम करना क्यों ज़रूरी है।
hr_hr: Saznaj zašto je važno smanjiti praćenje.
hu_hu: Ismerd meg, miért fontos a követés elleni védekezés.
id_id: Ketahui alasan pentingnya meminimalkan pelacakan.
it_it: Scopri perchè ridurre il tracciamento è importante.
ja_jp: なぜトラッキング (追跡) を減らすことが重要なのか学んでみましょう。
kab_dz: Wali acuɣer yelha nezzeh usenɣes n uḍfaṛ.
ku: Fêr bibe çima kêmkirina şopandina serhêl girîng e.
lt_lt: Sužinok, kodėl svarbus stebėjimo sumažinimas.
lv_lv: Uzzini, kāpēc ir svarīgi samazināt izsekošanu.
ml_in: ട്രാക്കിംഗ് കുറയ്ക്കുന്നത് പ്രധാനമായിരിക്കുന്നത് എന്തുകൊണ്ടാണെന്ന് അറിയുക.
nb_no: Lær hvorfor redusering av sporing er viktig.
nl_nl: Informatie over waarom het terugdringen van tracking belangrijk is.
pl_pl: Dowiedz się, dlaczego ograniczenie śledzenia jest ważne.
pt_br: Aprenda por que reduzir o rastreamento é importante.
pt_pt: Aprende porque é importante reduzir o rastreamento.
ro_ro: Învață de ce reducerea monitorizării este importantă.
ru_ru: Узнайте, почему важно прекратить отслеживание.
sc_it: Impara pro ite reduire sa sighidura est de importu.
si_lk: අනවසර පරීක්ෂා කිරීම් අවම කර ගැනීම වැදගත් වන ආකාරය ඉගෙන ගන්න.
sk_sk: Zistite, prečo je dôležité obmedziť sledovanie.
sl_si: Spoznajte, zakaj je zmanjšanje sledenja pomembno.
sq_al: Mësoni pse zvogëlimi i gjurmimit është i rëndësishëm.
sr_rs: Сазнајте зашто је важно смањити праћење.
sv_se: Lär dig varför det är viktigt att minska spårning.
ta_in: கண்காணிப்பைக் குறைப்பது ஏன் முக்கியம் என்பதை அறிக.
th_th: เรียนรู้สาเหตุที่การลดการติดตามเป็นสิ่งสำคัญ
tr_tr: Takibin azaltılmasının neden önemli olduğunu öğrenin.
uk_ua: Дізнайтеся, чому так важливо зменшити стеження.
vi_vn: Tìm hiểu độ quan trọng của việc giảm theo dõi.

source: Legal
af_za: Wetlik
ar_jo: قانوني
be_by: Прававая інфармацыя
bg_bg: Правна информация
bs_ba: Pravno
cs_cz: Právní otázky
da_dk: Juridisk
de_ch: Rechtlich
de_de: Rechtlich
el_gr: Νομικά
es_es: Información jurídica
et_ee: Juriidiline
fi_fi: Oikeudellinen
ga_ie: Eolas Dlíthiúil
hi_in: कानूनी
hr_hr: Pravne napomene
hu_hu: Jogi információk
is_is: Skilmálar
it_it: Note legali
ja_jp: リーガル
kab_dz: Asaḍuf
ku: Yasayî
lt_lt: Teisinė Informacija
lv_lv: Juridiskā informācija
ml_in: നിയമപരം
nb_no: Juridisk
nl_nl: Juridisch
pl_pl: Prawne
pt_br: Jurídico
ru_ru: Правовая информация
sc_it: Informatzione legale
si_lk: නීතිමය
sk_sk: Právne informácie
sl_si: Pravno
sq_al: Ligjore
sr_rs: Легално
sv_se: Juridisk info
ta_in: சட்டபூர்வமானது
th_th: กฎหมาย
tr_tr: Yasal
uk_ua: Юридичні відомості
vi_vn: Pháp lý

# video-duration
source: Less than 4 minutes
af_za: Korter as 4 minute
ar_jo: أقل من 4 دقائق
ar_sa: أقل من 4 دقائق
be_by: Менш за 4 хвіліны
bg_bg: По-малко от 4 минути
bs_ba: Kraći od 4 minute
ca_es: Menys de 4 minuts
cs_cz: Méně než 4 minuty
da_dk: Under 4 minutter
de_ch: Weniger als 4 Minuten
de_de: Kürzer als 4 Minuten
el_gr: Λιγότερο από 4 λεπτά
eo_xx: Malpli ol 4 minutoj
es_ar: Menos de 4 minutos
es_co: Menos de 4 minutos
es_es: Menos de 4 minutos
es_mx: Menos de 4 minutos
et_ee: Alla 4 minuti
fa_ir: کمتر از ۴ دقیقه
fi_fi: Alle 4 minuuttia
fr_be: Moins de 4 minutes
fr_ca: Moins de 4 minutes
fr_fr: Moins de 4 minutes
ga_ie: Níos giorra ná 4 nóiméad
gd_gb: Nas giorra na 4 mionaidean
gl_es: Menos de 4 minutos
hi_in: 4 मिनट से कम
hr_hr: Kraće od 4 minute
hu_hu: Rövidebb, mint 4 perc
id_id: Kurang dari 4 menit
is_is: Styttri en 4 mínútur
it_it: Meno di 4 minuti
ja_jp: 4 分以内
kab_dz: Ddaw n 4 n tesdatin
ku: Kêmî 4 xulekan
lt_lt: Trumpiau nei 4 minutes
lv_lv: Mazāk par 4 minūtēm
ml_in: 4 മിനിറ്റിൽ താഴെ
nb_no: Mindre enn 4 minutter
nl_be: Minder dan 4 minuten
nl_nl: Minder dan 4 minuten
nn_no: Kortare enn 4 minutt
pl_pl: Mniej niż 4 minuty
pt_br: Menos de 4 minutos
pt_pt: Menos de 4 minutos
ro_ro: Mai puțin de 4 minute
ru_ru: Менее 4 минут
sc_it: Prus pagu de 4 minutos
si_lk: මිනිත්තු හතරකට වඩා අඩුයි
sk_sk: Menej ako 4 minúty
sl_si: Manj kot 4 minute
sq_al: Më pak se 4 minuta
sr_rs: Мање од 4 минута
sv_se: Mindre än 4 minuter
ta_in: 4 நிமிடங்களுக்கும் குறைவானது
th_th: น้อยกว่า 4 นาที
tr_tr: 4 dakikadan kısa
uk_ua: Менше 4 хвилин
vi_vn: Ít hơn 4 phút

# welcome message
source: Lets you search anonymously with DuckDuckGo
af_za: Laat jou anoniem soek met DuckDuckGo
ar_jo: يتيح لك البحث دون الكشف عن هويتك باستخدام DuckDuckGo
be_by: Дазваляе вам шукаць ананімна з дапамогай DuckDuckGo
bg_bg: Осигурява възможност за анонимно търсене с DuckDuckGo
bs_ba: Omogućuje anonimno pretraživanje pomoću DuckDuckGoa
ca_es: Us permet cercar de manera anònima amb el DuckDuckGo
cs_cz: Umožní ti anonymně vyhledávat pomocí DuckDuckGo
da_dk: Lader dig søge anonymt på internettet med DuckDuckGo
de_de: Mit DuckDuckGo kannst du anonym suchen
el_gr: Σου επιτρέπει να πραγματοποιείς ανώνυμα αναζήτηση με το DuckDuckGo
es_es: ¿Hacemos una búsqueda anónima con DuckDuckGo?
es_mx: Vamos a buscar anónimamente con DuckDuckGo
et_ee: Võimaldab sul DuckDuckGo abil anonüümselt otsida
fi_fi: Antaa sinun tehdä anonyymeja hakuja DuckDuckGossa
fr_fr: Vous permet d'effectuer des recherches anonymes avec DuckDuckGo
ga_ie: Ligeann sé duit cuardach a dhéanamh go hanaithnid le DuckDuckGo
gl_es: Permítelle buscar de xeito anónimo co DuckDuckGo
hi_in: आपको DuckDuckGo के साथ अनाम रूप से खोजने की अनुमति देता है
hr_hr: Omogućuje anonimno pretraživanje pomoću DuckDuckGoa
hu_hu: A DuckDuckGo segítségével névtelenül kereshetsz
id_id: Pencarian anonim dengan DuckDuckGo
it_it: Ti permette di cercare anonimamente con DuckDuckGo
ja_jp: DuckDuckGo を使って匿名で検索しましょう
kab_dz: Ad k-yeǧǧ ad tnadiḍ s wudem udrig DuckDuckGo
ku: Dihêle ku tu bi awayekî nenas bigerî bi DuckDuckGo re
lt_lt: Leidžia ieškoti anonimiškai su „DuckDuckGo“
lv_lv: Ļauj meklēt anonīmi ar DuckDuckGo
ml_in: DuckDuckGo ഉപയോഗിച്ച് അജ്ഞാതമായി തിരയാൻ നിങ്ങളെ അനുവദിക്കുന്നു
nb_no: Lar deg søke anonymt med DuckDuckGo
nl_nl: Nu kun je anoniem zoeken met DuckDuckGo
pl_pl: Umożliwia anonimowe wyszukiwanie za pomocą DuckDuckGo
pt_br: Permite pesquisar anonimamente com DuckDuckGo
pt_pt: Deixa-te pesquisar anonimamente com o DuckDuckGo
ro_ro: Permite căutarea anonimă folosind DuckDuckGo
ru_ru: Сделайте ваш поиск анонимным вместе с DuckDuckGo
sc_it: Ti permitit de chircare in manera anònima cun DuckDuckGo
si_lk: දැන් DuckDuckGo වලින් නිර්නමිකව සොයන්න
sk_sk: Umožňuje vám anonymne vyhľadávať cez DuckDuckGo
sl_si: Omogoča anonimno iskanje z DuckDuckGo
sq_al: Ju lejon të kërkoni në mënyrë anonime me DuckDuckGo-në
sr_rs: Допушта вам да претражујете анонимно уз DuckDuckGo
sv_se: Låter dig söka anonymt med DuckDuckGo
ta_in: DuckDuckGo மூலம் அநாமதேயமாகத் தேட உங்களை அனுமதிக்கிறது
th_th: ช่วยให้คุณค้นหาแบบไม่ระบุตัวตนได้ด้วย DuckDuckGo
tr_tr: DuckDuckGo ile anonim olarak arama yapmanıza imkan verir
uk_ua: Дозволяє користуватися анонімним пошуком з DuckDuckGo
vi_vn: Cho phép bạn tìm kiếm ẩn danh với DuckDuckGo
