Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# feedback form
source: Product ad pricing is misleading
af_za: Produkadvertensiepryse is misleidend
be_by: Цана ў рэкламе тавару ўводзіць у зман
bg_bg: Цената в рекламата на продукта е подвеждаща
bs_ba: Cijena na reklami proizvoda navodi na pogrešne zaključke
ca_es: El preu dels anuncis del producte és enganyós
cs_cz: Ceny produktů v reklamách jsou zavádějící
da_dk: Produktannoncepris er vildledende
de_de: Preis der Werbeanzeige ist irreführend
el_gr: Η κοστολόγηση στη διαφήμιση του προϊόντος είναι παραπλανητική
es_es: El contenido del anuncio del producto es confuso
et_ee: Toote hind reklaamides on eksitav
fi_fi: Tuotemainosten hinnoittelu on harhaanjohtavaa
fr_fr: Le prix affiché sur la publicité est trompeur
hi_in: उत्पाद विज्ञापन मूल्य निर्धारण भ्रामक है
hr_hr: Cijena u oglasu proizvoda navodi na krive zaključke
hu_hu: A termékhirdetés árszabása félrevezető
id_id: Harga iklan produk menyesatkan
it_it: Il prezzo del prodotto nell'annuncio è fuorviante
ja_jp: 商品広告の価格が誤解を招きやすい
ku: Bihayê reklama berhemê şaş e
lt_lt: Gaminio reklamos kaina klaidinanti
lv_lv: Produkta reklāmas cenas ir maldinošas
ml_in: ഉൽപ്പന്ന പരസ്യ വിലനിർണയം തെറ്റിദ്ധരിപ്പിക്കുന്നതാണ്
nb_no: Annonsens priser er misvisende
nl_nl: De prijs van geadverteerde producten is misleidend
pl_pl: Ceny reklam produktu są mylące
pt_br: O preço do anúncio do produto é enganoso
pt_pt: O preço do anúncio do produto é enganoso
ro_ro: Prețurile din reclamele la produse sunt înșelătoare
ru_ru: Цена в рекламе вводит в заблуждение
sc_it: Su prètziu de sa publitzidade de su produtu est confusu
si_lk: නිෂ්පාදන දැන්වීම් මිලකරණය නොමඟ යවන සුළුය
sk_sk: Cena výrobku v reklame je zavádzajúca
sl_si: Cena v oglasu za izdelek je zavajajoča
sq_al: Ka hile te çmimi i produktit në reklamë
sr_rs: Цене огласа производа су обмањујуће
sv_se: Produktannonsens priser är vilseledande
ta_in: தயாரிப்பு விளம்பர விலை தவறானது
th_th: ราคาในโฆษณาผลิตภัณฑ์ทำให้เข้าใจผิด
tr_tr: Reklamdaki ürün fiyatı yanıltıcı
uk_ua: Оманлива ціна товару
vi_vn: Giá thành quảng cáo sản phẩm sai lệch

# feedback form
source: Product ads aren't relevant
af_za: Produkadvertensies is nie relevant nie
be_by: Рэклама тавару нерэлевантная
bg_bg: Рекламите на продукти не са подходящи
bs_ba: Reklame proizvoda nisu relevantni
ca_es: Els anuncis del producte no són rellevants
cs_cz: Produktové reklamy nejsou relevantní
da_dk: Produktannoncer er ikke relevante
de_de: Werbeanzeigen sind nicht relevant
el_gr: Οι διαφημίσεις προϊόντων δεν είναι συναφείς
es_es: Los anuncios del producto no son relevantes
et_ee: Toote reklaamid pole asjakohased
fi_fi: Tuotemainokset eivät ole osuvia
fr_fr: Les publicités ne m'intéressent pas
ga_ie: Níl fógraí an táirge ábhartha
hi_in: उत्पाद विज्ञापन प्रासंगिक नहीं हैं
hr_hr: Oglasi proizvoda nisu relevantni
hu_hu: A termékhirdetések nem relevánsak
id_id: Iklan produk tidak relevan
it_it: Gli annunci sui prodotti non sono pertinenti
ja_jp: 関心のない商品広告が表示される
ku: Reklamên berhemê ne têkildar in.
lt_lt: Gaminių reklamos neaktualios
lv_lv: Produktu reklāmas nav saistošas
ml_in: ഉൽപ്പന്ന പരസ്യങ്ങൾ പ്രസക്തമല്ല
nb_no: Anonnsene er irrelevante
nl_nl: De productadvertenties zijn niet relevant
pl_pl: Reklamy produktów nie są trafne
pt_br: Anúncios de produtos não são relevantes
pt_pt: Os anúncios do produto não são relevantes
ro_ro: Reclamele la produse nu sunt relevante
ru_ru: Реклама не имеет ничего общего с запросом
sc_it: Sa publitzidade de is produtos no est rilevante
si_lk: නිෂ්පාදන දැන්වීම් අදාළ නොවේ
sk_sk: Reklamy na produkt nie sú relevantné
sl_si: Oglasi izdelka niso ustrezni
sq_al: Reklamat e produkteve s’kanë lidhje
sr_rs: Огласи за производе нису значајни
sv_se: Produktannonserna är inte relevanta
ta_in: தயாரிப்பு விளம்பரங்கள் பொருத்தமானவை அல்ல
th_th: โฆษณาผลิตภัณฑ์ไม่เกี่ยวข้อง
tr_tr: Ürün reklamları alakalı değil
uk_ua: Не відповідна реклама товару
vi_vn: Sản phẩm quảng cáo không liên quan

source: Products
af_za: Produkte
ar_jo: المنتجات
ar_sa: منتجات
be_by: Прадукты
bg_bg: Продукти
bs_ba: Proizvodi
ca_es: Productes
cs_cz: Produkty
da_dk: Produkter
de_ch: Produkte
de_de: Produkte
el_gr: Προϊόντα
eo_xx: Produktoj
es_ar: Productos
es_co: Productos
es_es: Productos
es_mx: Productos
et_ee: Tooted
fa_ir: فرآورده‌ها
fi_fi: Tuotteet
fr_be: Produits
fr_ca: Produits
fr_ch: Produits
fr_fr: Produits
ga_ie: Táirgí
gd_gb: Bathar
gl_es: Produtos
he_il: מוצרים
hi_in: उत्पाद
hr_hr: Proizvodi
hu_hu: Termékek
id_id: Produk
is_is: Vörur
it_it: Prodotti
ja_jp: 製品
kab_dz: Ifarisen
ku: Berhem
lt_lt: Produktai
lv_lv: Preces
ml_in: ഉൽപ്പന്നങ്ങൾ
nb_no: Produkter
nl_be: Producten
nl_nl: Producten
nn_no: Produkt
pl_pl: Produkty
pt_br: Produtos
pt_pt: Produtos
ro_ro: Produse
ru_ru: Продукты
sc_it: Produtos
si_lk: භාණ්ඩ
sk_sk: Produkty
sl_si: Izdelki
sq_al: Produkte
sr_rs: Производи
sv_se: Produkter
ta_in: தயாரிப்புகள்
th_th: ผลิตภัณฑ์
tr_tr: Ürünler
uk_ua: Продукти
vi_vn: Sản phẩm

# settingsvalue
source: Prompt me
af_za: Vra my
ar_jo: موجه لي
ar_sa: طلب رأيي
be_by: Пытацца
bg_bg: Подкани ме
bs_ba: Pitaj me
ca_es: Sol·liciteu-m'ho
cs_cz: Upozornit
da_dk: Spørg mig
de_ch: Nachfragen
de_de: Nachfragen
el_gr: Να γίνεται υπενθύμιση
eo_xx: Demandi al mi
es_ar: Preguntame
es_co: Preguntarme
es_es: Pedir confirmación
es_mx: Preguntarme
et_ee: Ütle mulle ette
fa_ir: از من بپرس
fi_fi: Kysy minulta
fr_be: Affiche moi
fr_ca: M'avertir
fr_ch: M'inviter
fr_fr: Me demander
ga_ie: Tabhair leid dom
gd_gb: Thoir brodadh dhomh
gl_es: Preguntarme
he_il: שאל אותי
hi_in: मुझे प्रॉम्प्ट करें
hr_hr: Pitaj me
hu_hu: Kérdezz meg
id_id: Beri tahu saya
is_is: Spyrja mig
it_it: Chiedimelo
ja_jp: 確認する
kab_dz: Suter-iyi-d
ku: Ji min bixwaze
lt_lt: Paraginti mane
lv_lv: Jautāt man
ml_in: എന്നെ പ്രോംപ്റ്റ് ചെയ്യുക
nb_no: Spør meg
nl_be: Vraag me
nl_nl: Vraag het mij
nn_no: Spør meg
pl_pl: Zapytaj
pt_br: Sugerir
pt_pt: Avisar
ro_ro: Atenționează-mă
ru_ru: Спрашивать меня
sc_it: Dimanda·mi·ddu
si_lk: මගෙන් අහන්න
sk_sk: Spýtať sa
sl_si: Vprašaj me
sq_al: Pyetmë
sr_rs: Питај ме
sv_se: Fråga mig
ta_in: என்னை அறிவுறுத்து
th_th: แจ้งเตือนฉัน
tr_tr: Bana sor
uk_ua: Запитувати
vi_vn: Hỏi tôi

# settings
source: Prompt me to use my approximate location to get nearby results.
af_za: Vra my om my geskatte ligging te gebruik om resultate in die omgewing te kry.
be_by: Пытаць мяне пра выкарыстанне даных майго прыблізнага месцазнаходжання для паказу вынікаў пошуку паблізу.
bg_bg: Искам подкана да използвам приблизително местоположение, за да получавам резултати в близост до мен.
bs_ba: Pitaj me za upotrebu moje približne lokacije za dobijanje rezultata u blizini moje lokacije.
ca_es: Demaneu-me que utilitzi la meva ubicació aproximada per obtenir resultats propers.
cs_cz: Vyzvat mě, abych použil/a svou přibližnou polohu a získal/a výsledky v okolí.
da_dk: Bed mig om at bruge min omtrentlige placering for at få resultater i nærheden.
de_de: Ich möchte daran erinnert werden, für bessere Ergebnisse meinen ungefähren Standort zu verwenden.
el_gr: Να μου ζητείται να χρησιμοποιήσω την κατά προσέγγιση τοποθεσία μου για λήψη αποτελεσμάτων κοντά μου.
es_es: Pedirme utilizar mi ubicación aproximada para obtener mejores resultados.
et_ee: Ütle, kui tuleb kasutada läheduses asuvate tulemuste saamiseks mu ligikaudset asukohta.
fi_fi: Kehota minua käyttämään likimääräistä sijaintia, jotta saan tuloksia alueeltani.
fr_fr: Me demander d'utiliser ma localisation approximative pour obtenir des résultats à proximité.
hi_in: नज़दीकी परिणाम प्राप्त करने के लिए मुझे अपने अनुमानित स्थान का उपयोग करने के लिए प्रेरित करें।
hr_hr: Pitaj me za upotrebu moje približne lokacije za dobivanje rezultata u blizini moje lokacije.
hu_hu: Emlékeztess, hogy használjam a hozzávetőleges tartózkodási helyemet a közeli találatok érdekében.
id_id: Beri tahu saya untuk menggunakan perkiraan lokasi saya untuk mendapatkan hasil terdekat.
it_it: Chiedi di usare la mia posizione approssimativa per ottenere risultati nelle vicinanze.
ja_jp: ローカル検索で利用する、おおよその位置情報の使用を許可するプロンプトを表示します。
ku: Ji bo ku ez encamên nêz bi dest bixim, ji min bixwaze ku cihê xwe yê nêzîk bi kar bînim.
lt_lt: Paraginti mane naudoti apytikslę vietą, kad gaučiau tikslesnių rezultatų.
lv_lv: Atgādiniet man izmantot manu aptuveno atrašanās vietu, lai iegūtu tuvumā esošos rezultātus.
ml_in: സമീപത്തുള്ള ഫലങ്ങൾക്കായി എന്റെ ഏകദേശ ലൊക്കേഷൻ ഉപയോഗിക്കാൻ എന്നോട് നിർദേശിക്കുക.
nb_no: Spør meg om å bruke omtrentlig lokasjon for å få resultater i nærheten.
nl_nl: Vraag me om mijn geschatte locatie te gebruiken voor resultaten in de buurt.
pl_pl: Monituj o użycie mojej przybliżonej lokalizacji, aby uzyskać wyniki w pobliżu.
pt_br: Sugerir o uso da minha localização aproximada para conseguir resultados próximos.
pt_pt: Pedir para usar a minha localização aproximada para obter resultados próximos.
ro_ro: Atenționează-mă să folosesc locația mea aproximativă pentru a obține rezultate din apropiere.
ru_ru: Предлагать использовать приблизительную геопозицию для отображения результатов поблизости.
sc_it: Dimanda·mi de impreare sa positzione aprossimativa mia pro otènnere resurtados acanta.
si_lk: ආසන්න ප්‍රතිඵල ලබා ගැනීම සඳහා මගේ ආසන්න ස්ථානය භාවිතා කිරීමට මා පොළඹවන්න.
sk_sk: Spýtať sa ma, či sa môže použiť moja približná poloha na získanie výsledkov v okolí.
sl_si: Vprašaj me za uporabo moje približne lokacije, da pridobim rezultate v bližini.
sq_al: Shfaqmë mundësinë e përdorimit të vendndodhjes sime të përafërt për të marrë përfundime atypari.
sr_rs: Замоли ме да користим своју приближну локацију за резултате у близини.
sv_se: Be mig använda min ungefärliga plats för att få sökresultat i närheten.
ta_in: அருகிலுள்ள முடிவுகளைப் பெற, எனது தோராயமான இருப்பிடத்தைப் பயன்படுத்தும்படி என்னைக் கேட்கவும்.
th_th: แจ้งเตือนให้ฉันใช้ตำแหน่งที่ตั้งโดยประมาณเพื่อผลลัพธ์ที่อยู่ใกล้เคียง
tr_tr: Yakınımdaki sonuçları almak için yaklaşık konumumu kullanmamı hatırlat.
uk_ua: Запитувати використання приблизного розташування для отримання результатів поблизу.
vi_vn: Hỏi tôi để sử dụng vị trí tương đối để đưa ra kết qua xung quanh.

# SERP footer content
source: Protect Your Inbox
af_za: Beskerm jou inmandjie
be_by: Абарона вашай паштовай скрыні
bg_bg: Защитете пощенската си кутия
cs_cz: Chraň svou doručenou poštu
da_dk: Beskyt din indbakke
de_de: Schütze deinen Posteingang
el_gr: Προστατέψτε τα εισερχόμενά σας
es_es: Protege tu bandeja de entrada
et_ee: Kaitse oma postkasti
fi_fi: Suojaa sähköpostisi
hi_in: अपना इनबॉक्स सुरक्षित रखें
hr_hr: Zaštiti svoju pristiglu poštu
hu_hu: Postafiók védelme
id_id: Lindungi Kotak Masuk Anda
it_it: Proteggi la tua casella di posta
ja_jp: 受信箱を保護する
lt_lt: Apsaugokite savo pašto dėžutę
lv_lv: Aizsargā savu pastkastīti
ml_in: നിങ്ങളുടെ ഇൻബോക്സ് പരിരക്ഷിക്കുക
nb_no: Beskytt innboksen din
nl_nl: Bescherm je inbox
pl_pl: Chroń swoją skrzynkę odbiorczą
pt_pt: Protege a tua caixa de entrada
ro_ro: Protejează-ți inboxul
ru_ru: Защита для вашей почты
si_lk: ඔබේ එන තැපෑල ආරක්ෂා කර ගන්න
sk_sk: Chráňte svoju doručenú poštu
sl_si: Zaščitite svoj poštni predal
sq_al: Mbroni Email-et Tuaj të Marrë
sv_se: Skydda din inkorg
th_th: ปกป้องกล่องจดหมายของคุณ
tr_tr: Gelen Kutunuzu Koruyun
uk_ua: Захистіть свою поштову скриньку

# SERP footer content
source: Protect your data as you search and browse.
af_za: Beskerm jou data terwyl jy soek en blaai.
be_by: Абарона вашых даных пры пошуку і праглядзе старонак.
bg_bg: Защитете данните си, докато търсите и сърфирате.
cs_cz: Chraň svá data při vyhledávání a procházení.
da_dk: Beskyt dine data, når du søger og browser.
de_de: Schütze deine Daten, während du suchst und browst.
el_gr: Προστατέψτε τα δεδομένα σας καθώς πραγματοποιείτε αναζήτηση και περιήγηση.
es_es: Protege tus datos durante tus búsquedas y navegación.
et_ee: Kaitse oma andmeid otsides ja sirvides.
fi_fi: Suojaa tietosi hakujen ja selaamisen aikana.
hi_in: खोजते और ब्राउज़ करते समय अपना डेटा सुरक्षित रखें।
hr_hr: Zaštiti svoje podatke dok pretražuješ i pregledavaš.
hu_hu: Védd meg adatait keresés és böngészés közben.
id_id: Lindungi data Anda saat Anda menelusuri dan menjelajah.
it_it: Proteggi i tuoi dati durante le ricerche e la navigazione.
ja_jp: 検索および参照時にあなたのデータを保護します。
lt_lt: Apsaugokite savo duomenis ieškodami ir naršydami.
lv_lv: Aizsargā savus datus meklēšanas un pārlūkošanas laikā.
ml_in: നിങ്ങൾ തിരയുകയും ബ്രൗസ് ചെയ്യുകയും ചെയ്യുമ്പോൾ നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷിക്കുക.
nb_no: Beskytt dataene dine mens du søker og surfer.
nl_nl: Bescherm je gegevens terwijl je zoekt en surft.
pl_pl: Chroń swoje dane podczas wyszukiwania i przeglądania.
pt_pt: Protege os teus dados enquanto pesquisas e navegas.
ro_ro: Protejează-ți datele în timp ce cauți și navighezi.
ru_ru: Защита ваших данных при поиске и просмотре.
si_lk: ඔබ සෙවීමේ හා බ්‍රවුස් කිරීමේ යෙදෙන විට ඔබේ දත්ත රැක ගන්න.
sk_sk: Chráňte svoje údaje pri vyhľadávaní a prehliadaní.
sl_si: Zaščitite svoje podatke med iskanjem in brskanjem.
sq_al: Mbroni të dhënat tuaja, teksa kërkoni dhe shfletoni.
sv_se: Skydda dina uppgifter medan du söker och surfar.
th_th: ปกป้องข้อมูลของคุณในขณะที่คุณค้นหาและเรียกดู
tr_tr: Arama yaparken ve gezinirken verilerinizi koruyun.
uk_ua: Захистіть свої дані під час пошуку та перегляду.

# showcase_app
source: Protect your data on every device.
af_za: Beskerm jou data op elke toestel.
ar_jo: حماية البيانات الخاصة بك على كل جهاز.
be_by: Абараніце свае даныя на кожнай прыладзе.
bg_bg: Защитете данните си на всяко устройство.
bs_ba: Zaštitite podatke na svakom uređaju.
ca_es: Protegiu les vostres dades a cada dispositiu.
cs_cz: Chraň svoje údaje na všech zařízeních.
da_dk: Beskyt dine data på alle enheder.
de_ch: Schütze deine Daten auf allen Geräten
de_de: Schütze Deine Daten, egal auf welchem Gerät.
el_gr: Προστάτεψε τα δεδομένα σου σε κάθε συσκευή.
eo_xx: Protekti viajn datumojn sur ĉiu aparato.
es_ar: Protegé tus datos en cada dispositivo.
es_es: Protege tus datos en todos tus dispositivos.
es_mx: Protege tu información en cada dispositivo.
et_ee: Kaitse oma andmeid igas seadmes.
fa_ir: از داده‌های خود در هر دستگاهی محافظت کنید
fi_fi: Suojaa datasi kaikilla laitteilla.
fr_fr: Protégez vos données sur chaque appareil.
ga_ie: Cosain do chuid sonraí ar gach gléas.
gl_es: Protexa a súa información en calquera dispositivo.
hi_in: प्रत्येक डिवाइस पर अपना डेटा सुरक्षित करें।
hr_hr: Zaštiti svoju privatnost na svakom uređaju.
hu_hu: Óvd meg az adataidat minden eszközödön.
id_id: Lindungi datamu di setiap perangkat.
is_is: Verndum upplýsingar þínar í öllum þínum tækjum.
it_it: Proteggi i tuoi dati su ogni dispositivo.
ja_jp: すべてのデバイスであなたのデータを保護しましょう。
kab_dz: Mmesten isefka-iw deg yal ibenk.
ku: Daneyên xwe li ser hemû amûran biparêze.
lt_lt: Apsaugok duomenis kiekviename įrenginyje.
lv_lv: Aizsargā datus visās savās ierīcēs.
ml_in: എല്ലാ ഉപകരണത്തിലും നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷിക്കുക.
nb_no: Beskytt dataen din på alle enheter.
nl_nl: Bescherm je gegevens op elk apparaat.
nn_no: Vern dine data på alle einingar.
pl_pl: Chroń swoje dane na wszystkich urządzeniach.
pt_br: Proteja seus dados em todos os dispositivos.
pt_pt: Protege os teus dados em qualquer dispositivo.
ro_ro: Protejează-ți datele pe fiecare dispozitiv.
ru_ru: Защитите свои данные на каждом устройстве.
sc_it: Ampara is datos tuos in totu is dispositivos.
si_lk: සෑම උපාංගයකම ඇති ඔබගේ දත්ත ආරක්ෂා කරගන්න.
sk_sk: Chráňte svoje údaje v každom zariadení.
sl_si: Zaščitite svoje podatke na vseh napravah.
sq_al: Mbroni të dhënat tuaja në çdo pajisje.
sr_rs: Заштитите ваше податке на сваком уређају.
sv_se: Skydda dina uppgifter på alla dina enheter.
ta_in: ஒவ்வொரு சாதனத்திலும் உங்கள் தரவைப் பாதுகாக்கவும்.
th_th: ปกป้องข้อมูลของคุณบนอุปกรณ์ทุกเครื่อง
tr_tr: Tüm cihazlardaki verilerinizi koruyun.
uk_ua: Захистіть свої дані на кожному пристрої.
vi_vn: Bảo vệ dữ liệu của bạn trên mọi thiết bị.

# Sports module
source: Pts
af_za: PUNTE
bg_bg: Точки
cs_cz: B
da_dk: Point
el_gr: ΒΑΘ
fi_fi: P
hi_in: कुल पॉइंट
hr_hr: BOD
hu_hu: P
id_id: Poin
it_it: Pt
ja_jp: 勝点
ku: Xal
lt_lt: Tšk
lv_lv: P
nb_no: P
nl_nl: P
pl_pl: Pkt
ro_ro: Pct
ru_ru: О
si_lk: පීට්ස්
sk_sk: Body
sq_al: Pgs
sv_se: P
th_th: แต้ม
uk_ua: Очок

# image-licence
source: Public Domain
af_za: Openbare domein
be_by: У агульным доступе
bg_bg: Публичен домейн
bs_ba: Javno vlasništvo
ca_es: Domini públic
cs_cz: Veřejná doména
da_dk: Offentligt domæne
el_gr: Κοινό κτήμα
es_es: Dominio público
et_ee: Avalik domeen
fi_fi: Julkisesti käytettävissä
fr_fr: Domaine public
ga_ie: Fearann Poiblí
hi_in: पब्लिक डोमेन
hr_hr: Javna domena
hu_hu: Nyilvános tartomány
id_id: Domain Publik
it_it: Pubblico dominio
ja_jp: パブリックドメイン
ku: Navpera Giştî
lt_lt: Viešasis Domenas
lv_lv: Publiskais domēns
ml_in: പൊതു ഡൊമെയ്‌ൻ
nb_no: Offentlig domene
nl_nl: Publiek domein
pl_pl: Domena publiczna
pt_br: Domínio público
pt_pt: Domínio público
ro_ro: Domeniu public
ru_ru: Общественное достояние
sc_it: Domìniu pùblicu
si_lk: පොදු වසම
sl_si: Javna domena
sq_al: Përkatësi Publike
sr_rs: Јавни домен
ta_in: பொது டொமைன்
th_th: โดเมนสาธารณะ
tr_tr: Kamuya Açık
uk_ua: Суспільне надбання
vi_vn: Miền công cộng

# language_name
source: Punjabi
be_by: Панджабі
bg_bg: Панджаби
bs_ba: Pandžapski
cs_cz: Paňdžábština
de_de: Panjabi
el_gr: Πουντζάμπι
es_es: Panyabí
et_ee: pandžabi keel
fi_fi: Pandžabi
fr_fr: Pendjabi
ga_ie: Puinseáibis
hi_in: पंजाबी
hr_hr: Pandžapski
hu_hu: pandzsábi
ja_jp: パンジャブ語
ku: Punjabî
lt_lt: Pandžabų
lv_lv: Pandžabi
ml_in: പഞ്ചാബി
nb_no: Panjabi
pl_pl: pendżabski
ru_ru: Панджаби
si_lk: පන්ජාබි
sk_sk: Pandžábčina
sl_si: Pandžabščina
sq_al: Panxhabe
sr_rs: Панџапски
ta_in: பஞ்சாபி
th_th: ปัญจาบ
tr_tr: Pencapça
uk_ua: Панджабі
vi_vn: Tiếng Punjabi

source: Purple
af_za: Pers
ar_jo: أرجواني
ar_sa: بنفسجي
be_by: Фіялетавы
bg_bg: Лилаво
bs_ba: Ljubičasta
ca_es: Porpra
cs_cz: Fialová
da_dk: Lilla
de_ch: Violett
de_de: Violett
el_gr: Μωβ
eo_xx: Purpure
es_ar: Violeta
es_co: Púrpura
es_es: Morado
es_mx: Morado
et_ee: Lilla
fa_ir: بنفش
fi_fi: Violetti
fr_be: Violet
fr_ca: Violet
fr_ch: Violet
fr_fr: Violet
ga_ie: Corcra
gd_gb: Purpaidh
gl_es: Púrpura
he_il: סגול
hi_in: बैंगनी
hr_hr: Ljubičasta
hu_hu: Lila
id_id: Ungu
is_is: Fjólublátt
it_it: Viola
ja_jp: 紫
kab_dz: Aṛzaz
ku: Mor
lt_lt: Violetinė
lv_lv: Violets
ml_in: പർപിൾ
nb_no: Lilla
nl_be: Paars
nl_nl: Paars
nn_no: Lilla
pl_pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro_ro: Violet
ru_ru: Фиолетовый
sc_it: Tanadu
si_lk: දම්
sk_sk: Fialová
sl_si: Vijolična
sq_al: E purpurt
sr_rs: Љубичаста
sv_se: Lila
ta_in: ஊதா
th_th: สีม่วง
tr_tr: Mor
uk_ua: Пурпуровий
vi_vn: Tím

# color
source: Purple
af_za: Pers
ar_jo: ارجواني
ar_sa: بنفسجي
be_by: Фіялетавы
bg_bg: Лилаво
bs_ba: Ljubičasta
ca_es: Lila
cs_cz: Fialová
da_dk: Lilla
de_ch: violett
de_de: Violett
el_gr: Μωβ
eo_xx: Violkolora
es_ar: Púrpura
es_co: Púrpura
es_es: Morado
es_mx: Morado
et_ee: Lilla
fa_ir: بنفش
fi_fi: Violetti
fr_be: Violet
fr_ca: Violet
fr_ch: Violet
fr_fr: Violet
ga_ie: Corcra
gd_gb: Purpaidh
gl_es: Púrpura
hi_in: बैंगनी
hr_hr: Ljubičasta
hu_hu: Lila
id_id: Ungu
is_is: Fjólublátt
it_it: Viola
ja_jp: 紫
kab_dz: Aṛzaz
ku: Mor
lt_lt: Violetinė
lv_lv: Violets
ml_in: പർപിൾ
nb_no: Lilla
nl_be: Paars
nl_nl: Paars
nn_no: Purpur
pl_pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro_ro: Violet
ru_ru: Фиолетовый
sc_it: Tanadu
si_lk: දම්
sk_sk: Fialová
sl_si: Vijolična
sq_al: E purpurt
sr_rs: Љубичаста
sv_se: Lila
ta_in: ஊத
th_th: สีม่วง
tr_tr: Mor
uk_ua: Пурпуровий
vi_vn: Tím

source: Qatar
af_za: Katar
be_by: Катар
bg_bg: Катар
bs_ba: Katar
cs_cz: Katar
de_de: Katar
el_gr: Κατάρ
es_es: Catar
et_ee: Katar
hi_in: कतर
hr_hr: Katar
hu_hu: Katar
ja_jp: カタール
ku: Qeter
lt_lt: Kataras
lv_lv: Katara
ml_in: ഖത്തർ
pl_pl: Katar
pt_pt: Catar
ru_ru: Катар
si_lk: කටාර්
sk_sk: Katar
sl_si: Katar
sq_al: Katar
th_th: กาตาร์
tr_tr: Katar
uk_ua: Катар

# Sports module
source: Quarter-finals
af_za: Kwarteindronde
be_by: Чвэрцьфіналы
bg_bg: Четвъртфинал
bs_ba: Četvrtfinale
ca_es: Quarts de final
cs_cz: Čtvrtfinále
da_dk: Kvartfinaler
de_de: Viertelfinale
el_gr: Προημιτελικοί
es_es: Cuartos de final
et_ee: Veerandfinaalid
fi_fi: Puolivälierät
fr_fr: Quarts de finale
hi_in: क्वार्टर फ़ाइनल
hr_hr: Četvrtfinale
hu_hu: Negyeddöntők
id_id: Perempat final
it_it: Quarti di finale
ja_jp: 準々決勝
ku: Çaryeka-dawî
lt_lt: Ketvirtfinaliai
lv_lv: Ceturtdaļfināls
ml_in: ക്വാർട്ടർ ഫൈനൽ
nb_no: Kvartfinaler
nl_nl: Kwartfinale
pl_pl: Ćwierćfinały
pt_pt: Quartos-de-final
ro_ro: Sferturi de finală
ru_ru: Четвертьфиналы
sc_it: Cuartos de finale
si_lk: අර්ධ අවසන් පූර්ව වටයේ
sk_sk: Štvrťfinále
sl_si: Četrtfinale
sq_al: Çerekfinale
sv_se: Kvartsfinal
th_th: รอบก่อนรองชนะเลิศ
tr_tr: Çeyrek Finaller
uk_ua: Чвертьфінали

# language_name
source: Querétaro Otomi
be_by: Керэтара Отомі
bg_bg: Керетаро Отоми
bs_ba: Sjeverozapadni Otomski
ca_es: Querétaro otomí
el_gr: Κερέταρο Οτόμι
es_es: Otomí de Querétaro
et_ee: Querétaro otomi keel
fr_fr: Otomi de Querétaro
hi_in: क्वेरेटारो ओटोमी
hr_hr: Otomi (Querétaro)
it_it: Otomi Querétaro
ja_jp: ケレタロオトミ語
ku: Queretaro Otomî
lv_lv: Keretaro otomu
ml_in: ക്യൂറെന്റാറോ ഒടോമി
pl_pl: otomi
pt_br: Otomi de Querétaro
ru_ru: Отоми (керетарский)
si_lk: ක්වෙටාරෝ ඔටෝමි
sq_al: Kueretaro Otomi
sr_rs: Куеретаро Отоми
ta_in: கேற்டரோ ஒடாமி
th_th: เกเรตาโรโอโตมิ
tr_tr: Querétaro Otomi Dili
uk_ua: Північно-західний отомі
vi_vn: Tiếng Querétaro Otomi

source: Quotations
af_za: Aanhalings
ar_jo: اقتباسات
ar_sa: اقتباسات
be_by: Цытаты
bg_bg: Цитирания
bs_ba: Navodi
ca_es: Cites
cs_cz: Citáty
da_dk: Citater
de_ch: Zitate
de_de: Zitate
el_gr: Παραθέσεις
eo_xx: Citaĵoj
es_ar: Citas
es_co: Citaciones
es_es: Citas
es_mx: Citas
et_ee: Tsitaadid
fa_ir: نقل‌قول‌ها
fi_fi: Lainaukset
fr_be: Citations
fr_ca: Citations
fr_ch: Citations
fr_fr: Citations
ga_ie: Athfhriotail
gd_gb: Luaidhean
gl_es: Citas
he_il: מובאות
hi_in: कोटेशन
hr_hr: Navodi
hu_hu: Idézetek
id_id: Kutipan
is_is: Tilvitnanir
it_it: Citazioni
ja_jp: 引用
kab_dz: Tinebdar
ku: Lêwergirtin
lt_lt: Citatos
lv_lv: Citāti
ml_in: ഉദ്ധരണികൾ
nb_no: Sitater
nl_be: Citaten
nl_nl: Citaten
nn_no: Sitat
pl_pl: Cytaty
pt_br: Citações
pt_pt: Citações
ro_ro: Citate
ru_ru: Котировки
sc_it: Tzitatziones
si_lk: උපුටා දැක්වීම්
sk_sk: Citáty
sl_si: Citati
sq_al: Thënie
sr_rs: Цитати
sv_se: Citat
ta_in: மேற்கோள்கள்
th_th: คำกล่าว
tr_tr: Alıntılar
uk_ua: Цитати
vi_vn: Trích dẫn

source: Quotes
af_za: Aanhalings
ar_jo: اقتباسات
ar_sa: يقتبس
be_by: Цытаты
bg_bg: Цитати
bs_ba: Citati
ca_es: Cites
cs_cz: Citace
da_dk: Citater
de_ch: Zitate
de_de: Zitate
el_gr: Παραθέσεις
eo_xx: Citaĵoj
es_ar: Citas
es_co: Citas
es_es: Comillas
es_mx: Citas
et_ee: Tsitaadid
fa_ir: نقل قول‌ها
fi_fi: Lainaukset
fr_be: Citations
fr_ca: Citations
fr_ch: Citations
fr_fr: Citations
ga_ie: Comharthaí athfhriotail
gd_gb: Iomraidhean
gl_es: Citas
he_il: ציטוטים
hi_in: कोट्स
hr_hr: Citati
hu_hu: Idézetek
id_id: Kutipan
is_is: Tilvitaninir
it_it: Citazioni
ja_jp: 名言
kab_dz: Iktazalen
ku: Lêwergirtin
lt_lt: Citatos
lv_lv: Citāti
ml_in: ഉദ്ധരണികൾ
nb_no: Sitater
nl_be: Citaten
nl_nl: Citaten
nn_no: Sitat
pl_pl: Cytaty
pt_br: Citações
pt_pt: Citações
ro_ro: Citate
ru_ru: Цитаты
sc_it: Tzitatziones
si_lk: උපුටා දැක්වීම්
sk_sk: Citáty
sl_si: Citati
sq_al: Citime
sr_rs: Цитати
sv_se: Citat
ta_in: மேற்கோள்
th_th: คำกล่าว
tr_tr: Tırnak İşaretleri
uk_ua: Цитати
vi_vn: Trích dẫn
