Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: !Bang Search Shortcuts
af_za: !Knal-soeksnelsleutels
ar_jo: ! اختصارات البحث Bang
be_by: Пошукавыя ярлыкі !Bang
bg_bg: Преки пътища за търсене в !Bang
bs_ba: !Bang prečice za pretragu
ca_es: Dreceres de cerca !Bang
cs_cz: Zkratky vyhledávání !Bang
da_dk: !Bang-søgegenveje
de_ch: !Bang Suchkürzel
de_de: !Bang Shortcut Suche
el_gr: Συντομεύσεις αναζήτησης !Bang
es_ar: Atajos !Bang para búsquedas
es_es: Atajos de búsqueda !Bang
es_mx: Atajos de búsqueda !Bang
et_ee: !Bang otsingu otseteed
fi_fi: !Bang-hakuoikotiet
fr_fr: Raccourcis !Bang
ga_ie: Aicearraí Cuardach !Bang
gl_es: Atallos de busca de !Bang
hi_in: !Bang खोज शॉर्टकट
hr_hr: !Bang prečaci za pretraživanje
hu_hu: !Bang keresési parancsikonok
id_id: Pintasan Pencarian !Bang
it_it: Scorciatoie di ricerca !Bang
ja_jp: 検索ショートカット (英語名：!Bang)
kab_dz: !Inegzumen n unadi Bang
ku: !Bang Kurteriyên Lêgerînê
lt_lt: „!Bang“ Paieškos Nuorodos
lv_lv: !Bang meklētāja saīsnes
ml_in: !Bang തിരയൽ കുറുക്കുവഴിക
nb_no: !Bang Søkesnarveier
nl_nl: Snelkoppelingen !Bang Search
pl_pl: Poznaj !Bang
pt_br: !bang — atalhos de pesquisa
pt_pt: !Bang — Atalhos de pesquisa
ro_ro: Scurtături de căutare !Bang
ru_ru: Быстрый поиск !Bang
sc_it: Incurtzaduras de chirca !Bang
si_lk: !සෙවුම් කෙටි මං නෙරපන්න
sk_sk: Vyhľadávacie skratky !Bang
sl_si: Bližnjice iskanja !Bang
sq_al: Shkurtore Kërkimesh !Bang
sr_rs: !Банг пречице за претрагу
sv_se: !Bang-sökgenvägar
ta_in: !Bang தேடல் குறுக்குவழிகள்
th_th: ทางลัดค้นหา !Bang
tr_tr: !Bang Arama Kısayolları
uk_ua: Пошукові ярлики !Bang
vi_vn: Tìm kiếm rút gọn !Bang

# Sports module
source: #%s %s
af_za: #%1$s %2$s
be_by: №%1$s %2$s
bg_bg: №%1$s %2$s
cs_cz: %1$s. v %2$s
da_dk: #%1$s %2$s
de_de: #%1$s %2$s
el_gr: Αριθ. %1$s %2$s
es_es: N.º %1$s %2$s
et_ee: #%1$s %2$s
fi_fi: #%1$s %2$s
hi_in: #%1$s %2$s
hr_hr: # %1$s %2$s
hu_hu: %2$s: %1$s.
id_id: #%1$s %2$s
it_it: N. %1$s %2$s
ja_jp: %1$s %2$s位
lt_lt: #%1$s %2$s
lv_lv: #%1$s %2$s
ml_in: #%1$s %2$s
nb_no: # %1$s %2$s
nl_nl: Nr. %1$s %2$s
pl_pl: #%1$s %2$s
pt_pt: #%1$s %2$s
ro_ro: #%1$s %2$s
ru_ru: №%1$s в %2$s
si_lk: #%1$s %2$s
sk_sk: Č. %1$s %2$s
sl_si: #%1$s %2$s
sv_se: #%1$s %2$s
th_th: #%1$s %2$s
tr_tr: #%1$s %2$s
uk_ua: №%1$s %2$s

# Covid 19 module
source: % Fully Vaccinated
af_za: % Volledig ingeënt
be_by: % поўнасцю вакцынаваных
bg_bg: % напълно ваксинирани
bs_ba: % u potpunosti vakciniranih
ca_es: % totalment vacunat
cs_cz: % plně očkovaných
da_dk: % fuldt vaccineret
de_de: % vollständig geimpft
el_gr: % πλήρως εμβολιασμένος
es_es: Porcentaje totalmente vacunado
et_ee: % täielikult vaktsineeritud
fi_fi: % täysin rokotettu
fr_fr: % de personnes entièrement vaccinées
hi_in: % पूरी तरह से टीकाकरण किया गया
hr_hr: % potpuno cijepljenih
hu_hu: % teljesen beoltva
id_id: % Divaksinasi Lengkap
it_it: % completamente vaccinati
ja_jp: ワクチン接種完了率 (%)
kab_dz: % maḍi creḍ
ku: % Temamî Deqandî
lt_lt: % Visiškai Pasiskiepijusių
lv_lv: % pilnībā vakcinēti
ml_in: % സമ്പൂര്‍ണ വാക്സിനേഷൻ എടുത്തു
nb_no: % fullvaksinert
nl_nl: % volledig gevaccineerd
pl_pl: % w pełni zaszczepionych
pt_pt: % totalmente vacinados
ro_ro: % complet vaccinați
ru_ru: Процент полностью вакцинированных
sc_it: % vatzinos cumpletos
si_lk: සම්පූර්ණයෙන්ම එන්නත් කර ඇති ප්‍රතිශතය %
sk_sk: % plne zaočkovaných
sl_si: % polno cepljenih
sq_al: % Të Vaksinuar Plotësisht
sv_se: % fullvaccinerade
ta_in: % முழுமையாக தடுப்பூசி போட்டுக்கொண்டேன்
th_th: % ฉีดวัคซีนครบแล้ว
tr_tr: Tam Aşılanmış Olanların Yüzdesi
uk_ua: % повністю вакцинованих

# Covid 19 module
source: % Vaccinated
af_za: % Ingeënt
be_by: % вакцынаваных
bg_bg: % ваксинирани
bs_ba: % vakciniranih
ca_es: % vacunats
cs_cz: % očkovaných
da_dk: % vaccineret
de_de: % geimpft
el_gr: % εμβολιασμένοι
es_es: Porcentaje vacunado
et_ee: % vaktsineeritud
fi_fi: % rokotettu
fr_fr: % de personnes vaccinées
hi_in: % टीकाकरण किया गया
hr_hr: % cijepljenih
hu_hu: % beoltva
id_id: % Divaksinasi
it_it: % vaccinati
ja_jp: ワクチン接種率 (%)
kab_dz: % creḍ
ku: % Deqandî
lt_lt: % Pasiskiepijusių
lv_lv: % vakcinēti
ml_in: % വാക്സിനേഷന്‍ എടുത്തു
nb_no: % vaksinert
nl_nl: % gevaccineerd
pl_pl: % zaszczepionych
pt_pt: % vacinados
ro_ro: % vaccinați
ru_ru: Процент вакцинированных
sc_it: % vatzinos
si_lk: එන්නත් කර ඇති ප්‍රතිශතය %
sk_sk: % zaočkovaných
sl_si: % cepljenih
sq_al: % Të Vaksinuar
sv_se: % vaccinerade
ta_in: % தடுப்பூசி போட்டுக்கொண்டேன்
th_th: % ฉีดวัคซีนแล้ว
tr_tr: Aşılanmış Olanların Yüzdesi
uk_ua: % вакцинованих

# Sports module
source: %s Intermission
af_za: %1$s Interval
be_by: %1$s перапынак
bg_bg: %1$s пауза
cs_cz: %1$s přestávka
da_dk: %1$s pause
de_de: %1$s Pause
el_gr: %1$s περίοδος
es_es: %1$s intermedio
et_ee: %1$s vaheaeg
fi_fi: %1$s erätauko
hi_in: %1$s इंटरमिशन
hr_hr: %1$s stanka
hu_hu: %1$s szünet
id_id: Jeda %1$s
it_it: %1$s intervallo
ja_jp: %1$sインターミッション
ku: %s Navber
lt_lt: %1$s Pertrauka
lv_lv: %1$s. pārtraukums
ml_in: %1$s ഇടവേള
nb_no: %1$s pause
nl_nl: %1$s pauze
pl_pl: Przerwa: %1$s
pt_pt: %1$s intervalo
ro_ro: Pauza %1$s
ru_ru: Тайм-аут %1$s
si_lk: %1$s වන විරාමය
sk_sk: %1$s prestávka
sl_si: %1$s. prekinitev
sq_al: Pjesa %s
sv_se: %1$s pausen
th_th: ช่วงพัก %1$s
tr_tr: %1$s Devre Arası
uk_ua: %1$s перерва

# Sports module
source: %s Out
af_za: %1$s Uit
be_by: Выбыла: %1$s
bg_bg: %1$s в аут
bs_ba: %s izbačeno
cs_cz: Auty: %1$s
da_dk: %1$s ude
de_de: %1$s Outs
el_gr: %1$s άουτ
es_es: %1$s fuera
et_ee: %1$s väljas
fi_fi: %1$s ulkona
hi_in: %1$s बाहर
hr_hr: Izbačeno: %1$s
hu_hu: %1$s kiejtve
id_id: %1$s Keluar
it_it: %1$s Out
ja_jp: %1$s名がアウト
ku: %s Derva
lt_lt: %1$s Užribyje
lv_lv: %1$s out
ml_in: %1$s പുറത്ത്
nb_no: %1$s ute
nl_nl: %1$s uit
pl_pl: Auty: %1$s
pt_pt: %1$s fora
ro_ro: %1$s Aut
ru_ru: В ауте: %1$s
si_lk: %1$s පිටතට
sk_sk: %1$s vyautovaných
sl_si: Izločeni: %1$s
sq_al: %s Jashtë
sv_se: %1$s ute
th_th: %1$s นอก
tr_tr: %1$s Oyuncu Oyun Dışı
uk_ua: Аутів: %1$s

# Sports module
source: %s Season
af_za: %1$s Seisoen
be_by: Сезон %1$s
bg_bg: Сезон %1$s
bs_ba: Sezona %s.
ca_es: Temporada %s
cs_cz: Období %1$s
da_dk: %1$s-sæsonen
de_de: Saison %1$s
el_gr: Σεζόν %1$s
es_es: Temporada %1$s
et_ee: %1$s hooaeg
fi_fi: Kausi %1$s
fr_fr: Saison %1$s
hi_in: %1$s सीजन
hr_hr: Sezona %1$s
hu_hu: %1$s. évi szezon
id_id: Musim %1$s
it_it: Stagione %1$s
ja_jp: %1$s シーズン
ku: %s Demsal
lt_lt: %1$s Sezonas
lv_lv: %1$s. sezona
ml_in: %1$s സീസൺ
nb_no: %1$s-sesongen
nl_nl: Seizoen %1$s
pl_pl: Sezon %1$s
pt_pt: Época %1$s
ro_ro: Sezonul %1$s
ru_ru: Сезон %1$s
sc_it: %s istajone
si_lk: %1$s සැසිය
sk_sk: Sezóna %1$s
sl_si: Sezona %1$s
sq_al: Sezoni %s
sv_se: Säsongen %1$s
th_th: ฤดูกาล %1$s
tr_tr: %1$s Sezonu
uk_ua: Сезон %1$s

# Site filter message
source: %s appears in some of the top results for this search.
af_za: %1$s verskyn in sommige van die topresultate vir hierdie soektog.
be_by: %1$s паяўляецца ў папулярных выніках па гэтым пошукавым запыце.
bg_bg: %1$s се появява в някои от първите резултати в това търсене.
bs_ba: %s pojavljuje se u nekim od najboljih rezultata za ovu pretragu.
cs_cz: Mezi nejlepšími výsledky pro toto vyhledávání se zobrazuje %1$s.
da_dk: %1$s optræder i nogle af de bedste resultater for denne søgning.
de_de: %1$s erscheint in einigen der Top-Ergebnisse für diese Suche.
el_gr: Το %1$s εμφανίζεται σε μερικά από τα κορυφαία αποτελέσματα για αυτή την αναζήτηση.
es_es: %1$s aparece en algunos de los primeros resultados de esta búsqueda.
et_ee: %1$s ilmub selle otsingu mõnes populaarseimas tulemuses.
fi_fi: %1$s näkyy tämän haun parhaissa tuloksissa.
hi_in: %1$s इस खोज के कुछ शीर्ष परिणामों में प्रकट होता है।
hr_hr: %1$s se pojavljuje u nekim od najboljih rezultata za ovo pretraživanje.
hu_hu: A keresés legjobb találatai közöt szerepel a(z) %1$s.
id_id: %1$s muncul di beberapa hasil teratas untuk pencarian ini.
it_it: %1$s appare in alcuni dei primi risultati di questa ricerca.
ja_jp: %1$sがこの検索条件で上位結果に入っています。
ku: %s di hinek encamên sereke de nîşan dide ji bo vê lêgerînê.
lt_lt: Svetainė %1$s rodoma tarp kai kurių geriausių šios paieškos rezultatų.
lv_lv: %1$s parādās dažos no pirmajiem šīs meklēšanas rezultātiem.
ml_in: ഈ തിരയലിനുള്ള ചില മികച്ച ഫലങ്ങളിൽ %1$s ദൃശ്യമാകുന്നു.
nb_no: %1$s vises i noen av de beste resultatene for dette søket.
nl_nl: %1$s komt voor in een aantal van de beste resultaten voor deze zoekopdracht.
pl_pl: %1$s pojawia się w niektórych z najlepszych wyników tego wyszukiwania.
pt_pt: %1$s aparece em alguns dos principais resultados desta pesquisa.
ro_ro: %1$s apare în unele dintre primele rezultate pentru această căutare.
ru_ru: %1$s часто входит в топ результатов по этому запросу.
si_lk: මෙම සෙවුම සඳහා ඉහළම ප්‍රතිඵල කිහිපයක %1$s දිස්වේ.
sk_sk: %1$s sa vyskytuje v niektorých z najlepších výsledkov pre toto vyhľadávanie.
sl_si: %1$s se pojavi med nekaterimi najboljšimi rezultati za to iskanje.
sq_al: %s shfaqet në disa prej përfundimeve kryesuese për këtë kërkim.
sv_se: %1$s visas i några av de bästa resultaten för den här sökningen.
th_th: %1$s ปรากฏในผลลัพธ์อันดับต้นๆ สำหรับการค้นหานี้
tr_tr: %1$s, bu arama için en iyi sonuçlardan bazılarında görünüyor.
uk_ua: %1$s часто відображається серед точних результатів такого пошуку.

# tracker_stats
source: %s attempts
af_za: %1$s pogings
be_by: Спробы: %1$s
bg_bg: %1$s опита
bs_ba: %s pokušaja
cs_cz: Počet pokusů: %1$s
da_dk: %1$s forsøg
de_de: %1$s Versuche
el_gr: %1$s απόπειρες
es_es: %1$s intentos
et_ee: %1$s katset
fi_fi: %1$s yritystä
hi_in: %1$s प्रयास
hr_hr: %1$s pokušaja
hu_hu: %1$s kísérlet
id_id: %1$s upaya
it_it: %1$s tentativi
ja_jp: %1$s 件の追跡試行あり
ku: %s hewldan
lt_lt: Bandymų: %1$s
lv_lv: %1$s mēģinājumi
ml_in: %1$s ശ്രമങ്ങൾ
nb_no: %1$s forsøk
nl_nl: %1$s pogingen
pl_pl: Liczba prób: %1$s
pt_pt: %1$s tentativas
ro_ro: %1$s încercări
ru_ru: Попыток: %1$s
si_lk: උත්සාහයන් %1$s ක්
sk_sk: Pokusy: %1$s
sl_si: Št. poskusov: %1$s
sq_al: %s përpjekje
sv_se: %1$s försök
th_th: %1$s ครั้ง
tr_tr: %1$s girişim
uk_ua: Спроб: %1$s

source: %s attempts blocked by DuckDuckGo in the last 24 hours
af_za: %1$s pogings geblokkeer deur DuckDuckGo in die afgelope 24 uur
be_by: %1$s – столькі спроб заблакіравана DuckDuckGo за апошнія 24 гадзіны
bg_bg: %1$s опита блокирани от DuckDuckGo през последните 24 часа
cs_cz: Počet pokusů zablokovaných službou DuckDuckGo za posledních 24 hodin: %1$s
da_dk: %1$s forsøg blokeret af DuckDuckGo inden for de sidste 24 timer
de_de: %1$s Versuche von DuckDuckGo in den letzten 24 Stunden blockiert
el_gr: Αποκλείστηκαν %1$s προσπάθειες από το DuckDuckGo κατά τις τελευταίες 24 ώρες
es_es: %1$s intentos bloqueados por DuckDuckGo en las últimas 24 horas
et_ee: DuckDuckGo blokeeris viimase 24 tunni jooksul %1$s katset
fi_fi: DuckDuckGo on estänyt %1$s yritystä viimeisten 24 tunnin aikana
hi_in: पिछले 24 घंटे में DuckDuckGo ने %1$s कोशिशों को ब्लॉक करके नाकाम किया
hr_hr: %1$s pokušaja blokiranih od strane DuckDuckGo u posljednja 24 sata
hu_hu: A DuckDuckGo az elmúlt 24 órában %1$s kísérletet blokkolt
id_id: %1$s upaya diblokir oleh DuckDuckGo dalam 24 jam terakhir
it_it: %1$s tentativi bloccati da DuckDuckGo nelle ultime 24 ore
ja_jp: %1$s件 - DuckDuckGoが過去24時間以内にブロックした追跡試行回数
lt_lt: „DuckDuckGo“ užblokavo %1$s band. per pastarąsias 24 valandas
lv_lv: DuckDuckGo bloķēja %1$s mēģinājumus pēdējo 24 stundu laikā
ml_in: കഴിഞ്ഞ 24 മണിക്കൂറിനുള്ളിൽ %1$s ശ്രമങ്ങൾ DuckDuckGo തടഞ്ഞു
nb_no: %1$s forsøk blokkert av DuckDuckGo de siste 24 timene
nl_nl: %1$s pogingen geblokkeerd door DuckDuckGo in de afgelopen 24 uur
pl_pl: Zablokowane próby przez DuckDuckGo w ciągu ostatnich 24 godzin: %1$s
pt_pt: %1$s tentativas bloqueadas pelo DuckDuckGo nas últimas 24 horas
ro_ro: %1$s încercări blocate de DuckDuckGo în ultimele 24 de ore
ru_ru: За последние 24 часа DuckDuckGo заблокировал попыток: %1$s
si_lk: පසුගිය පැය 24 තුළ DuckDuckGo විසින් ප්‍රයත්නයන් %1$sක් අවහිර කර ඇත
sk_sk: DuckDuckGo za posledných 24 hodín zablokoval nasledujúci počet pokusov: %1$s
sl_si: DuckDuckGo je v zadnjih 24 urah blokiral toliko poskusov: %1$s
sq_al: %s përpjekje të bllokuara nga DuckDuckGo gjatë 24 orëve të fundit
sv_se: %1$s försök blockerade av DuckDuckGo under de senaste 24 timmarna
th_th: ความพยายาม %1$s ครั้งถูกบล็อกโดย DuckDuckGo ใน 24 ชั่วโมงที่ผ่านมา
tr_tr: Son 24 saat içinde DuckDuckGo tarafından %1$s girişim engellendi
uk_ua: Спроб, заблокованих DuckDuckGo за останні 24 години: %1$s

source: %s blocked by safe search.
af_za: %1$s versper deur veilige soek.
ar_jo: %s حظرت بواسطة التصفح الآمن.
ar_sa: %s تم حظره بواسطه البحث الآمن.
be_by: %1$s заблакавана бяспечным пошукам.
bg_bg: %1$s блокирани от безопасно търсене.
bs_ba: %s blokirala sigurna pretraga.
ca_es: %s bloquejat per la cerca segura.
cs_cz: Výsledek %1$s byl zablokován bezpečným vyhledáváním.
da_dk: %1$s blokeret af sikker søgning.
de_ch: %s durch die sichere Suche blockierte Inhalte.
de_de: %1$s wurde von der abgesicherten Suche blockiert.
el_gr: Ο όρος %1$s εμποδίστηκε από την ασφαλή αναζήτηση.
eo_xx: %s blokita per sekura serĉo
es_ar: %s bloqueado por la búsqueda segura.
es_co: %s bloqueado por la búsqueda segura
es_es: %1$s bloqueado por la búsqueda segura.
es_mx: %s bloqueado por búsqueda segura.
et_ee: %1$s blokeeritud selektiivse otsingu poolt.
fa_ir: ‫%s بخاطر جستجوی ایمن مسدود شد.‬
fi_fi: %1$s estetty turvahaulla.
fr_be: %s bloqué par la recherche sécurisée.
fr_ca: %s bloqué par la recherche sécurisée.
fr_ch: %s est bloqué par la recherche sûre.
fr_fr: %1$s bloqué par la recherche sécurisée.
ga_ie: Chuir an cuardach slán bac ar %s.
gd_gb: %s air a bhacadh le gleus nan lorg sàbhailte.
gl_es: %s bloqueados para unha busca segura.
hi_in: %1$s सुरक्षित खोज द्वारा रोका गया है।
hr_hr: %1$s blokiralo sigurno pretraživanje.
hu_hu: A biztonságos keresés letiltotta ezt: %1$s
id_id: %1$s diblokir oleh penelusuran aman.
is_is: Varleit tók burt %s.
it_it: %1$s bloccato dalla ricerca sicura.
ja_jp: セーフサーチにより、%1$sはブロックされました。
kab_dz: %s yessewḥel-it unadi aɣelsan.
ku: %s ji aliyê lêgerîna parastî ve hate astengkirin.
lt_lt: Saugi paiešką užblokavo: %1$s.
lv_lv: Drošā meklēšana bloķējusi %1$s.
ml_in: %1$s സുരക്ഷിത തിരയലിനാൽ തടയപ്പെട്ടു.
nb_no: %1$s blokkert av sikkert søk.
nl_be: %s is geblokkeerd door Veilig Zoeken.
nl_nl: %1$s geblokkeerd door Safe Search.
nn_no: %s blokkert av trygt søk.
pl_pl: %1$s – zablokowane przez Bezpieczne Wyszukiwanie.
pt_br: %s bloqueados pela busca segura.
pt_pt: %1$s bloqueado pela pesquisa segura.
ro_ro: %1$s blocat de căutarea sigură.
ru_ru: %1$s заблокирован безопасным поиском.
sc_it: %s blocados gràtzias a sa chirca segura.
si_lk: %1$s ආරක්ෂක සෙවුම මගින් අවහිර කර ඇත.
sk_sk: %1$s blokované bezpečným vyhľadávaním.
sl_si: %1$s blokirano z varnim iskanjem.
sq_al: %s bllokuar nga kërkim i parrezik.
sr_rs: %s блокиран од стране сигурне претраге.
sv_se: %1$s blockerad av säker sökning.
ta_in: %s பாதுகாப்பான தேடலால் தடைசெய்யப்பட்டது.
th_th: %1$s ถูกบล็อกโดยการค้นหาแบบปลอดภัย
tr_tr: %1$s, güvenli arama tarafından engellendi.
uk_ua: %1$s заблоковано безпечним пошуком.
vi_vn: %s bị chặn bởi trình tìm kiếm an toàn.

# published dates for organic results
source: %s days ago
af_za: %1$s dae gelede
ar_jo: %s أيام مضت
be_by: %1$s сут таму
bg_bg: Преди %1$s дни
bs_ba: prije %s dana
ca_es: fa %s dies
cs_cz: Před %1$s d.
da_dk: %1$s dage siden
de_de: vor %1$s Tagen
el_gr: Πριν από %1$s ημέρες
eo_xx: antaŭ %s tagoj
es_es: hace %1$s días
es_mx: Hace %s días
et_ee: %1$s päeva tagasi
fi_fi: %1$s päivää sitten
fr_fr: Il y a %1$s jours
ga_ie: %s lá ó shin
hi_in: %1$s दिन पहले
hr_hr: Prije %1$s dana
hu_hu: %1$s nappal ezelőtt
id_id: %1$s hari yang lalu
is_is: Fyrir %s dögum
it_it: %1$s giorni fa
ja_jp: %1$s 日前
kab_dz: %s n wussan aya
ku: %s roj berê
lt_lt: Prieš %1$s d.
lv_lv: Pirms %1$s dienām
ml_in: %1$s ദിവസം മുമ്പ്
nb_no: %1$s dager siden
nl_nl: %1$s dagen geleden
pl_pl: %1$s dni temu
pt_br: %s dias atrás
pt_pt: Há %1$s dias
ro_ro: %1$s zile în urmă
ru_ru: %1$s дн. назад
sc_it: %s dies a oe
si_lk: දින %1$s කට පෙර
sk_sk: pred %1$s dňami
sl_si: Pred %1$s dnevi
sq_al: %s ditë më parë
sr_rs: пре %s дана
sv_se: %1$s dagar sedan
ta_in: %s நாட்களுக்கு முன்னர்
th_th: %1$s วันที่ผ่านมา
tr_tr: %1$s gün önce
uk_ua: %1$s днів тому
vi_vn: %s ngày trước

# translations_module
source: %s detected
af_za: %1$s bespeur
be_by: %1$s — выяўленая мова
bg_bg: Разпознат %1$s
bs_ba: %s prepoznat
ca_es: %s detectat
cs_cz: Rozpoznaný jazyk: %1$s
da_dk: %1$s registreret
de_de: %1$s erkannt
el_gr: Εντοπίστηκαν %1$s
es_es: %1$s detectado
et_ee: %1$s tuvastatud
fi_fi: %1$s tunnistettu
fr_fr: %1$s détecté
ga_ie: %s braite
hi_in: %1$s पाया गया
hr_hr: Otkriven %1$s
hu_hu: %1$s nyelv észlelve
id_id: %1$s terdeteksi
it_it: Lingua rilevata: %1$s
ja_jp: %1$sを検出しました
kab_dz: %s muktashif
ku: %s hate dîtin
lt_lt: %1$s aptikta
lv_lv: Noteikta %1$s valoda
ml_in: %1$s കണ്ടെത്തി
nb_no: %1$s identifisert
nl_nl: %1$s gedetecteerd
pl_pl: Wykryto język %1$s
pt_br: %s detectado
pt_pt: %1$s detetado
ro_ro: %1$s detectată
ru_ru: Определен язык: %1$s
sc_it: %s rilevadu
si_lk: %1$s අනාවරණය විය
sk_sk: Bol rozpoznaný jazyk %1$s
sl_si: Zaznanih: %1$s
sq_al: U pikas %s
sr_rs: Откривен је %s
sv_se: %1$s identifierades
ta_in: %s கண்டறியப்பட்டது
th_th: ตรวจพบ %1$s
tr_tr: %1$s algılandı
uk_ua: %1$s виявлено
vi_vn: %s được phát hiện

source: %s for %s
af_za: %1$s vir %2$s
ar_jo: %s لـ%s
ar_sa: %s ل%s
be_by: %1$s для %2$s
bg_bg: %1$s за %2$s
bs_ba: %s za %s
ca_es: %s per %s
cs_cz: %1$s pro %2$s
da_dk: %1$s for %2$s
de_ch: %s für %s
de_de: %1$s für %2$s
el_gr: %1$s για %2$s
eo_xx: %s por %s
es_ar: %s para %s
es_co: %s para %s
es_es: %1$s para %2$s
es_mx: %s para %s
et_ee: %1$s %2$s jaoks
fa_ir: %s برای %s
fi_fi: %1$s: %2$s
fr_be: %s pour %s
fr_ca: %s pour %s
fr_ch: %s pour %s
fr_fr: %1$s pour %2$s
ga_ie: %s i gcomhair %s
gd_gb: %s airson %s
gl_es: %s para %s
he_il: %s ל- %s
hi_in: %2$s के लिए %1$s
hr_hr: %1$s za %2$s
hu_hu: %1$s %2$s-ért.
id_id: %1$s untuk %2$s
is_is: %s fyrir %s
it_it: %1$s per %2$s
ja_jp: %1$sは%2$s
kab_dz: %s i %s
ku: %s ji bo %s
lt_lt: %1$s, jei %2$s
lv_lv: %1$s priekš %2$s
ml_in: %1$s %2$s-ന്
nb_no: %1$s for %2$s
nl_be: %s voor %s
nl_nl: %1$s voor %2$s
pl_pl: %1$s dla %2$s
pt_br: %s para %s
pt_pt: %1$s para %2$s
ro_ro: %1$s pentru %2$s
ru_ru: %1$s для %2$s
sc_it: %s pro %s
si_lk: %1$s සඳහා %2$s
sk_sk: %1$s pre %2$s
sl_si: %1$s za %2$s
sq_al: %s për %s
sr_rs: %s за %s
sv_se: %1$s för %2$s
ta_in: %s க்கான %s
th_th: %1$s สำหรับ %2$s
tr_tr: %2$s için %1$s
uk_ua: %1$s для %2$s
vi_vn: %s cho %s

# published dates for organic results
source: %s hours ago
af_za: %1$s ure gelede
ar_jo: |||UNTRANSLATED_CONTENT_START|||%s hours ago|||UNTRANSLATED_CONTENT_END|||
be_by: %1$s гадз таму
bg_bg: Преди %1$s часа
bs_ba: prije %s sati
ca_es: fa %s hores
cs_cz: Před %1$s hod.
da_dk: %1$s timer siden
de_de: vor %1$s Stunden
el_gr: Πριν από %1$s ώρες
eo_xx: antaŭ %s horoj
es_es: hace %1$s horas
es_mx: Hace %s horas
et_ee: %1$s tundi tagasi
fi_fi: %1$s tuntia sitten
fr_fr: Il y a %1$s heures
ga_ie: %s uair an chloig ó shin
hi_in: %1$s घंटे पहले
hr_hr: Prije %1$s h
hu_hu: %1$s órával ezelőtt
id_id: %1$s jam yang lalu
is_is: Fyrir %s klukkutímum
it_it: %1$s ore fa
ja_jp: %1$s 時間前
kab_dz: %s n yesragen aya
ku: %s demjimêr berê
lt_lt: Prieš %1$s val.
lv_lv: Pirms %1$s stundām
ml_in: %1$s മണിക്കൂർ മുമ്പ്
nb_no: %1$s timer siden
nl_nl: %1$s uur geleden
pl_pl: %1$s godz. temu
pt_br: %s horas atrás
pt_pt: %1$s horas atrás
ro_ro: %1$s ore în urmă
ru_ru: %1$s ч. назад
sc_it: %s oras a oe
si_lk: පැය %1$s කට පෙර
sk_sk: pred %1$s hod.
sl_si: Pred %1$s urami
sq_al: %s orë më parë
sr_rs: пре %s сати
sv_se: %1$s timmar sedan
ta_in: %s மணி நேரங்களுக்கு முன்னர்
th_th: %1$s ชั่วโมงที่ผ่านมา
tr_tr: %1$s saat önce
uk_ua: %1$s годин тому
vi_vn: %s giờ trước

# showcase_donations
source: %s in privacy donations!
af_za: %1$s in privaatheidskenkings!
ar_jo: |||UNTRANSLATED_CONTENT_START|||%s in privacy donations!|||UNTRANSLATED_CONTENT_END|||
be_by: %1$s у ахвяраваннях на прыватнасць!
bg_bg: %1$s от дарения за поверителност!
bs_ba: %s u donacijama za privatnost!
ca_es: %s en donacions per a la privadesa!
cs_cz: Na účely ochrany soukromí bylo darováno %1$s!
da_dk: %1$s i donationer til privatlivets fred!
de_ch: %s an Privatsphärenspenden
de_de: %1$s Spenden für die Privatsphäre!
el_gr: %1$s σε δωρεές για την ιδιωτικότητα!
eo_xx: %s da privatecaj donacoj!
es_ar: ¡%s en donaciones para la privacidad!
es_co: ¡%s en donaciones privadas!
es_es: ¡%1$s en donaciones para la privacidad!
es_mx: ¡%s en donaciones a la privacidad!
et_ee: %1$s väärtuses privaatsuse annetusi!
fi_fi: %1$s lahjoitettu yksityisyyteen!
fr_fr: %1$s de dons privés !
ga_ie: %s i mbronntanais airgid ar mhaithe le príobháideachas!
gl_es: %s en doazóns á privacidade!
hi_in: गोपनीयता बनाए रखने से जुड़े मुद्दों के लिए %1$s का दान
hr_hr: %1$s u donacijama za privatnost!
hu_hu: %1$s adomány adatvédelemre!
id_id: Donasi untuk privasi senilai %1$s!
it_it: %1$s in donazioni per la privacy!
ja_jp: プライバシー関連の組織へ%1$sを寄付しました！
kab_dz: %s deg tewsa tudrigt!
ku: %s bexşandina di taybetî de!
lt_lt: %1$s privačių aukų!
lv_lv: %1$s privātuma ziedojumos!
ml_in: %1$s സ്വാകാര്യതതാ സംഭാവനകളിൽ!
nb_no: %1$s i personvernsdonasjoner!
nl_nl: %1$s aan privacydonaties!
pl_pl: %1$s w dotacjach na prywatność!
pt_br: %s em doações para a privacidade!
pt_pt: %1$s em doações para a privacidade!
ro_ro: %1$s în donații pentru confidențialitate!
ru_ru: %1$s пожертвований на защиту приватности!
sc_it: %s in donatziones pro sa riservadesa!
si_lk: පෞද්ගලිකත්වය සම්බන්ධ ආධාර %1$s ක්!
sk_sk: %1$s v daroch na účely spojené s ochranou súkromia!
sl_si: %1$s neimenovanih donacij!
sq_al: %s si dhurime privatësie!
sr_rs: %s у донацијама за приватност!
sv_se: %1$s i donationer för integritet!
ta_in: தனியுரிமைக்கான நன்கொடையில் %s !
th_th: เราได้บริจาคไปแล้ว %1$s เพื่อความเป็นส่วนตัว
tr_tr: %1$s gizlilik bağışı!
uk_ua: %1$s внесків на підтримку приватності!
vi_vn: %s trong quyên góp bảo mật!

source: %s km
af_za: %1$s km
ar_jo: %s كم
be_by: %1$s км
bg_bg: %1$s км
cs_cz: %1$s km
da_dk: %1$s km
de_de: %1$s km
el_gr: %1$s χλμ.
es_es: %1$s km
et_ee: %1$s km
fa_ir: %s کیلومتر
fi_fi: %1$s km
fr_fr: %1$s km
hi_in: %1$s कि. मी.
hr_hr: %1$s km
hu_hu: %1$s km
id_id: %1$s km
it_it: %1$s km
ja_jp: %1$s km
lt_lt: %1$s km
lv_lv: %1$s km
ml_in: %1$s കി മീ
nb_no: %1$s km
nl_nl: %1$s km
pl_pl: %1$s km
pt_pt: %1$s km
ro_ro: %1$s km
ru_ru: %1$s км
si_lk: කිමි %1$s
sk_sk: %1$s km
sl_si: %1$s km
sr_rs: %s км
sv_se: %1$s km
ta_in: %s கிமீ
th_th: %1$s กม.
tr_tr: %1$s km
uk_ua: %1$s км

source: %s mi
af_za: %1$s myl
ar_jo: %s ميل
be_by: %1$s міль
bg_bg: %1$s мили
ca_es: %s milles
cs_cz: %1$s mil
da_dk: %1$s mil
de_de: %1$s mi
el_gr: %1$s μίλια
eo_xx: %s mejloj
es_es: %1$s mi
et_ee: %1$s m
fi_fi: %1$s mailia
fr_fr: %1$s mi
gl_es: %s millas
hi_in: %1$s मील
hr_hr: %1$s km
hu_hu: %1$s mérföld
id_id: %1$s mil
is_is: %s mílur
it_it: %1$s miglia
ja_jp: %1$s mi
lt_lt: %1$s myl.
lv_lv: %1$s jūdzes
ml_in: %1$s മൈല്‍
nb_no: %1$s mi
nl_nl: %1$s mijl
pl_pl: %1$s mil(e)
pt_pt: %1$s mi
ro_ro: %1$s mile
ru_ru: %1$s миль
si_lk: මයිල් %1$s
sk_sk: %1$s mi
sl_si: %1$s milj
sr_rs: %s миља
sv_se: %1$s miles
ta_in: %s மைல்
th_th: %1$s ไมล์
tr_tr: %1$s mil
uk_ua: %1$s миль
