Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Tired of being tracked online? %sWe can help.%s
af_za: Wil jy nie meer aanlyn nagespoor word nie? %1$sOns kan help.%2$s
ar_jo: هل سئمت من التعقب على الإنترنت؟ %sنستطيع المساعدة.%s
be_by: Надакучыла, што за вамі сочаць у інтэрнэце? %1$sМы вам дапаможам.%2$s
bg_bg: Омръзна ли ви да ви проследяват онлайн? %1$sНие можем да помогнем.%2$s
bs_ba: Dosta Vam praćenja na internetu? %sMi možemo pomoći.%s
ca_es: Et cansa que et segueixin? %sEt podem ajudar.%s
cs_cz: Už tě nebaví, že tě sledují online? %1$sRádi ti pomůžeme.%2$s
da_dk: Er du træt af at blive sporet online? %1$sVi kan hjælpe.%2$s
de_de: Du bist es leid, online getrackt zu werden? %1$sWir schaffen Abhilfe.%2$s
el_gr: Έχεις βαρεθεί να σε παρακολουθούν στο διαδίκτυο; %1$sΆσ' το πάνω μας.%2$s
es_es: ¿Cansado de que te rastreen? %1$sPodemos ayudarte%2$s.
es_mx: ¿Cansado de ser rastreado en línea? %sPodemos ayudar.%s
et_ee: Oled väsinud sellest, et sind võrgus jälitatakse? %1$sMeie saame aidata.%2$s
fi_fi: Etkö halua, että sinua seurataan verkossa? %1$sMe voimme auttaa.%2$s
fr_fr: Fatigués d'être traqués en ligne ? %1$sOn peut vous aider.%2$s
ga_ie: An bhfuil tú bréan bailithe de dhaoine á do lorg ar an ngréasán? %sTig linn cabhrú leat.%s
gl_es: Farto de que te rastrexen en Internet? %sPodemos axudar.%s
hi_in: ऑनलाइन ट्रैक किए जाने से परेशान हैं? %1$sहम मदद कर सकते हैं।%2$s
hr_hr: Zamara te praćenje na internetu? %1$sMožemo pomoći.%2$s
hu_hu: Eleged van abból, hogy állandóan nyomon követnek az interneten? %1$sMi segíthetünk.%2$s
id_id: Jemu dilacak saat online? %1$sKami bisa membantu.%2$s
is_is: Þreytistu á að vera elt(ur) um netið? %sVið getum aðstoðað.%s
it_it: Ti scoccia essere tracciato online? %1$sPossiamo aiutarti%2$s.
ja_jp: トラッキングに悩んでいるなら%1$s当社におまかせ。%2$s
ku: Tu westiya ye ji şopandina serhêl? %sEm dikarin alîkariyê bikin.%s
lt_lt: Atsibodo būti stebimam internete? %1$sGalime padėti.%2$s
lv_lv: Apnikusi izsekošana tiešsaistē? %1$sMēs varam palīdzēt!%2$s
ml_in: ഓൺലൈനിൽ ട്രാക്ക് ചെയ്യപ്പെടുന്നതിൽ മടുത്തോ? %1$sഞങ്ങൾ സഹായിക്കാം.%2$s
nb_no: Lei av å bli sporet på nettet? %1$sVi kan hjelpe deg.%2$s
nl_nl: Ben je het zat om online te worden gevolgd? %1$sWij kunnen je hierbij helpen.%2$s
pl_pl: Masz dość śledzenia w Internecie? %1$sMożemy pomóc.%2$s
pt_br: Cansado de ser rastreado online? %sNós podemos ajudar.%s
pt_pt: Cansado de seres rastreado online? %1$sNós podemos ajudar.%2$s
ro_ro: Te-ai săturat să fii urmărit(ă) online? %1$sTe putem ajuta.%2$s
ru_ru: Надоели рекламные трекеры? %1$sМы знаем, как помочь.%2$s
sc_it: Istracu de èssere sìghidu in lìnia? %sPodimus agiudare.%s
si_lk: මාර්ගගතව නිරික්සුමට ලක් වීම එපා වී තිබේ ද? %1$sඅපට උදව් කළ හැක.%2$s
sk_sk: Už vás nebaví, že vás na internete niekto neustále sleduje? %1$sPomôžeme vám.%2$s
sl_si: Utrujeni od tega, da vam sledijo na spletu? %1$sMi vam lahko pomagamo.%2$s
sq_al: Të lodhur nga gjurmimi në internet? %sMund t’ju ndihmojmë.%s
sr_rs: Уморни сте од праћења на мрежи? %sМожемо помоћи.%s
sv_se: Trött på att bli spårad online? %1$sVi hjälper dig.%2$s
ta_in: ஆன்லைனில் கண்காணிக்கப்படுவதில் சோர்வா? %sநாங்கள் உதவோம்.%s
th_th: เหลือทนกับการถูกติดตามทางออนไลน์แล้วใช่ไหม %1$sเราช่วยคุณได้%2$s
tr_tr: İnternette takip edilmekten bıktınız mı? %1$sSize yardımcı olabiliriz.%2$s
uk_ua: Втомилися від стеження в Інтернеті? %1$sМи можемо допомогти.%2$s
vi_vn: Chán bị theo dõi trực tuyến? %sChúng tôi có thể giúp.%s

# settings
source: Title Color
af_za: Titelkleur
be_by: Колер загалоўка
bg_bg: Цвят на заглавието
bs_ba: Boja naslova
ca_es: Color del títol
cs_cz: Barva názvu
da_dk: Overskriftsfarve
de_de: Farbe des Titels
el_gr: Χρώμα τίτλου
es_es: Color del título
et_ee: Pealkirja värv
fi_fi: Otsikon väri
fr_fr: Couleur du titre
hi_in: शीर्षक रंग
hr_hr: Boja naslova
hu_hu: Cím színe
id_id: Warna Judul
it_it: Colore Titolo
ja_jp: タイトルの色
ku: Rengê Sernavê
lt_lt: Antraštės Spalva
lv_lv: Nosaukuma krāsa
ml_in: ശീർഷക നിറം
nb_no: Farge på tittel
nl_nl: Kleur titel
pl_pl: Kolor tytułu
pt_br: Cor do Titulo
pt_pt: Cor do título
ro_ro: Culoare titlu
ru_ru: Цвет заголовка
sc_it: Colore de su tìtulu
si_lk: ශීර්ෂ වර්ණය
sk_sk: Farba názvu
sl_si: Barva naslova
sq_al: Ngjyrë Titulli
sr_rs: Боја наслова
sv_se: Titelfärg
ta_in: தலைப்பு நிறம்
th_th: สีชื่อ
tr_tr: Başlık Rengi
uk_ua: Колір заголовків

# settings
source: Title Font
af_za: Titelfont
be_by: Шрыфт загалоўка
bg_bg: Шрифт на заглавието
bs_ba: Font naslova
ca_es: Font del títol
cs_cz: Písmo názvu
da_dk: Skrifttype for overskrift
de_de: Schriftart des Titels
el_gr: Γραμματοσειρά τίτλου
es_es: Fuente del título
et_ee: Pealkirja font
fi_fi: Otsikon fontti
fr_fr: Police du titre
hi_in: टाइटल फ़ॉन्ट
hr_hr: Font naslova
hu_hu: Cím betűtípusa
id_id: Huruf Judul
it_it: Font del Titolo
ja_jp: タイトルのフォント
ku: Curenivîsa Sernavê
lt_lt: Antraštės Šriftas
lv_lv: Nosaukuma fonts
ml_in: ശീർഷക ഫോണ്ട്
nb_no: Skrifttype for tittel
nl_nl: Lettertype titel
pl_pl: Czcionka tytułu
pt_br: Cor da Fonte
pt_pt: Tipo de letra do título
ro_ro: Font titlu
ru_ru: Шрифт заголовка
sc_it: Tipografia de su tìtulu
si_lk: ශීර්ෂ අකුරු
sk_sk: Písmo názvu
sl_si: Pisava naslova
sq_al: Shkronja Titulli
sr_rs: Фонт наслова
sv_se: Typsnitt för titel
ta_in: தலைப்பு எழுத்துரு
th_th: แบบอักษรของชื่อ
tr_tr: Başlık Yazı Tipi
uk_ua: Шрифт заголовків

# settings
source: Title Underline
af_za: Titelonderstreping
be_by: Падкрэсліванне загалоўка
bg_bg: Подчертаване на заглавието
bs_ba: Podcrtavanje naslova
ca_es: Títol subratllat
cs_cz: Podtržení názvu
da_dk: Overskriftsunderstregning
de_de: Unterstreichung des Titels
el_gr: Υπογράμμιση τίτλου
es_es: Subrayado de título
et_ee: Pealkirja allakriipsutamine
fi_fi: Otsikon alleviivaus
fr_fr: Souligner le titre
hi_in: शीर्षक अंडरलाइन
hr_hr: Podcrtani naslov
hu_hu: Cím aláhúzása
id_id: Garis Bawah Judul
it_it: Sottolineatura del titolo
ja_jp: タイトルの下線
ku: Binxêzkirina Sernavê
lt_lt: Antraštės Pabraukimas
lv_lv: Nosaukuma pasvītrojums
ml_in: ശീർഷക അടിവര
nb_no: Understrek på tittel
nl_nl: Onderstreping titel
pl_pl: Podkreślenie tytułu
pt_br: Sublinhado do Titulo
pt_pt: Sublinhado do título
ro_ro: Subliniere titlu
ru_ru: Подчеркивание заголовка
sc_it: Sutaliniadu de su tìtulu
si_lk: ශීර්ෂ යටින් ඉරි ඇඳීම
sk_sk: Podčiarknutie názvu
sl_si: Podčrtani naslov
sq_al: Nënvizim Titulli
sr_rs: Подвучени наслов
sv_se: Titelunderstrykning
ta_in: தலைப்பு அடிக்கோடு
th_th: ขีดเส้นใต้ชื่อ
tr_tr: Başlık Alt Çizgisi
uk_ua: Підкреслення заголовків

# directions
source: To print directions:%sGo back to the map.%sSelect the route you want to print.%sClick the print icon.%s
af_za: Om aanwysings uit te druk:%1$sGaan terug na die kaart.%2$sKies die roete wat jy wil uitdruk.%3$sKlik op die druk-ikoon.%4$s
be_by: Як раздрукаваць маршрут:%1$sВярніцеся на карту.%2$sВыберыце патрэбны маршрут.%3$sНацісніце на значок друку.%4$s
bg_bg: За отпечатване на упътванията:%1$sВърнете се към картата.%2$sИзберете маршрута, който искате да отпечатате.%3$sЩракнете върху иконата за отпечатване.%4$s
bs_ba: Za štampanje uputa:%sVratite se na kartu.%sIzaberite rutu koju želite odštampati.%sKliknite na ikonu za štampanje.%s
ca_es: Per imprimir les indicacions:%sTorneu al mapa.%sSeleccioneu la ruta que vulgueu imprimir.%sFeu clic a la icona d'impressió.%s
cs_cz: Postup tisku: %1$sVrať se zpět na mapu.%2$sVyber trasu, kterou chceš vytisknout.%3$sKlikni na ikonu tisku.%4$s
da_dk: Sådan udskriver du en rutevejledning:%1$sGå tilbage til kortet.%2$sVælg den rute, du ønsker at udskrive.%3$sKlik på printerikonet.%4$s
de_de: Ausdrucken der Wegbeschreibung:%1$sZur Karte zurückgehen.%2$sDie gewünschte Route auswählen.%3$sAuf das Symbol „Drucken“ klicken.%4$s
el_gr: Για να εκτυπώσεις οδηγίες:%1$sΕπίστρεψε στον χάρτη.%2$sΔιάλεξε τη διαδρομή που θες να εκτυπώσεις.%3$sΚάνε κλικ στο εικονίδιο εκτύπωσης.%4$s
es_es: Para imprimir las indicaciones:%1$sVuelve al mapa.%2$sSelecciona la ruta que deseas imprimir.%3$sHaz clic en el icono de impresión.%4$s
et_ee: Juhiste printimiseks:%1$smine tagasi kaardile.%2$sVali marsruut, mida soovid printida.%3$sKlõpsa printimise ikoonil.%4$s
fi_fi: Ohjeiden tulostaminen:%1$sSiirry takaisin karttaan.%2$sValitse reitti, jonka haluat tulostaa.%3$sNapsauta tulostuskuvaketta.%4$s
fr_fr: Pour imprimer l'itinéraire : %1$sRetournez à la carte. %2$sSélectionnez l'itinéraire que vous souhaitez imprimer. %3$sCliquez sur l'icône d'impression.%4$s
ga_ie: Chun eolas an bhealaigh a chlóbhualadh:%sTéigh siar chuig an léarscáil.%sRoghnaigh an bealach is mian leat a chur i gcló.%sBrúigh an deilbhín clóbhuailte.%s
hi_in: निर्देश प्रिंट करने के लिए:%1$sमैप पर वापस जाएं।%2$sउस रूट को चुनें जिसे आप प्रिंट करना चाहते हैं।%3$sप्रिंट आइकन पर क्लिक करें।%4$s
hr_hr: Za ispis uputa:%1$svrati se na kartu.%2$sOdaberi rutu koju želiš ispisati.%3$sKlikni na ikonu za ispis.%4$s
hu_hu: Útvonalak nyomtatásához:%1$sLépj vissza a térképre.%2$sVálaszd ki a nyomtatni kívánt útvonalat.%3$sKattints a nyomtatás ikonra.%4$s
id_id: Untuk mencetak petunjuk arah: %1$sBuka peta kembali.%2$sPilih rute yang ingin kamu cetak.%3$sKlik ikon cetak.%4$s
it_it: Per stampare le indicazioni:%1$sTorna alla mappa.%2$sSeleziona il percorso che desideri stampare.%3$sClicca sull'icona di stampa.%4$s
ja_jp: ルートの印刷手順：%1$s地図に戻ります。%2$s印刷するルートを選択します。%3$s印刷アイコンをクリックします。%4$s
ku: Da ku to rêgehê çap bikî:%sBiçe bo nexşê.%sRiya tu dixwazî çap bikî hilbijêre.%sSembola çapkirinê bitikîne hilbijêre.%s
lt_lt: Nurodymų spausdinimas:%1$sGrįžk į žemėlapį.%2$sPasirink norimą spausdinti maršrutą.%3$sSpustelėk spausdinimo piktogramą.%4$s
lv_lv: Lai izdrukātu norādes:%1$sAtgriezies kartē.%2$sAtlasi maršrutu, kuru vēlies izdrukāt.%3$sNoklikšķini uz drukas ikonas.%4$s
ml_in: ദിശകൾ പ്രിന്റ് ചെയ്യാൻ:%1$sമാപ്പിലേക്ക് മടങ്ങുക.%2$sനിങ്ങൾക്ക് പ്രിന്റ് ചെയ്യേണ്ട റൂട്ട് തിരഞ്ഞെടുക്കുക.%3$sപ്രിന്റ് ഐക്കണിൽ ക്ലിക്ക് ചെയ്യുക.%4$s
nb_no: Slik skriver du ut veibeskrivelse:%1$sGå tilbake til kartet.%2$sVelg ruten du vil skrive ut.%3$sKlikk på utskriftsikonet.%4$s
nl_nl: Routebeschrijving afdrukken:%1$sGa terug naar de kaart.%2$sSelecteer de route die je wilt afdrukken.%3$sKlik op het pictogram 'Afdrukken'.%4$s
pl_pl: Aby wydrukować wskazówki:%1$sWróć do mapy.%2$sWybierz trasę, którą chcesz wydrukować.%3$sKliknij ikonę drukowania.%4$s
pt_br: Para imprimir instruções:%sVolte para o mapa.%sSelecione a rota que você quer imprimir.%sClique no ícone de impressão.%s
pt_pt: Para imprimir direções:%1$sVolta ao mapa.%2$sSeleciona o caminho que queres imprimir.%3$sClica no ícone de impressão.%4$s
ro_ro: Pentru a tipări indicații de orientare:%1$sîntoarce-te la hartă.%2$sSelectează ruta pe care dorești să o tipărești.%3$sFă click pe pictograma de tipărire.%4$s
ru_ru: Как распечатать маршрут:%1$sВернитесь к карте.%2$sВыберите маршрут, который хотите распечатать.%3$sНажмите на значок печати.%4$s
sc_it: Pro imprentare is diretziones:%sTorra a sa mapa.%sSeletziona su percursu chi boles imprentare.%sIncarca s'icona de imprenta.%s
si_lk: දිශාවන් මුද්‍රණය කිරීම සඳහා:%1$sසිතියම වෙත ආපසු යන්න.%2$sඔබට මුද්‍රණය කිරීමට අවශ්‍ය මාර්ගය තෝරන්න.%3$sමුද්‍රණ නිරූපකය ක්ලික් කරන්න.%4$s
sk_sk: Tlač návodu:%1$sVráťte sa do mapy.%2$sVyberte trasu, ktorú chcete vytlačiť.%3$sKliknite na ikonu tlače.%4$s
sl_si: Če želite natisniti navodila:%1$sVrnite se na zemljevid.%2$sIzberite pot, ki jo želite natisniti.%3$sKliknite ikono za tiskanje.%4$s
sq_al: Për të shtypur drejtimet:%sKthehuni te harta.%sPërzgjidhni rrugën që doni të shtypni.%sKlikoni ikonën e shtypjeve.%s
sr_rs: Да бисте одштампали упутства: %sВратите се на мапу.%s Изаберите руту коју желите да одштампате.%sКликните на икону за штампање.%s
sv_se: Så här skriver du ut vägbeskrivningar:%1$sGå tillbaka till kartan.%2$sVälj den rutt du vill skriva ut.%3$sKlicka på utskriftsikonen.%4$s
ta_in: திசைகளை அச்சிட:%sவரைபடத்திற்குச் செல்லவும்.%sநீங்கள் அச்சிட விரும்பும் வழியைத் தேர்ந்தெடுக்கவும்.%sஅச்சு ஐகானைக் கிளிக் செய்யவும்.%s
th_th: วิธีการพิมพ์เส้นทาง:%1$sกลับไปยังแผนที่%2$sเลือกเส้นทางที่ต้องการพิมพ์%3$sเลือกไอคอนเครื่องพิมพ์%4$s
tr_tr: Yol tarifini yazdırmak için:%1$sHaritaya geri dönün.%2$sYazdırmak istediğiniz rotayı seçin.%3$sYazdır simgesine tıklayın.%4$s
uk_ua: Для друку маршрутів:%1$sПоверніться назад до карти.%2$sВиберіть маршрут, який ви хочете друкувати.%3$sНатисніть кнопку для друку.%4$s
vi_vn: Để in chỉ đường:%sTrở về bản đồ.%sChọn đoạn đường muốn in.%sChọn biểu tượng in.%s

source: Today
af_za: Vandag
ar_jo: اليوم
ar_sa: اليوم
be_by: Сёння
bg_bg: Днес
bs_ba: Danas
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
de_ch: Heute
de_de: Heute
el_gr: Σήμερα
eo_xx: Hodiaŭ
es_ar: Hoy
es_co: Hoy
es_es: Hoy
es_mx: Hoy
et_ee: Täna
fa_ir: امروز
fi_fi: Tänään
fr_be: Aujourd'hui
fr_ca: Aujourd'hui
fr_ch: Aujourd'hui
fr_fr: Aujourd'hui
ga_ie: Inniu
gd_gb: An-diugh
gl_es: Hoxe
he_il: היום
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari Ini
is_is: Í dag
it_it: Oggi
ja_jp: 今日
kab_dz: Ass-a
ku: Îro
lt_lt: Šiandien
lv_lv: Šodien
ml_in: ഇന്ന്
nb_no: I dag
nl_be: Vandaag
nl_nl: Vandaag
nn_no: I dag
pl_pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sc_it: Oe
si_lk: අද
sk_sk: Dnes
sl_si: Danes
sq_al: Sot
sr_rs: Данас
sv_se: Idag
ta_in: இன்று
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay

# Stocks module
source: Today
af_za: Vandag
be_by: Сёння
bg_bg: Днес
bs_ba: Danas
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
fi_fi: Tänään
fr_fr: Auj.
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari Ini
it_it: Oggi
ja_jp: 今日
ku: Îro
lt_lt: Šiandien
lv_lv: Šodien
ml_in: ഇന്ന്
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dziś
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sc_it: Oe
si_lk: අද
sk_sk: Dnes
sl_si: Danes
sq_al: Sot
sv_se: Idag
ta_in: இன்று
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні

source: Tomorrow
af_za: Môre
ar_jo: غدًا
ar_sa: غداً
be_by: Заўтра
bg_bg: Утре
bs_ba: Sutra
ca_es: Demà
cs_cz: Zítra
da_dk: I morgen
de_ch: Morgen
de_de: Morgen
el_gr: Αύριο
eo_xx: Morgaŭ
es_ar: Mañana
es_co: Mañana
es_es: Mañana
es_mx: Mañana
et_ee: Homme
fa_ir: فردا
fi_fi: Huomenna
fr_be: Demain
fr_ca: Demain
fr_ch: Demain
fr_fr: Demain
ga_ie: Amárach
gd_gb: A-màireach
gl_es: Mañá
he_il: מחר
hi_in: कल
hr_hr: Sutra
hu_hu: Holnap
id_id: Besok
is_is: Á morgun
it_it: Domani
ja_jp: 明日
kab_dz: Azekka
ku: Siba
lt_lt: Rytoj
lv_lv: Rīt
ml_in: നാളെ
nb_no: I morgen
nl_be: Morgen
nl_nl: Morgen
nn_no: I morgon
pl_pl: Jutro
pt_br: Amanhã
pt_pt: Amanhã
ro_ro: Mâine
ru_ru: Завтра
sc_it: Cras
si_lk: හෙට
sk_sk: Zajtra
sl_si: Jutri
sq_al: Nesër
sr_rs: Сутра
sv_se: Imorgon
ta_in: நாளை
th_th: พรุ่งนี้
tr_tr: Yarın
uk_ua: Завтра
vi_vn: Ngày mai

# language_name
source: Tongan
af_za: Tongaans
be_by: Танганская
bg_bg: Тонгански
bs_ba: Tonganski
ca_es: Tongà
cs_cz: Tongánština
da_dk: Tongansk
de_de: Tongaisch
el_gr: Τόνγκα
es_es: Tongano
et_ee: tonga keel
fi_fi: Tonga
fr_fr: Tongien
ga_ie: Tongais
hi_in: टोंगन
hr_hr: Tonganski
hu_hu: tongai
id_id: Tonga
it_it: Tongano
ja_jp: トンガ語
ku: Tonganayî
lt_lt: Tongų
lv_lv: Tongiešu
ml_in: ടോംഗൻ
nb_no: Tongansk
nl_nl: Tongaans
pl_pl: tonga
pt_br: Tonganês
pt_pt: Tonganês
ro_ro: Tongană
ru_ru: Тонганский
si_lk: ටොංගන්
sk_sk: Tongčina
sl_si: Tonganščina
sq_al: Tonganase
sr_rs: Тонгански
sv_se: Tonganska
ta_in: டோங்கன்
th_th: ตองงา
tr_tr: Tongaca
uk_ua: Тонґа
vi_vn: Tiếng Tongan

source: Top
af_za: Bo
ar_jo: أعلى الصفحة
ar_sa: أعلى
be_by: Уверсе
bg_bg: Най-горе
bs_ba: Najčešće
ca_es: Superior
cs_cz: Nahoru
de_ch: Oben
de_de: Nach oben
el_gr: Κορυφή
eo_xx: Supro
es_ar: Principio
es_co: Arriba
es_es: Arriba
es_mx: Arriba
et_ee: Populaarseimad
fa_ir: بالا
fi_fi: Suosituin
fr_be: Haut
fr_ca: Haut
fr_ch: Haut
fr_fr: Haut de page
ga_ie: Barr
gd_gb: Gràinnean-mullaich
gl_es: Arriba
he_il: למעלה
hi_in: शीर्ष
hr_hr: Vrh
hu_hu: Fel
id_id: Atas
is_is: Fara efst
it_it: Inizio
ja_jp: トップ
kab_dz: Asawen
ku: Serî
lt_lt: Viršus
lv_lv: Populārākie
ml_in: മുൻനിര
nb_no: Topp
nl_be: Naar boven
nl_nl: Boven
nn_no: Topp
pl_pl: Do góry
pt_br: Topo
pt_pt: Topo
ro_ro: Sus
ru_ru: Вверх
sc_it: Superiore
si_lk: ඉහලට
sk_sk: Hore
sl_si: Vrh
sq_al: Në krye
sr_rs: Врх
sv_se: Topp
ta_in: மேலே
th_th: ยอดนิยม
uk_ua: Верх
vi_vn: Đầu trang

# Sports module
source: Total
af_za: Totaal
be_by: Усяго
bg_bg: Общ резултат
bs_ba: Ukupno
cs_cz: Celkem
da_dk: Samlet
de_de: Endstand
el_gr: Σύνολο
et_ee: Kokku
fi_fi: Yhteensä
hi_in: कुल
hr_hr: Ukupno
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
ku: Tevahî
lt_lt: Iš Viso
lv_lv: Kopā
ml_in: ആകെ
nb_no: Sammenlagt
nl_nl: Totaal
pl_pl: Łącznie
ru_ru: Общий счет
sc_it: Totale
si_lk: එකතුව
sk_sk: Celkom
sl_si: Skupaj
sq_al: Gjithsej
sv_se: Slutresultat
th_th: รวม
tr_tr: Toplam
uk_ua: Загалом

# Sports module
source: Total Points
af_za: Totale punte
be_by: Усяго ачкоў
bg_bg: Общо точки
cs_cz: Bodů celkem
da_dk: Point i alt
de_de: Punkte gesamt
el_gr: Σύνολο πόντων
es_es: Puntos totales
et_ee: Punkte kokku
fi_fi: Pisteet yhteensä
hi_in: कुल पॉइंट
hr_hr: Ukupno bodova
hu_hu: Összpontszám
id_id: Poin Total
it_it: Totale punti
ja_jp: 総得点数
ku: Tevahiya Xalan
lt_lt: Iš Viso Taškų
lv_lv: Punkti kopā
ml_in: ആകെ പോയിന്റുകൾ
nb_no: Sammenlagte poeng
nl_nl: Totaal aantal punten
pl_pl: Łączna liczba punktów
pt_pt: Total de pontos
ro_ro: Punctaj total
ru_ru: Всего очков
si_lk: මුළු ලකුණු
sk_sk: Celkový počet bodov
sl_si: Skupno število točk
sq_al: Pikë Gjithsej
sv_se: Totalt antal poäng
th_th: คะแนนรวม
tr_tr: Toplam Puan
uk_ua: Усього очок

# Sports module
source: Total Points Against
af_za: Totale punte teen
be_by: Усяго ачкоў супраць каманды
bg_bg: Общо допуснати точки
bs_ba: Ukupno bodova protiv
ca_es: Total de punts en contra
cs_cz: Body celkem proti
da_dk: Samlet antal point imod
de_de: Gesamtpunkte gegen
el_gr: Σύνολο πόντων κατά
es_es: Total de puntos en contra
et_ee: Punkte võistkonna vastu kokku
fi_fi: Päästettyjä pisteitä yhteensä
fr_fr: Points alloués
hi_in: इसके खिलाफ कुल अंक
hr_hr: Ukupno bodova protiv
hu_hu: Összes vesztett pont
id_id: Total Poin Kemasukan
it_it: Totale Punti contro
ja_jp: このチームに対する総得点数
ku: Tevahiya Xalan Dijî
lt_lt: Iš Viso Praleistų Taškų
lv_lv: Kopējais punktu skaits pret
ml_in: ഇതിന് എതിരെയുള്ള ആകെ പോയിന്റുകൾ
nb_no: Sammenlagte poeng mot
nl_nl: Totaal aantal punten tegen
pl_pl: Punkty stracone łącznie
pt_pt: Total de pontos contra
ro_ro: Total puncte împotriva echipei
ru_ru: Всего очков противника
sc_it: Totale de puntos contra
si_lk: එරෙහිව මුළු ලකුණු
sk_sk: Body proti celkom
sl_si: Skupno število doseženih točk proti ekipi
sq_al: Pikë Gjithsej Kundër
sv_se: Totalt insläppta mål
th_th: คะแนนรวมต่อ
tr_tr: Kaybedilen Toplam Puan
uk_ua: Загалом очок проти

# Sports module
source: Total Points For
af_za: Totale punte vir
be_by: Усяго ачкоў, набраных камандай
bg_bg: Общо отбелязани точки
bs_ba: Ukupno bodova za
ca_es: Total de punts per
cs_cz: Body proti celkem
da_dk: Samlet antal point for
de_de: Gesamtpunkte für
el_gr: Σύνολο πόντων υπέρ
es_es: Total de puntos a favor
et_ee: Punkte võistkonna poolt kokku
fi_fi: Tehtyjä pisteitä yhteensä
fr_fr: Points marqués
hi_in: इसके लिए कुल अंक
hr_hr: Ukupno bodova za
hu_hu: Összes szerzett pont
id_id: Total Poin Memasukkan
it_it: Totale Punti a favore
ja_jp: このチームの総得点数
ku: Tevahiya Xalan Ji bo
lt_lt: Iš Viso Pelnytų Taškų
lv_lv: Kopējais punktu skaits
ml_in: ഇതിനുള്ള ആകെ പോയിന്റുകൾ
nb_no: Sammenlagte poeng for
nl_nl: Totaal aantal punten voor
pl_pl: Punkty zdobyte łącznie
pt_pt: Total de pontos a favor
ro_ro: Total puncte pentru
ru_ru: Всего набрано очков
sc_it: Totale de puntos a favore
si_lk: සඳහා මුළු ලකුණු
sk_sk: Body za celkom
sl_si: Skupno število doseženih točk za ekipo
sq_al: Pikë Gjithsej Për
sv_se: Totalt gjorda mål
th_th: คะแนนรวมสำหรับ
tr_tr: Kazanılan Toplam Puan
uk_ua: Загалом очок за

source: Tour
af_za: Toer
ar_jo: جولة
ar_sa: جولة
be_by: Уводзіны
bg_bg: Обиколка
bs_ba: Obilazak
ca_es: Recorregut
cs_cz: Prohlídka
da_dk: Rundvisning
de_ch: Rundgang
de_de: Rundgang
el_gr: Ξενάγηση
eo_xx: Rondiro
es_ar: Recorrido
es_co: Recorrido
es_es: Paseo
es_mx: Recorrido
et_ee: Ringvaade
fa_ir: آشنایی بیشتر
fi_fi: Esittely
fr_be: Visite guidée
fr_ca: Visite guidée
fr_ch: Visite
fr_fr: Visite
ga_ie: Camchuairt
gd_gb: An turas
gl_es: Visita guiada
he_il: סיור
hi_in: यात्रा
hr_hr: Tura
hu_hu: Ismertető
id_id: Tur
is_is: Leiðsögn
ja_jp: お試しツアー
kab_dz: Tirza fessusen
ku: Ger
lt_lt: Turas
lv_lv: Pamācība
ml_in: ടൂർ
nb_no: Omvisning
nl_be: Rondleiding
nl_nl: Rondleiding
nn_no: Omvisingstur
pl_pl: Wprowadzenie
pt_pt: Visita
ro_ro: Tur
ru_ru: Ознакомиться
sc_it: Giru
si_lk: සංචාරය
sk_sk: Prehliadka
sl_si: Vodič
sq_al: Tur
sr_rs: Обилазак
sv_se: Rundtur
ta_in: சுற்றுலா
th_th: ทัวร์ชม
tr_tr: Tur
uk_ua: Знайомство
vi_vn: Tham quan

# frontpage
source: Tour
af_za: Toer
ar_jo: جولة
ar_sa: جولة
be_by: Уводзіны
bg_bg: Обиколка
bs_ba: Obilazak
ca_es: Recorregut
cs_cz: Prohlídka
da_dk: Rundvisning
de_ch: Rundgang
de_de: Rundgang
el_gr: Ξενάγηση
eo_xx: Rondiro
es_ar: Recorrido
es_co: Recorrido
es_es: Paseo
es_mx: Recorrido
et_ee: Ringvaade
fa_ir: آشنایی بیشتر
fi_fi: Esittely
fr_be: Visite
fr_ca: Visite
fr_fr: Visite
ga_ie: Camchuairt
gd_gb: An turas
gl_es: Visita
he_il: סיור
hi_in: यात्रा
hr_hr: Tura
hu_hu: Ismertető
id_id: Tur
is_is: Leiðsögn
ja_jp: お試しツアー
kab_dz: Tirza fessusen
ku: Ger
lt_lt: Turas
lv_lv: Pamācība
ml_in: ടൂർ
nb_no: Omvisning
nl_be: Rondleiding
nl_nl: Rondleiding
nn_no: Tur
pl_pl: Wprowadzenie
pt_pt: Visita
ro_ro: Tur
ru_ru: Ознакомиться
sc_it: Giru
si_lk: සංචාරය
sk_sk: Prehliadka
sl_si: Vodič
sq_al: Tur
sr_rs: Обилазак
sv_se: Rundtur
ta_in: சுற்றுலா
th_th: ทัวร์ชม
tr_tr: Tur
uk_ua: Знайомство
vi_vn: Tham quan

source: Tracker Blocking
af_za: naspoorderblokkering
be_by: блакіроўка сродкаў адсочвання
bg_bg: Блокиране на проследяването
cs_cz: Blokování trackerů
da_dk: blokering af tracker
de_de: Tracker-Blockade
el_gr: Αποκλεισμός παρακολούθησης
es_es: Bloqueo de rastreadores
et_ee: jälgija blokeerimine
fi_fi: Seurannan esto
hi_in: ट्रैकर ब्लॉकिंग
hr_hr: Blokiranje alata za praćenje
hu_hu: Követésvédelem
id_id: pemblokiran pelacak
it_it: Blocco dei tracker
ja_jp: トラッカーブロック
ku: Astengkirina Şopgeran
lt_lt: Sekimo blokavimas
lv_lv: Izsekotāju bloķēšana
ml_in: ട്രാക്കർ തടയൽ
nb_no: Sporingsblokkering
nl_nl: Blokkeren van trackers
pl_pl: Blokowanie mechanizmów śledzących
pt_pt: Bloqueador de rastreio
ro_ro: Blocarea urmăririi
ru_ru: Блокировка трекеров
si_lk: නිරික්සුව අවහිර කිරීම
sk_sk: Blokovanie sledovaní
sl_si: Blokiranje sledilnika
sq_al: Bllokim Gjurmuesish
sv_se: Spårningsblockering
th_th: การบล็อกตัวติดตาม
tr_tr: İzleyici engelleme
uk_ua: блокування стеження
