Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# feedback form
source: Share feedback on your search results.
af_za: Deel terugvoer oor jou soekresultate.
ar_jo: مشاركة الملاحظات على نتائج البحث الخاصة بك.
be_by: Абагульце водгук на гэтыя вынікі пошуку.
bg_bg: Споделете мнение за резултатите от търсенето.
bs_ba: Podijeli povratne informacije o svojim rezultatima pretrage.
ca_es: Compartiu comentaris sobre els resultats de la vostra cerca.
cs_cz: Sdílej zpětnou vazbu o výsledcích vyhledávání.
da_dk: Del feedback om dine søgeresultater.
de_de: Gib Feedback zu deinen Suchergebnissen.
el_gr: Μοιράσου σχόλια για τα αποτελέσματα αναζήτησης.
es_es: Comparte tus comentarios de los resultados de búsqueda.
es_mx: Compartir retroalimentación en tus resultados de búsqueda.
et_ee: Jaga tagasisidet oma otsingutulemuste kohta.
fi_fi: Anna palautetta hakutuloksistasi.
fr_fr: Partagez des commentaires au sujet de vos résultats de recherche.
ga_ie: Comhroinn aiseolas maidir le do thorthaí cuardaigh.
hi_in: आपके खोज परिणामों पर फ़ीडबैक शेयर करें।
hr_hr: Podijeli povratne informacije za rezultate pretraživanja.
hu_hu: Oszd meg visszajelzésedet a keresési eredményekről.
id_id: Bagikan masukan untuk hasil pencarianmu.
is_is: Senda inn ábendingar um leitarniðurstöður.
it_it: Dacci un feedback sul risultato della tua ricerca.
ja_jp: 検索結果についてフィードバックを共有します。
ku: Paşragihandinê parve bike li ser encamên lêgerîna xwe.
lt_lt: Dalinkis atsiliepimu apie savo paieškos rezultatus.
lv_lv: Kopīgo atsauksmes par saviem meklēšanas rezultātiem.
ml_in: നിങ്ങളുടെ തിരയൽ ഫലങ്ങളിൽ ഫീഡ്ബാക്ക് പങ്കിടുക.
nb_no: Del tilbakemelding for søkeresultatene dine.
nl_nl: Deel feedback over je zoekresultaten.
pl_pl: Podziel się opinią na temat wyników wyszukiwania.
pt_br: Compartilhe comentários sobre seus resultados de pesquisa.
pt_pt: Partilhar comentários dos teus resultados de pesquisa.
ro_ro: Distribuie un feedback pentru rezultatele căutării tale.
ru_ru: Поделитесь отзывом на ваши результаты поиска.
sc_it: Cumpartzi is cummentos a subra de is resurtados de chirca tuos.
si_lk: ඔබගේ සෙවුම් ප්‍රතිඵල සඳහා ප්‍රතිපෝෂණය බෙදා ගන්න.
sk_sk: Zdieľať spätnú väzbu pre výsledky vyhľadávania.
sl_si: Delite povratne informacije o rezultatih iskanja.
sq_al: Ndani me të tjerë përshtypjet për përfundimet e kërkimit tuaj.
sr_rs: Поделите повратне информације о Вашим резултатима претраге.
sv_se: Ge feedback om dina sökresultat.
ta_in: உங்கள் தேடல் முடிவுகள் குறித்த கருத்தைப் பகிரவும்.
th_th: แชร์ข้อเสนอแนะเกี่ยวกับผลการค้นหาของคุณ
tr_tr: Arama sonuçlarınız hakkında geri bildirim paylaşın.
uk_ua: Поділіться відгуком про результати пошуку.
vi_vn: Chia sẻ phản hồi cho kết quả tìm kiếm.

# feedback form
source: Share negative feedback
af_za: Deel negatiewe terugvoer
be_by: Абагуліць адмоўны водгук
bg_bg: Споделяне на отрицателен отзив
bs_ba: Podijeli negativne povratne informacije
cs_cz: Sdílet negativní zpětnou vazbu
da_dk: Del negativ feedback
de_de: Negatives Feedback teilen
el_gr: Κοινοποίηση αρνητικών σχολίων
es_es: Compartir comentarios negativos
et_ee: Anna negatiivset tagasisidet
fi_fi: Anna negatiivista palautetta
hi_in: नकारात्मक प्रतिक्रिया शेयर करें
hr_hr: Podijeli negativne povratne informacije
hu_hu: Negatív visszajelzés megosztása
id_id: Bagikan umpan balik negatif
it_it: Condividi feedback negativo
ja_jp: 否定的なフィードバックを共有する
ku: Paşragihandinê neyînî parve bike
lt_lt: Bendrinti neigiamus atsiliepimus
lv_lv: Sniegt negatīvu atsauksmi
ml_in: നെഗറ്റീവ് ഫീഡ്ബാക്ക് പങ്കിടുക
nb_no: Del negative tilbakemeldinger
nl_nl: Deel negatieve feedback
pl_pl: Podziel się negatywną opinią
pt_pt: Partilhar comentário negativo
ro_ro: Distribuie feedback negativ
ru_ru: Отправить отрицательный отзыв
si_lk: සෘණාත්මක ප්‍රතිපෝෂණ බෙදා ගන්න
sk_sk: Zdieľajte zápornú spätnú väzbu
sl_si: Delite negativne povratne informacije
sq_al: Jepni përshtypje negative
sv_se: Dela negativ feedback
th_th: แชร์ข้อเสนอแนะเชิงลบ
tr_tr: Olumsuz geri bildirim paylaşın
uk_ua: Надіслати негативний відгук

# feedback form
source: Share positive feedback
af_za: Deel positiewe terugvoer
be_by: Абагуліць станоўчы водгук
bg_bg: Споделяне на положителен отзив
bs_ba: Podijeli pozitivne povratne informacije
cs_cz: Sdílet pozitivní zpětnou vazbu
da_dk: Del positiv feedback
de_de: Positives Feedback teilen
el_gr: Κοινοποίηση θετικών σχολίων
es_es: Compartir comentarios positivos
et_ee: Anna positiivset tagasisidet
fi_fi: Anna positiivista palautetta
hi_in: सकारात्मक फ़ीडबैक शेयर करें
hr_hr: Podijeli pozitivne povratne informacije
hu_hu: Pozitív visszajelzés megosztása
id_id: Bagikan masukan positif
it_it: Condividi feedback positivo
ja_jp: 肯定的なフィードバックを共有する
ku: Paşragihandinê erênî parve bike
lt_lt: Bendrinti teigiamus atsiliepimus
lv_lv: Sniegt pozitīvu atsauksmi
ml_in: പോസിറ്റീവ് ഫീഡ്ബാക്ക് പങ്കിടുക
nb_no: Del positive tilbakemeldinger
nl_nl: Deel positieve feedback
pl_pl: Podziel się pozytywną opinią
pt_pt: Partilhar comentário positivo
ro_ro: Distribuie feedback pozitiv
ru_ru: Отправить положительный отзыв
si_lk: ධනාත්මක ප්‍රතිපෝෂණ බෙදා ගන්න
sk_sk: Zdieľajte kladnú spätnú väzbu
sl_si: Delite pozitivne povratne informacije
sq_al: Jepni përshtypje pozitive
sv_se: Dela positiv feedback
th_th: แชร์ข้อเสนอแนะเชิงบวก
tr_tr: Olumlu geri bildirim paylaşın
uk_ua: Надіслати позитивний відгук

source: Shopping
af_za: Inkopies
ar_jo: التسوق
ar_sa: التسوق
be_by: Купля
bg_bg: Пазаруване
bs_ba: Kupovina
ca_es: Compres
cs_cz: Nakupování
da_dk: Indkøb
de_ch: Einkaufen
de_de: Einkaufen
el_gr: Ψώνια
eo_xx: Aĉetumado
es_ar: Compras
es_co: Compras
es_es: Compras
es_mx: Compras
et_ee: Ostlemine
fa_ir: خرید کردن
fi_fi: Shoppailu
fr_ca: Magasinage
ga_ie: Ceannacht
gd_gb: Seopadaireachd
gl_es: Compras
he_il: קניות
hi_in: खरीदारी
hr_hr: Kupovina
hu_hu: Bevásárlás
id_id: Belanja
is_is: Verslun
ja_jp: ショッピング
kab_dz: Tiɣin
ku: Kirîn û Firotin
lt_lt: Apsipirkimas
lv_lv: Iepirkšanās
ml_in: ഷോപ്പിംഗ്
nl_be: Winkelen
nl_nl: Winkelen
nn_no: Handel
pl_pl: Zakupy
pt_br: Compras
pt_pt: Compras
ro_ro: Cumpărături
ru_ru: Покупки
sc_it: Còmporas
si_lk: සාප්පු යාම
sk_sk: Nakupovanie
sl_si: Nakupovanje
sq_al: Blerje
sr_rs: Куповина
sv_se: Shoppa
ta_in: ஷாப்பிங்
th_th: ช้อปปิ้ง
tr_tr: Alışveriş
uk_ua: Покупки
vi_vn: Mua sắm

source: Shopping for %s%s%s
af_za: Koop %1$s%2$s%3$s
be_by: Тавары для: %1$s%2$s%3$s
bg_bg: Пазаруване на %1$s%2$s%3$s
da_dk: Shopping for %1$s%2$s%3$s
de_de: Einkaufen für %1$s%2$s%3$s
es_es: Compras de %1$s%2$s%3$s
et_ee: Ostud: %1$s%2$s%3$s
fi_fi: Ostospaikkoja haulle %1$s%2$s%3$s
hi_in: %1$s%2$s%3$s के लिए शॉपिंग
hr_hr: Kupnja stavke: %1$s%2$s%3$s
hu_hu: Következők vásárlása: %1$s%2$s%3$s
id_id: Belanja untuk %1$s%2$s%3$s
it_it: Shopping per %1$s%2$s%3$s
ja_jp: %1$s%2$s%3$sのショッピング
lt_lt: %1$s%2$s%3$s pirkimas
lv_lv: Iepirkšanās %1$s%2$s%3$s
ml_in: %1$s%2$s%3$s എന്നതിനായുള്ള ഷോപ്പിംഗ്
nb_no: Shopping for %1$s%2$s%3$s
nl_nl: Winkelen voor %1$s%2$s%3$s
pl_pl: Zakupy dla %1$s%2$s%3$s
pt_pt: Compras de %1$s%2$s%3$s
ro_ro: Cumpărături pentru %1$s%2$s%3$s
ru_ru: Покупки по запросу «%1$s%2$s%3$s»
si_lk: %1$s%2$s%3$s සඳහා සාප්පු සවාරි
sk_sk: Nakupovanie pre %1$s%2$s%3$s
sl_si: Nakupovanje za: %1$s%2$s%3$s
sv_se: Shopping för %1$s%2$s%3$s
th_th: ช้อปปิ้งสําหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s alışverişi
uk_ua: Купити %1$s%2$s%3$s

# video-duration
source: Short
af_za: Kort
ar_jo: قصير
ar_sa: قصير
be_by: Кароткія
bg_bg: Кратък
bs_ba: Kratki
ca_es: Curts
cs_cz: Krátké
da_dk: Kort
de_ch: Kurz
de_de: Kurz
el_gr: Σύντομης διάρκειας
eo_xx: Mallonga
es_ar: Corta
es_co: Corto
es_es: Corto
es_mx: Corto
et_ee: Lühike
fa_ir: کوتاه
fi_fi: Lyhyt
fr_be: Court
fr_ca: Court
fr_fr: Courtes
ga_ie: Gearr
gd_gb: Goirid
gl_es: Curto
hi_in: शॉर्ट
hr_hr: Kratko
hu_hu: Rövid
id_id: Singkat
is_is: Stutt
it_it: Breve
ja_jp: 短い
kab_dz: Wezzil
ku: Kurt
lt_lt: Trumpas
lv_lv: Īss
ml_in: ഹ്രസ്വം
nb_no: Kort
nl_be: Kort
nl_nl: Kort
nn_no: Kort
pl_pl: Krótkie
pt_br: Curto
pt_pt: Curto
ro_ro: Scurt
ru_ru: Короткие
sc_it: Curtzos
si_lk: කෙටියි
sk_sk: Krátke
sl_si: Kratek
sq_al: E shkurtër
sr_rs: Кратак
sv_se: Kort
ta_in: குறுகிய
th_th: สั้น
tr_tr: Kısa
uk_ua: Короткі
vi_vn: Ngắn

source: Shortcuts to other sites to search off DuckDuckGo
af_za: Snelsleutels na ander webwerwe om af van DuckDuckGo af te soek
ar_jo: اختصارات لمواقع أخرى للبحث عن DuckDuckGo
be_by: Ярлыкі, каб шукаць на сайтах, адрозных ад DuckDuckGo
bg_bg: Преки пътища към други сайтове за търсене извън DuckDuckGo
bs_ba: Prečice ka drugim sajtovima za pretraživanje DuckDuckGoa
ca_es: Dreceres a altres llocs per cercar a DuckDuckGo
cs_cz: Zkratky jiných webů pro vyhledávání DuckDuckGo
da_dk: Genveje til andre sider for at søge fra DuckDuckGo
de_ch: Verknüpfungen um auf anderen Seiten wie DuckDuckGo zu suchen
de_de: Shortcuts zu anderen Sites, um außerhalb von DuckDuckGo zu suchen
el_gr: Συντομεύσεις σε άλλους ιστότοπους για αναζήτηση εκτός DuckDuckGo
es_ar: Atajos a otros sitios para buscar fuera de DuckDuckGo
es_es: Atajos a otras páginas para buscar fuera de DuckDuckGo
es_mx: Atajos para buscar en otros sitios fuera de DuckDuckGo
et_ee: Otseteed teistele saitidele, et otsida väljaspool rakendust DuckDuckGo
fi_fi: Oikotiet muihin sivustoihin etsiäksesi muualta kuin DuckDuckGosta
fr_fr: Raccourcis vers d'autres sites pour rechercher sur DuckDuckGo
ga_ie: Aicearraí chuig suíomhanna eile chun cuardach as DuckDuckGo
gl_es: Atallos a outros sitios para buscar fóra de DuckDuckGo
hi_in: अन्य साइटों के लिए DuckDuckGo खोज बंद करने के लिए शॉर्टकट
hr_hr: Prečaci do drugih web-mjesta za pretraživanje izvan DuckDuckGoa
hu_hu: Parancsikonok más webhelyekre, ha a DuckDuckGo keresőn kívül keresnél
id_id: Pintasan menuju situs lainnya untuk mencari DuckDuckGo
it_it: Scorciatoie per cercare su altri siti da DuckDuckGo
ja_jp: DuckDuckGoから他のサイトを検索するためのショートカット
kab_dz: Inegzumen ɣer yismal-nniḍen i unadi deg DuckDuckGo
ku: Kurterê bo malperên din ji bo lêgerîna DuckDuckGo
lt_lt: Nuorodos į kitas svetaines, kad būtų galima ieškoti ne „DuckDuckGo“
lv_lv: Saīsnes uz citām vietnēm, lai meklētu ārpus DuckDuckGo
ml_in: DuckDuckGo തിരയാൻ മറ്റ് സൈറ്റുകളിലേക്കുള്ള കുറുക്കുവഴികൾ
nb_no: Snarveier til andre sider for å søke direkte fra DuckDuckGo
nl_nl: Snelkoppelingen naar andere pagina's om te zoeken buiten DuckDuckGo
pl_pl: Skróty do innych wyszukiwarek niż DuckDuckGo
pt_br: Atalhos para outros sites para buscar fora do DuckDuckGo
pt_pt: Atalhos para pesquisar noutros sites a partir do DuckDuckGo
ro_ro: Scurtături pentru alte site-uri pe care să cauți folosind DuckDuckGo
ru_ru: Ярлыки на другие сайты для поиска DuckDuckGo
sc_it: Incurtzaduras pro chircare in àteros sitos dae DuckDuckGo
si_lk: DuckDuckGo සෙවීම සඳහා වෙනත් වෙබ් අඩවි වලට කෙටිමං
sk_sk: Skratky na iné weby na vyhľadávanie mimo služby DuckDuckGo
sl_si: Bližnjice do drugih spletnih mest za iskanje na DuckDuckGo
sq_al: Shkurtore për te sajte të tjerë për kërkim jashtë DuckDuckGo-së
sr_rs: Пречице до других сајтова за претрагу са DuckDuckGo-а
sv_se: Genvägar till andra webbplatser för att söka utanför DuckDuckGo
ta_in: DuckDuckGo ஐத் தேட மற்ற தளங்களுக்கான குறுக்குவழிகள்
th_th: ทางลัดไปยังเว็บไซต์อื่นๆ เพื่อค้นหานอก DuckDuckGo
tr_tr: DuckDuckGo dışında arama yapmak için diğer sitelere kısayollar
uk_ua: Ярлики DuckDuckGo для пошуку на інших сайтах
vi_vn: Phím tắt cho các trang khác tìm kiếm trên DuckDuckGo

# visible
source: Show
af_za: Wys
be_by: Паказаць
bg_bg: Показване
cs_cz: Zobrazit
da_dk: Vis
de_de: Anzeigen
el_gr: Εμφάνιση
es_es: Mostrar
et_ee: Kuva
fi_fi: Näytä
hi_in: दिखाएं
hr_hr: Prikaži
hu_hu: Megjelenítés
id_id: Tampilkan
it_it: Mostra
ja_jp: 表示
lt_lt: Rodyti
lv_lv: Rādīt
ml_in: കാണിക്കുക
nb_no: Vis
nl_nl: Tonen
pl_pl: Pokaż
pt_pt: Mostrar
ro_ro: Afișează
ru_ru: Показать
si_lk: පෙන්වන්න
sk_sk: Zobraziť
sl_si: Prikaži
sq_al: Shfaqe
sv_se: Visa
th_th: แสดง
tr_tr: Göster
uk_ua: Показати

# shopping_vertical
source: Show %s more
af_za: Wys nog %1$s
be_by: Паказаць больш %1$s
bg_bg: Показване на още %1$s
bs_ba: Prikaži još %s
ca_es: Mostra %s més
cs_cz: Zobrazit %1$s další
da_dk: Vis %1$s mere
de_de: %1$s weitere anzeigen
el_gr: Εμφάνιση %1$s ακόμα
es_es: Mostrar %1$s más
et_ee: Kuva %1$s rohkem
fi_fi: Näytä %1$s lisää
fr_fr: Afficher %1$s de plus
ga_ie: Taispeáin %s eile
hi_in: अधिक %1$s दिखाएं
hr_hr: Prikaži još %1$s
hu_hu: További %1$s megjelenítése
id_id: Tampilkan %1$s lagi
it_it: Mostra altri %1$s
ja_jp: 他%1$s件を表示
ku: Bêtir %s nîşan bide
lt_lt: Rodyti dar %1$s
lv_lv: Rādīt vēl %1$s
ml_in: %1$s കൂടി കാണിക്കുക
nb_no: Vis %1$s til
nl_nl: Nog %1$s weergeven
pl_pl: Pokaż jeszcze %1$s
pt_br: Mostrar mais %s
pt_pt: Mostrar mais %1$s
ro_ro: Arată încă %1$s
ru_ru: Показать еще %1$s
sc_it: Ammustra·nde àteros %s
si_lk: තවත් %1$s පෙන්වන්න
sk_sk: Zobraziť ešte %1$s
sl_si: Pokaži še %1$s
sq_al: Shfaq %s më tepër
sr_rs: Прикажи још %s
sv_se: Visa %1$s till
ta_in: மேலும் %s ஐக் காட்டு
th_th: แสดงเพิ่มเติม %1$s รายการ
tr_tr: %1$s tane daha göster
uk_ua: Показати ще %1$s
vi_vn: Hiển thị thêm %s

# shopping_vertical
source: Show 1 more
af_za: Wys nog 1
be_by: Паказаць яшчэ 1
bg_bg: Показване на още 1
bs_ba: Prikaži još 1
ca_es: Mostra 1 més
cs_cz: Zobrazit 1 další
da_dk: Vis 1 mere
de_de: 1 weitere anzeigen
el_gr: Εμφάνιση 1 ακόμα
es_es: Mostrar 1 más
et_ee: Kuva 1 veel
fi_fi: Näytä yksi lisää
fr_fr: Afficher 1 de plus
ga_ie: Taispeáin 1 amháin eile
hi_in: 1 और दिखाएं
hr_hr: Prikaži još 1
hu_hu: Még 1 megjelenítése
id_id: Tampilkan 1 lagi
it_it: Mostra 1 altro
ja_jp: 他1件を表示
ku: 1 bêtir nîşan bide
lt_lt: Rodyti dar 1
lv_lv: Rādīt vēl 1
ml_in: 1 കൂടി കാണിക്കുക
nb_no: Vis 1 til
nl_nl: Nog 1 weergeven
pl_pl: Pokaż jeszcze 1
pt_br: Mostrar mais 1
pt_pt: Mostrar mais 1
ro_ro: Arată încă 1
ru_ru: Показать еще 1
sc_it: Ammustra·nde un'àteru
si_lk: තවත් 1ක් පෙන්වන්න
sk_sk: Zobraziť ešte 1
sl_si: Pokaži še 1
sq_al: Shfaq 1 më tepër
sr_rs: Прикажи још 1
sv_se: Visa 1 till
ta_in: மேலும் ஒன்றைக் காட்டு
th_th: แสดงเพิ่มเติม 1 รายการ
tr_tr: 1 tane daha göster
uk_ua: Показати ще 1
vi_vn: Hiển thị thêm 1

# setting
source: Show Bookmarklet and Settings Data
af_za: Wys boekmerkie- en instellingsdata
ar_jo: إظهار Bookmarklet وبيانات الإعدادات
ar_sa: عرض بيانات الإعدادات والمفضلة
be_by: Паказваць даныя закладак і налад
bg_bg: Показвай Отметката и Данните за настройка
bs_ba: Prikaži oznaku i podatke o postavkama
ca_es: Mostra els preferits i les dades de configuració
cs_cz: Zobrazit nastavení JSON
da_dk: Vis bookmarklet- og indstillingsdata
de_ch: Lesezeichen und Einstellungen anzeigen
de_de: Bookmarklet und Einstellungsdaten anzeigen
el_gr: Εμφάνιση δεδομένων εφαρμογών σελιδοδείκτη και ρυθμίσεων
eo_xx: Montri legosigneton kaj agordajn datumojn
es_ar: Mostrar Datos de Ajustes y Bookmarklets
es_co: Mostrar marcadores y ajustes de datos
es_es: Mostrar datos de ajustes y bookmarklet
es_mx: Mostrar Marcador y datos de la configuración
et_ee: Kuva bookmarkleti ja seadete andmed
fa_ir: بوکمارکلِت و داده‌های تنظیمات را نشان بده
fi_fi: Näytä kirjanmerkit ja tallennetut asetukset
fr_be: Affichez les favoris et les données de configuration
fr_ca: Afficher le Bookmarklet et les données de paramétrage
fr_ch: Afficher les favoris et les données des paramètres
fr_fr: Afficher les Bookmarklet et les valeurs des paramètres
ga_ie: Taispeáin Sonraí an Leabharmharcín agus na Socruithe
gd_gb: Seall dàta nan roghainnean is bookmarklet
gl_es: Mostra marcador e Datos de preferencias
he_il: הראה סימנייה והגדרות מידע
hi_in: बुकमार्कलेट और सेटिंग डेटा दिखाएं
hr_hr: Prikaži podatke označenog apleta i Postavki
hu_hu: Könyvjegyzők és beállítások mutatása
id_id: Tampilkan Bookmarklet dan Data Pengaturan
is_is: Sýna gögn um smábókamerki og stillingar
it_it: Mostra bookmarklet e Dati impostazioni
ja_jp: ブックマークレットと設定データを表示する
kab_dz: Sken if_erdisen war isefka
ku: Şûnpel û Daneyê Sazkariyan Nîşan bide
lt_lt: Rodyti Žymelių ir Nustatymų Duomenis
lv_lv: Parādīt grāmatzīmes un iestatījumu datus
ml_in: ബുക്ക്‌മാർക്ക്ലെറ്റിന്റെയും ക്രമീകരണത്തിന്റെയും ഡാറ്റ കാണിക്കുക
nb_no: Vis bokmerkeapplikasjons- og innstillingsdata
nl_be: Toon Bookmarklet en Instellingen
nl_nl: Bladwijzer- en gegevensinstellingen weergeven
nn_no: Vis bokmerkeapp og innstillingsdata
pl_pl: Pokaż skryptozakładki i ustawienia
pt_br: Mostrar marcadores e configurações de dados
pt_pt: Mostrar marcadores e dados de definições
ro_ro: Vezi Bookmarklet și Setări date
ru_ru: Показать букмарклет и данные настроек
sc_it: Ammustra marcadore e datos de cunfiguratziones
si_lk: පොත් සටහන් සහ සැකසුම් දත්ත පෙන්වන්න
sk_sk: Zobraziť údaje bookmarkletov a nastavení
sl_si: Prikaži bookmarklet in podatke o nastavitvah
sq_al: Shfaq Bookmarklet-in dhe të Dhëna Rregullimesh
sr_rs: Приказ забелешки и подешавања
sv_se: Visa bokmärkta data och inställningsdata
ta_in: புக்மார்க்லேட் மற்றும் அமைப்புகளின் டேட்டாகளை காட்டு
th_th: แสดงข้อมูล Bookmarklet และการตั้งค่า
tr_tr: Kod İçeren Yer İşareti ve Ayar Verilerini Göster
uk_ua: Показати закладку і дані налаштувань
vi_vn: Hiển thị đánh dấu và dữ liệu cài đặt

# mobile expanded map
source: Show Detail
af_za: Wys detail
ar_jo: عرض التفاصيل
be_by: Паказаць падрабязней
bg_bg: Показване на подробности
bs_ba: Prikaži detalje
ca_es: Mostra el detall
cs_cz: Zobrazit detail
da_dk: Vis detaljer
de_de: Details anzeigen
el_gr: Εμφάνιση λεπτομερειών
es_es: Mostrar detalles
es_mx: Mostrar Detalles
et_ee: Kuva detaile
fi_fi: Näytä tiedot
fr_fr: Afficher les détails
ga_ie: Taispeáin an Mionsonra
hi_in: विवरण दिखाएं
hr_hr: Prikaži detalje
hu_hu: Részletek megjelenítése
id_id: Tampilkan Detail
is_is: Sýna nánari upplýsingar
it_it: Mostra dettagli
ja_jp: 詳細を表示
kab_dz: Sken talqayt
ku: Hûrgiliyan Nîşan bide
lt_lt: Rodyti Išsamią Informaciją
lv_lv: Rādīt sīkāku informāciju
ml_in: വിശദാംശം കാണിക്കുക
nb_no: Vis detaljer
nl_nl: Details weergeven
pl_pl: Pokaż szczegół
pt_br: Mostrar detalhes
pt_pt: Mostrar detalhes
ro_ro: Arată detaliat
ru_ru: Показать информацию
sc_it: Ammustra detàllios
si_lk: විස්තර පෙන්වන්න
sk_sk: Zobraziť podrobnosti
sl_si: Prikaži podrobnosti
sq_al: Shfaq Hollësi
sr_rs: Прикажи детаље
sv_se: Visa mer info
ta_in: விவரங்களைக் காட்டு
th_th: แสดงรายละเอียด
tr_tr: Ayrıntıları Göster
uk_ua: Показати подробиці
vi_vn: Hiện chi tiết

# expand_text
source: Show Less
af_za: Wys minder
ar_jo: استعراض أقل
ar_sa: أظهر أقل
bg_bg: Показване на по-малко
bs_ba: Prikaži manje
ca_es: Mostra menys
cs_cz: Zobrazit méně
da_dk: Vis mindre
de_ch: Weniger anzeigen
de_de: Weniger anzeigen
el_gr: Εμφάνιση λιγότερων
eo_xx: Montri malpli
es_ar: Mostrar Menos
es_co: Mostrar menos
es_es: Mostrar menos
es_mx: Mostrar Menos
et_ee: Kuva vähem
fa_ir: نمایش موارد کمتر
fi_fi: Näytä vähemmän
fr_be: Montrer moins
fr_ca: Voir moins
fr_ch: Afficher moins
fr_fr: Réduire
ga_ie: Taispeáin níos lú
gd_gb: Seall nas lugha
gl_es: Mostrar menos
he_il: הצג פחות
hi_in: कम दिखाएं
hr_hr: Prikaži manje
hu_hu: Mutass kevesebbet
id_id: Sembunyikan Lainnya
is_is: Sýna minna
it_it: Mostra meno
ja_jp: 表示を減らす
kab_dz: Sken-d drus
ku: Kêmtir Nîşan bide
lt_lt: Rodyti Mažiau
lv_lv: Rādīt mazāk
ml_in: കുറച്ചു കാണിക്കുക
nb_no: Vis mindre
nl_be: Toon Minder
nl_nl: Minder weergeven
nn_no: Vis mindre
pl_pl: Pokaż mniej
pt_br: Mostrar menos
pt_pt: Mostrar menos
ro_ro: Arată mai puțin
ru_ru: Показать меньше результатов
sc_it: Ammustra·nde prus pagu
si_lk: හකුලන්න
sk_sk: Zobraziť menej
sl_si: Pokaži manj
sq_al: Shfaq Më Pak
sr_rs: Прикажи мање
sv_se: Visa mindre
ta_in: குறைவாக காட்டு
th_th: แสดงน้อยลง
tr_tr: Daha Az Göster
uk_ua: Показати менше
vi_vn: Ẩn bớt

# Single Place Hotel Offers Module
source: Show Less Rates
af_za: Wys minder tariewe
be_by: Паказаць менш цэн
bg_bg: Показване на по-малко цени
cs_cz: Zobrazit méně cen
da_dk: Vis færre priser
de_de: Weniger Preise anzeigen
el_gr: Εμφάνιση λιγότερων τιμών
es_es: Mostrar menos tarifas
et_ee: Näita vähem hindu
fi_fi: Näytä vähemmän hintoja
hi_in: कम दरें दिखाएं
hr_hr: Pokaži manje cijena
hu_hu: Kevesebb ár megjelenítése
id_id: Tampilkan Tarif Lebih Sedikit
it_it: Mostra meno tariffe
ja_jp: 料金表示数を減らす
lt_lt: Rodyti mažiau įkainių
lv_lv: Rādīt mazāk cenu
ml_in: കുറഞ്ഞ നിരക്കുകൾ കാണിക്കുക
nb_no: Vis færre priser
nl_nl: Minder prijzen weergeven
pl_pl: Pokaż mniej stawek
pt_pt: Mostrar menos tarifas
ro_ro: Afișează mai puțin tarife
ru_ru: Свернуть тарифы
si_lk: ගාස්තු අඩුවෙන් පෙන්වන්න
sk_sk: Zobraziť menej sadzieb
sl_si: Prikaži manj cen
sq_al: Shfaq Më Pak Çmime
sv_se: Visa färre priser
th_th: แสดงราคาน้อยลง
tr_tr: Daha Az Fiyat Göster
uk_ua: Показати менше тарифів

# mobile expanded map
source: Show List
af_za: Wys lys
ar_jo: قائمة العرض
be_by: Паказаць спіс
bg_bg: Показване на списък
bs_ba: Prikaži spisak
ca_es: Mostra la llista
cs_cz: Zobrazit seznam
da_dk: Vis liste
de_de: Liste anzeigen
el_gr: Εμφάνιση λίστας
es_es: Mostrar lista
es_mx: Mostrar Lista
et_ee: Kuva nimekirja
fi_fi: Näytä luettelo
fr_fr: Afficher la liste
ga_ie: Taispeáin Liosta
hi_in: सूची दिखाएं
hr_hr: Prikaži popis
hu_hu: Lista megjelenítése
id_id: Tampilkan Daftar
is_is: Sýna lista
it_it: Mostra elenco
ja_jp: 一覧を表示
kab_dz: Sken tabdert
ku: Rêzê Nîşan bide
lt_lt: Rodyti Sąrašą
lv_lv: Rādīt sarakstu
ml_in: പട്ടിക കാണിക്കുക
nb_no: Vis liste
nl_nl: Lijst weergeven
pl_pl: Pokaż listę
pt_br: Mostrar lista
pt_pt: Mostrar lista
ro_ro: Arată lista
ru_ru: Показать список
sc_it: Ammustra sa lista
si_lk: ලැයිස්තුව පෙන්වන්න
sk_sk: Zobraziť zoznam
sl_si: Prikaži seznam
sq_al: Shfaq Listë
sr_rs: Прикажи листу
sv_se: Visa lista
ta_in: பட்டியலைக் காட்டு
th_th: แสดงรายการ
tr_tr: Listeyi Göster
uk_ua: Показати список
vi_vn: Hiện danh sách

# expand_text
source: Show More
af_za: Wys meer
ar_jo: اظهار المزيد
ar_sa: اعرض المزيد
be_by: Паказаць больш
bg_bg: Показване на още
bs_ba: Prikaži više
ca_es: Mostra més
cs_cz: Zobrazit více
da_dk: Vis mere
de_ch: Mehr anzeigen
de_de: Mehr anzeigen
el_gr: Εμφάνιση περισσότερων
eo_xx: Montri pli
es_ar: Mostrar más
es_co: Muestra mas
es_es: Mostrar más
es_mx: Mostrar Más
et_ee: Kuva rohkem
fa_ir: نمایش موارد بیشتر
fi_fi: Näytä lisää
fr_be: Montrer la suite
fr_ca: Voir plus
fr_ch: Afficher plus
fr_fr: Montrer plus
ga_ie: Taispeáin tuilleadh
gd_gb: Seall barrachd
gl_es: Mostrar máis
he_il: הצג עוד
hi_in: अधिक दिखाएं
hr_hr: Prikaži više
hu_hu: Mutass többet
id_id: Tampilkan Lainnya
is_is: Sýna meira
it_it: Mostra altro
ja_jp: さらに表示
kab_dz: Sken-ed ugar
ku: Bêtir Nîşan bide
lt_lt: Rodyti Daugiau
lv_lv: Parādīt vairāk
ml_in: കൂടുതൽ കാണിക്കുക
nb_no: Vis mer
nl_be: Laad meer
nl_nl: Meer weergeven
nn_no: Vis meir
pl_pl: Pokaż więcej
pt_br: Exibir mais
pt_pt: Mostrar mais
ro_ro: Arată mai mult
ru_ru: Больше
sc_it: Ammustra·nde àteru
si_lk: දිග හරින්න
sk_sk: Zobraziť viac
sl_si: Pokaži več
sq_al: Shfaq Më Tepër
sr_rs: Прикажи више
sv_se: Visa mer
ta_in: மேலும் காட்டு
th_th: แสดงเพิ่มเติม
tr_tr: Daha Fazla Göster
uk_ua: Показати більше
vi_vn: Hiện thêm
