Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: DuckDuckGo Instant Answer API
af_za: DuckDuckGo-kitsantwoord API
ar_jo: واجهة برمجة تطبيقات الإجابة الفورية DuckDuckGo
ar_sa: واجهة تطبيقات الإجابات الفورية ل DuckDuckGo ( API)
be_by: API імгненных адказаў на DuckDuckGo
bg_bg: API за незабавен отговор на DuckDuckGo
bs_ba: DuckDuckGo – API instant odgovora
ca_es: API de respostes instantànies del DuckDuckGo
cs_cz: DuckDuckGo API pro okamžité odpovědi
da_dk: DuckDuckGo Øjeblikkeligt svar API
de_ch: DuckDuckGo-Sofortantwort-API
de_de: DuckDuckGo Sofort-Antworten-API
el_gr: API Άμεσων απαντήσεων του DuckDuckGo
eo_xx: Tujresponda API de DuckDuckGo
es_ar: Respuesta instantánea de API DuckDuckGo
es_co: API de respuesta instantánea de DuckDuckGo
es_es: API de respuestas instantáneas DuckDuckGo
es_mx: API de Respuestas Instantáneas DuckDuckGo
et_ee: DuckDuckGo kiirvastuste API
fa_ir: API پاسخ سریع DuckDuckGo
fr_be: API des réponses instantanées de DuckDuckGo
fr_ca: L'interface de programmation (API) DuckDuckGo Instant Answer
fr_ch: API de réponse instantanée DuckDuckGo
fr_fr: API de Réponse Instantanée DuckDuckGo
ga_ie: API Freagra Meandrach DuckDuckGo
gd_gb: API nan grad-fhreagairtean aig DuckDuckGo
gl_es: API da resposta instantánea de DuckDuckGo
he_il: תוצאות API של DuckDuckGo
hi_in: DuckDuckGo त्वरित उत्तर API
hr_hr: DuckDuckGo API za Instant odgovore
hu_hu: DuckDuckGo gyorsválaszok API
id_id: API Jawaban Instan DuckDuckGo
it_it: API Risposte istantanee DuckDuckGo
ja_jp: DuckDuckGo Instant Answer (即答回答) API
kab_dz: API n tririt taskudant n DuckDuckGo
ku: Navrûya Bersivên Bilez ya DuckDuckGo
lt_lt: „DuckDuckGo“ Momentinių Atsakymų API
lv_lv: DuckDuckGo Ātro atbilžu API
ml_in: DuckDuckGo തത്ക്ഷണ ഉത്തരം API
nb_no: DuckDuckGo øyeblikkelige svar-API
nl_be: DuckDuckGo Directe antwoorden API
nl_nl: DuckDuckGo Direct Antwoord API
nn_no: DuckDuckGo beinveges svar-API
pl_pl: API Błyskawicznych Odpowiedzi DuckDuckGo
pt_br: API de respostas instantâneas do DuckDuckGo
pt_pt: API de respostas instantâneas do DuckDuckGo
ro_ro: API răspuns instant DuckDuckGo
ru_ru: API Быстрых ответов DuckDuckGo
sc_it: API de rispostas istantàneas de DuckDuckGo
si_lk: DuckDuckGo ක්ෂණික පිළිතුරු API
sk_sk: Rozhranie API pre okamžité odpovede DuckDuckGo
sl_si: Vmesnik API za storitev DuckDuckGo Instant Answer
sq_al: API Përgjigjesh të Menjëhershme DuckDuckGo
sr_rs: DuckDuckGo АПИ за брзе одговоре
sv_se: DuckDuckGo API för Omedelbara svar
ta_in: DuckDuckGo உடனடி பதில் ஏபிஐ
th_th: API คำตอบด่วนของ DuckDuckGo
tr_tr: DuckDuckGo Anında Yanıt API'si
vi_vn: API trả lời nhanh của DuckDuckGo

source: DuckDuckGo New !Bang
af_za: DuckDuckGo-Nuwe !Knal
ar_jo: DuckDuckGo جديد! بانغ
ar_sa: دوك دوك جو جديد ال !بانج
be_by: DuckDuckGo Новы !Bang
bg_bg: DuckDuckGo Нов !Bang
bs_ba: DuckDuckGo – novi Bang
ca_es: Nou !Bang del DuckDuckGo
cs_cz: Nový !Bang DuckDuckGo
da_dk: DuckDuckGo Ny !Bang
de_ch: DuckDuckGo Neuer !Bang
de_de: DuckDuckGo Neuer !Bang
el_gr: Νέο !Bang DuckDuckGo
eo_xx: DuckDuckGo nova !krisigno
es_ar: Nuevos !Bang de DuckDuckGo
es_co: Nuevo !Bang DuckDuckGo
es_es: Nuevo !Bang de DuckDuckGo
es_mx: Nuevo !Bang de DuckDuckGo
et_ee: DuckDuckGo uus !Bang
fa_ir: یک !Bang جدید برای DuckDuckGo
fi_fi: DuckDuckGo uusi !Bang
fr_be: Nouveau !Bang pour DuckDuckGo
fr_ca: Nouveau !Bang DuckDuckGo
fr_ch: Nouveau !Bang DuckDuckGo
fr_fr: Nouveau !Bang pour DuckDuckGo
ga_ie: !Bang DuckDuckGo Nua
gd_gb: DuckDuckGo !Bang ùr
gl_es: Novo !Bang de DuckDuckGo
he_il: !חפשזר חדש בDuckDuckGo
hi_in: DuckDuckGo नया !बैंग
hr_hr: DuckDuckGo novi !Bang prečac
hu_hu: Új !Bang a DuckDuckGóhoz.
id_id: !Bang Baru DuckDuckGo
it_it: Nuovo !Bang DuckDuckGo
ja_jp: DuckDuckGo の新しい !Bang
kab_dz: !Bang amaynut i DuckDuckGo
ku: !Bang a Nû ya DuckDuckGo
lt_lt: „DuckDuckGo“ Nauja „!Bang“ Paieška
lv_lv: DuckDuckGo Jaunais !Bang
ml_in: DuckDuckGo ന്യൂ !ബാങ്
nb_no: DuckDuckGo Ny !Bang
nl_be: DuckDuckGo nieuwe !Bang
nl_nl: DuckDuckGo Nieuwe !Bang
nn_no: DuckDuckGo Ny !Bang
pl_pl: DuckDuckGo – Nowość !Bang
pt_br: Novo !bang DuckDuckGo
pt_pt: Novo !Bang do DuckDuckGo
ro_ro: DuckDuckGo !Bang Nou
ru_ru: Новый !Bang DuckDuckGo
sc_it: !Bang nou de DuckDuckGo
si_lk: DuckDuckGo අලුත් !නෙරපුම
sk_sk: Novinky DuckDuckGo: !Bang
sl_si: Novi DuckDuckGo !Bang
sq_al: !Bang i Ri DuckDuckGo
sr_rs: DuckDuckGo нови !Бум
sv_se: DuckDuckGo ny !Bang
ta_in: DuckDuckGo புதிய !Bang
th_th: !Bang ใหม่จาก DuckDuckGo
tr_tr: DuckDuckGo Yeni !Bang
uk_ua: Новий !Bang від DuckDuckGo
vi_vn: !Bang mới của DuckDuckGo

source: DuckDuckGo Privacy
af_za: DuckDuckGo-privaatheid
ar_jo: خصوصية DuckDuckGo
ar_sa: خصوصية DuckDuckGo
be_by: Прыватнасць DuckDuckGo
bg_bg: DuckDuckGo поверителност
bs_ba: DuckDuckGo – privatnost
ca_es: Privadesa del DuckDuckGo
cs_cz: Ochrana soukromí při užívání DuckDuckGo
da_dk: DuckDuckGo fortrolighed
de_ch: DuckDuckGo Privatsphäre
de_de: DuckDuckGo-Datenschutz
el_gr: Ιδιωτικό απόρρητο στο DuckDuckGo
eo_xx: Privateco de DuckDuckGo
es_ar: Privacidad de DuckDuckGo
es_co: Privacidad de DuckDuckGo
es_es: Privacidad de DuckDuckGo
es_mx: Privacidad de DuckDuckGo
et_ee: DuckDuckGo privaatsus
fi_fi: DuckDuckGo-yksityisyys
fr_ca: Vie privée DuckDuckGo
fr_ch: Confidentialité de DuckDuckGo
fr_fr: Politique de confidentialité de DuckDuckGo
ga_ie: Príobháideachas DuckDuckGo
gd_gb: Prìobhaideachd DuckDuckGo
gl_es: Privacidade en DuckDuckGo
he_il: DuckDuckGoפרטיות ב
hi_in: DuckDuckGo गोपनीयता
hr_hr: DuckDuckGo i privatnost
hu_hu: DuckDuckGo-adatvédelem
id_id: Privasi DuckDuckGo
it_it: Privacy DuckDuckGo
ja_jp: DuckDuckGoのプライバシー
kab_dz: Tabaḍnit n DuckDuckGo
ku: Taybetiya DuckDuckGo
lt_lt: „DuckDuckGo“ Privatumas
lv_lv: DuckDuckGo privātums
ml_in: DuckDuckGo സ്വകാര്യത
nb_no: DuckDuckGo Personvern
nn_no: DuckDuckGo – Personvern
pl_pl: Prywatność w DuckDuckGo
pt_br: Privacidade do DuckDuckGo
pt_pt: Privacidade DuckDuckGo
ro_ro: Confidențialitate DuckDuckGo
ru_ru: Конфиденциальность DuckDuckGo
sc_it: Riservadesa de DuckDuckGo
si_lk: DuckDuckGo පෞද්ගලිකත්වය
sk_sk: Súkromie v DuckDuckGo
sl_si: Zasebnost DuckDuckGo
sq_al: Privatësi në DuckDuckGo
sr_rs: DuckDuckGo приватност
sv_se: Integritet på DuckDuckGo
ta_in: DuckDuckGo தனியுரிமை
th_th: นโยบายของ DuckDuckGo
tr_tr: DuckDuckGo'da Gizlilik
uk_ua: Приватність DuckDuckGo
vi_vn: Riêng tư DuckDuckGo

# SERP footer content
source: DuckDuckGo Releases
af_za: DuckDuckGo-vrystellings
be_by: Выпускі DuckDuckGo
bg_bg: Издания на DuckDuckGo
cs_cz: Vydání DuckDuckGo
da_dk: DuckDuckGo-udgivelser
de_de: DuckDuckGo-Veröffentlichungen
el_gr: Εκδόσεις DuckDuckGo
es_es: Versiones de DuckDuckGo
et_ee: DuckDuckGo väljalasked
fi_fi: DuckDuckGo-julkaisut
hi_in: DuckDuckGo रिलीज़
hr_hr: DuckDuckGo verzije i ažuriranja proizvoda
hu_hu: DuckDuckGo-kiadások
id_id: Rilis DuckDuckGo
it_it: Uscite di DuckDuckGo
ja_jp: DuckDuckGoのリリース
lt_lt: „DuckDuckGo“ išleidimai
lv_lv: DuckDuckGo izlaidumi
ml_in: DuckDuckGo റിലീസുകൾ
nb_no: DuckDuckGo-utgivelser
pl_pl: Wydania DuckDuckGo
pt_pt: Lançamentos DuckDuckGo
ro_ro: Lansări DuckDuckGo
ru_ru: Релизы DuckDuckGo
si_lk: DuckDuckGo නිකුත් කරයි
sk_sk: DuckDuckGo vydáva
sl_si: Izdaje DuckDuckGo
sv_se: Uppdateringar från DuckDuckGo
th_th: เปิดตัว DuckDuckGo
tr_tr: DuckDuckGo Sürümleri
uk_ua: Випуски DuckDuckGo

source: DuckDuckGo Search
af_za: DuckDuckGo-soektog
be_by: Пошук DuckDuckGo
bg_bg: Търсене с DuckDuckGo
cs_cz: Vyhledávání DuckDuckGo
da_dk: DuckDuckGo-søgning
de_de: DuckDuckGo-Suche
es_es: Búsqueda de DuckDuckGo
et_ee: DuckDuckGo otsing
fi_fi: DuckDuckGo-haku
hi_in: DuckDuckGo खोज
hr_hr: DuckDuckGo pretraživanje
hu_hu: DuckDuckGo-keresés
id_id: Pencarian DuckDuckGo
it_it: Ricerca DuckDuckGo
ja_jp: DuckDuckGoサーチ
lt_lt: „DuckDuckGo“ paieška Laukelis
lv_lv: DuckDuckGo meklēšana
ml_in: DuckDuckGo തിരയൽ
nb_no: DuckDuckGo-søk
nl_nl: Zoeken met DuckDuckGo
pl_pl: Wyszukiwanie DuckDuckGo
pt_pt: Pesquisa DuckDuckGo
ro_ro: Căutare DuckDuckGo
ru_ru: Поиск DuckDuckGo
si_lk: DuckDuckGo සෙවුම
sk_sk: Vyhľadávanie cez DuckDuckGo
sl_si: Iskanje DuckDuckGo
sq_al: Kërkim me DuckDuckGo
sv_se: Söka med DuckDuckGo
th_th: ค้นหาด้วย DuckDuckGo
uk_ua: Пошук DuckDuckGo

source: DuckDuckGo Search Box
af_za: DuckDuckGo-soekboks
ar_jo: صندوق بحث DuckDuckGo
ar_sa: مربع البحث لـ DuckDuckGo
be_by: Радок пошуку DuckDuckGo
bg_bg: Поле за DuckDuckGo Search
bs_ba: DuckDuckGo – polje za pretragu
ca_es: Quadre de cerca del DuckDuckGo
cs_cz: Vyhledávací pole DuckDuckGo
da_dk: DuckDuckGo søgefelt
de_ch: DuckDuckGo Suchfeld
de_de: DuckDuckGo-Suchfeld
el_gr: DuckDuckGo Πλαίσιο αναζήτησης
eo_xx: Serĉokesto de DuckDuckGo
es_ar: Cuadro de búsqueda de DuckDuckGo
es_co: Cajón de búsqueda DuckDuckGo
es_es: Cuadro de búsqueda de DuckDuckGo
es_mx: Caja de busqueda de DuckDuckGo
et_ee: DuckDuckGo otsingukast
fi_fi: DuckDuckGo-hakukenttä
fr_be: Champ de recherche DuckDuckGo
fr_ca: Barre de recherche DuckDuckGo
fr_ch: Champ de recherche DuckDuckGo
fr_fr: Champ de recherche DuckDuckGo
ga_ie: Bosca Cuardaigh DuckDuckGo
gd_gb: Bogsa-luirg DuckDuckGo
gl_es: Caixa de busca de DuckDuckGo
he_il: DuckDuckGo תיבת החיפוש של
hi_in: DuckDuckGo सर्च बाक्स
hr_hr: Okvir DuckDuckGo Search
hu_hu: DuckDuckGo-keresőmező
id_id: Kotak DuckDuckGo Search
is_is: DuckDuckGo Leitarkassi
it_it: Casella di ricerca DuckDuckGo
ja_jp: DuckDuckGo Searchボックス
kab_dz: Urti n uunadi DuckDuckGo
ku: Kodika Lêgerînê ya DuckDuckGo
lt_lt: „DuckDuckGo Search“ Laukelis
lv_lv: DuckDuckGo Meklēšanas lodziņš
ml_in: DuckDuckGo Search ബോക്സ്
nb_no: DuckDuckGo Search-boks
nl_be: DuckDuckGo Zoekvak
nl_nl: DuckDuckGo Zoekveld
nn_no: DuckDuckGo – Søkjefelt
pl_pl: Pole wyszukiwania DuckDuckGo
pt_br: Caixa de pesquisado do DuckDuckGo
pt_pt: Caixa de pesquisa do DuckDuckGo
ro_ro: Căsuța DuckDuckGo Search
ru_ru: Панель поиска DuckDuckGo Search
sc_it: Casella de chirca de DuckDuckGo
si_lk: DuckDuckGo Search තුල
sk_sk: Vyhľadávacie pole DuckDuckGo
sl_si: Polje DuckDuckGo Search
sq_al: Kuadrat Kërkimesh DuckDuckGo
sr_rs: DuckDuckGo поље за претрагу
sv_se: Sökruta för DuckDuckGo
ta_in: DuckDuckGo தேடல் பெட்டி
th_th: ช่องค้นหา DuckDuckGo
tr_tr: DuckDuckGo Arama Kutusu
uk_ua: Рядок пошуку DuckDuckGo
vi_vn: Hộp tìm kiếm DuckDuckGo

source: DuckDuckGo Settings
af_za: DuckDuckGo-instellings
ar_jo: إعدادات DuckDuckGo
ar_sa: الاعدادات لدك دك جو
be_by: Налады DuckDuckGo
bg_bg: Настройки на DuckDuckGo
bs_ba: DuckDuckGo – postavke
ca_es: Configuració del DuckDuckGo
cs_cz: Nastavení DuckDuckGo
da_dk: DuckDuckGo Indstillinger
de_ch: DuckDuckGo Einstellungen
de_de: DuckDuckGo-Einstellungen
el_gr: Ρυθμίσεις DuckDuckGo
eo_xx: Agordoj de DuckDuckGo
es_ar: Configuraciones de DuckDuckGo
es_co: Configuración de DuckDuckGo
es_es: Ajustes de DuckDuckGo
es_mx: Configuración de DuckDuckGo
et_ee: DuckDuckGo seaded
fi_fi: DuckDuckGo-asetukset
fr_be: Paramètres DuckDuckGo
fr_ca: Paramètres DuckDuckGo
fr_ch: Paramètres de DuckDuckGo
fr_fr: Paramètres DuckDuckGo
ga_ie: Socruithe DuckDuckGo
gd_gb: Roghainnean DuckDuckGo
gl_es: Preferencias de DuckDuckGo
he_il: DuckDuckGo ההגדרות של
hi_in: DuckDuckGo सेटिंग्स
hr_hr: DuckDuckGo postavke
hu_hu: A DuckDuckGo beállításai
id_id: Pengaturan DuckDuckGo
is_is: DuckDuckGo Stillingar
it_it: Impostazioni DuckDuckGo
ja_jp: DuckDuckGoの設定
kab_dz: Iɣewwaṛen n DuckDuckGo
ku: Sazkariyên DuckDuckGo
lt_lt: „DuckDuckGo“ Nustatymai
lv_lv: DuckDuckGo iestatījumi
ml_in: DuckDuckGo ക്രമീകരണം
nb_no: DuckDuckGo-innstillinger
nl_be: DuckDuckGo Instellingen
nl_nl: DuckDuckGo-instellingen
nn_no: DuckDuckGo – Innstillingar
pl_pl: Ustawienia DuckDuckGo
pt_br: Configurações do DuckDuckGo
pt_pt: Definições do DuckDuckGo
ro_ro: Setări DuckDuckGo
ru_ru: Настройки DuckDuckGo
si_lk: DuckDuckGo සැකසුම්
sk_sk: Nastavenia DuckDuckGo
sl_si: Nastavitve DuckDuckGo
sq_al: Rregullime për DuckDuckGo
sr_rs: DuckDuckGo подешавања
sv_se: Inställningar för DuckDuckGo
ta_in: DuckDuckGo அமைப்புகள்
th_th: การตั้งค่า DuckDuckGo
tr_tr: DuckDuckGo Ayarları
uk_ua: Налаштування DuckDuckGo
vi_vn: Cài đặt DuckDuckGo

source: DuckDuckGo Support Center
af_za: DuckDuckGo-steunsentrum
ar_jo: مركز دعمDuckDuckGo
ar_sa: مركز دعم DuckDuckGo
be_by: Служба падтрымкі DuckDuckGo
bg_bg: Център за поддръжка на DuckDuckGo
bs_ba: DuckDuckGo – centar za podršku
ca_es: Centre de suport del DuckDuckGo
cs_cz: Centrum technické podpory DuckDuckGo
el_gr: Κέντρο υποστήριξης DuckDuckGo
eo_xx: Subtenejo de DuckDuckGo
es_ar: Soporte de DuckDuckGo
es_co: Centro de soporte de DuckDuckGo
es_es: Centro de ayuda de DuckDuckGo
es_mx: Centro de Soporte de DuckDuckGo
et_ee: DuckDuckGo tugikeskus
fi_fi: DuckDuckGo-tukikeskus
fr_be: Centre d'assistance DuckDuckGo
fr_ca: Centre d'aide DuckDuckGo
fr_ch: Centre d'assistance DuckDuckGo
fr_fr: Centre d'assistance DuckDuckGo
ga_ie: Ionad Tacaíochta DuckDuckGo
gd_gb: Ionad na taice aig DuckDuckGo
gl_es: Centro de axuda de DuckDuckGo
he_il: DuckDuckGo מרכז התמיכה של
hi_in: DuckDuckGo सहायता केंद्र
hr_hr: DuckDuckGo centar za podršku
hu_hu: A DuckDuckGo támogatási központja
id_id: Pusat Dukungan DuckDuckGo
is_is: DuckDuckGo Aðstoðarmiðstöð
it_it: Centro di supporto DuckDuckGo
ja_jp: DuckDuckGo サポートセンター
kab_dz: Ammas n unadi n DuckDuckGo
ku: Navenda Alîkariyê ya DuckDuckGo
lt_lt: „DuckDuckGo“ Pagalbos Centras
lv_lv: DuckDuckGo Atbalsta centrs
ml_in: DuckDuckGo സഹായകേന്ദ്രം
nb_no: DuckDuckGo Hjelpesenter
nl_be: DuckDuckGo Ondersteuningscentrum
nn_no: DuckDuckGo Støttesenter
pl_pl: Centrum wsparcia DuckDuckGo
pt_br: Central de Suporte do DuckDuckGo
pt_pt: Ajuda do DuckDuckGo
ro_ro: Centrul de asistență DuckDuckGo
ru_ru: Центр поддержки DuckDuckGo
sc_it: Tzentru de agiudu de DuckDuckGo
si_lk: DuckDuckGo උපකාරක මධ්‍යස්ථානය
sk_sk: Centrum podpory DuckDuckGo
sl_si: Podpora DuckDuckGo
sq_al: Qendër Asistence DuckDuckGo
sr_rs: DuckDuckGo центар за помоћ
sv_se: Supportcenter för DuckDuckGo
ta_in: DuckDuckGo ஆதரவு மையம்
th_th: ศูนย์ช่วยเหลือ DuckDuckGo
tr_tr: DuckDuckGo Destek Merkezi
uk_ua: Центр підтримки DuckDuckGo
vi_vn: Trung tâm hỗ trợ DuckDuckGo

source: DuckDuckGo URL Parameters
af_za: DuckDuckGo-bronadresparameters
ar_jo: إعداد رابط DuckDuckGo
ar_sa: متغيرات رابط DuckDuckGo
be_by: Параметры URL-адраса DuckDuckGo
bg_bg: URL параметри на DuckDuckGo
bs_ba: DuckDuckGo – parametri URL-a
ca_es: Paràmetres de l'URL de DuckDuckGo
cs_cz: Parametry URL DuckDuckGo
da_dk: DuckDuckGo URL-parametre
de_ch: DuckDuckGo URL-Parameter
de_de: DuckDuckGo-Adressparameter
el_gr: Παράμετροι URL DuckDuckGo
eo_xx: Retligaj parametroj de DuckDuckGo
es_ar: Parámetros URL de DuckDuckGo
es_co: Parámetros de la URL DuckDuckGo
es_es: Parámetros de URL de DuckDuckGo
es_mx: Parametros de URL de DuckDuckGo
et_ee: DuckDuckGo URLi parameetrid
fi_fi: DuckDuckGon URL-Parametrit
fr_be: Paramètres de l'URL DuckDuckGo
fr_ca: Paramètres d'URL DuckDuckGo
fr_ch: Paramètres de l'URL DuckDuckGo
fr_fr: Paramètres de l'URL DuckDuckGo
ga_ie: Paraiméadair URL DuckDuckGo
gd_gb: Paramadairean URLaichean DuckDuckGo
gl_es: Parámetros de URL de DuckDuckGo
he_il: DuckDuckGo של URL משתני ה
hi_in: DuckDuckGo यूआरएल पैरामीटर
hr_hr: DuckDuckGo URL parametri
hu_hu: DuckDuckGo URL-paraméterek
id_id: Parameter URL DuckDuckGo
is_is: DuckDuckGo Slóðar Færibreytur
it_it: Parametri URL DuckDuckGo
ja_jp: DuckDuckGoのURLパラメータ
kab_dz: Iɣewwaṛen URL n DuckDuckGo
ku: Paremetrên Girêdanê ya DuckDuckGo
lt_lt: „DuckDuckGo“ URL Parametrai
lv_lv: DuckDuckGo URL Parametri
ml_in: DuckDuckGo URL പാരാമീറ്ററുകൾ
nb_no: DuckDuckGo URL-parametere
nn_no: DuckDuckGo URL-parameterar
pl_pl: DuckDuckGo – Parametry URL
pt_br: Parâmetros de URL do DuckDuckGo
pt_pt: Parâmetros da URL do DuckDuckGo
ro_ro: Parametri URL DuckDuckGo
ru_ru: Параметры URL-адреса DuckDuckGo
sc_it: Cunfiguratziones de s'URL de DuckDuckGo
si_lk: DuckDuckGo URL පරාමිතීන්
sk_sk: Parametre URL adries v DuckDuckGo
sl_si: Parametri za DuckDuckGo URL
sq_al: Parametra URL-sh DuckDuckGo
sr_rs: DuckDuckGo адресни параметри
sv_se: Webbadressparametrar för DuckDuckGo
ta_in: DuckDuckGo URL அளவுருக்கள்
th_th: พารามิเตอร์ URL ของ DuckDuckGo
tr_tr: DuckDuckGo URL Parametreleri
uk_ua: Параметри URL DuckDuckGo
vi_vn: Các tham số URL của DuckDuckGo

source: DuckDuckGo blocks trackers on websites you visit, including trackers from companies like Google and Facebook, who often try to track you on other websites.
af_za: DuckDuckGo blokkeer naspoorders op webwerwe wat jy besoek, insluitend naspoorders van maatskappye soos Google en Facebook, wat jy gereeld op ander webwerwe probeer naspoor.
be_by: DuckDuckGo блакіруе сродкі адсочвання на сайтах, якія вы наведваеце, у тым ліку сродкі адсочвання ад такіх кампаній, як Google і Facebook, з дапамогай якіх яны спрабуюць сачыць за вамі на іншых вэб-сайтах.
bg_bg: DuckDuckGo блокира тракери в уебсайтовете, които посещавате, включително тракери на компании като Google и Facebook, които често се опитват да ви следят в други уебсайтове.
bs_ba: DuckDuckGo blokira alate za praćenje na sajtovima koje posjećujete, uključujući alate za praćenje kompanija poput Googlea i Facebooka, koji Vas često pokušavaju pratiti na drugim sajtovima.
cs_cz: DuckDuckGo blokuje trackery na navštívených webových stránkách, včetně trackerů společností, jako je Google a Facebook, které se tě často snaží sledovat na jiných webových stránkách.
da_dk: DuckDuckGo blokerer trackere på de websteder, du besøger, herunder trackere fra virksomheder som Google og Facebook, som ofte forsøger at spore dig på andre websteder.
de_de: DuckDuckGo blockiert Tracker auf den von dir besuchten Websites. Dazu gehören auch Tracker von Unternehmen wie Google und Facebook, die oft versuchen, dich auf anderen Websites zu verfolgen.
el_gr: Το DuckDuckGo αποκλείει εφαρμογές παρακολούθησης σε ιστότοπους που επισκέπτεσαι, συμπεριλαμβανομένων εφαρμογών παρακολούθησης από εταιρείες όπως Google και Facebook, οι οποίες προσπαθούν συχνά να σε παρακολουθούν σε άλλους ιστότοπους.
es_es: DuckDuckGo bloquea los rastreadores de los sitios web que visitas, incluidos los de empresas como Google y Facebook, que a menudo intentan rastrearte en otros sitios web.
et_ee: DuckDuckGo blokeerib sinu külastatavatel veebisaitidel jälgijad, sh jälgijad ettevõtetelt nagu Google ja Facebook, kes püüavad sind sageli teistel veebisaitidel jälgida.
fi_fi: DuckDuckGo estää seurantaohjelmat sivustoilla, joilla käyt. Seurantaohjelmat estetään esimerkiksi Googlelta, Facebookilta ja muilta yhtiöiltä, jotka usein yrittävät seurata sinua muilla sivustoilla.
hi_in: DuckDuckGo आपके द्वारा देखी जाने वाली वेबसाइटों पर ट्रैकरों को ब्लॉक करता है, जिसमें Google और Facebook जैसी कंपनियों के ट्रैकर शामिल हैं, जो अक्सर आपको अन्य वेबसाइटों पर ट्रैक करने की कोशिश करते हैं।
hr_hr: DuckDuckGo blokira alate za praćenje na web stranicama koje posjećuješ, uključujući alate za praćenje tvrtki poput Googlea i Facebooka, koji te često pokušavaju pratiti na drugim web lokacijama.
hu_hu: A DuckDuckGo blokkolja a meglátogatott webhelyek nyomkövetőit, beleértve az olyan cégek nyomkövetőit is, mint a Google és a Facebook, amelyek gyakran próbálnak más webhelyeken nyomon követni.
id_id: DuckDuckGo memblokir pelacak di situs web yang kamu kunjungi. Ini termasuk pelacak dari perusahaan, misalnya Google dan Facebook, yang kerap berusaha melacakmu di situs web lain.
it_it: DuckDuckGo blocca i sistemi di tracciamento presenti sui siti web che visiti, tra cui quelli di aziende come Google e Facebook, che spesso cercano di tracciarti anche su altri siti web.
ja_jp: DuckDuckGoでは、アクセスするウェブサイト上でGoogleやFacebookなどの企業による追跡行為を阻止することができます。
lt_lt: „DuckDuckGo“ blokuoja tavo lankomų svetainių stebėjimo priemones, įskaitant tokių bendrovių kaip „Google“ ir „Facebook“ stabėjimo priemones, kurios dažnai bando tave stebėti kitose svetainėse.
lv_lv: DuckDuckGo bloķē izsekotājus vietnēs, kuras tu apmeklē, tostarp tādu uzņēmumu kā Google un Facebook izsekotājus, kuri bieži cenšas izsekot lietotājus citās vietnēs.
ml_in: മറ്റ് വെബ്‌സൈറ്റുകളിൽ ഇടയ്ക്കിടെ നിങ്ങളെ ട്രാക്ക് ചെയ്യാൻ ശ്രമിക്കുന്ന Google, Facebook പോലുള്ള കമ്പനികളിൽ നിന്നുള്ള ട്രാക്കറുകൾ ഉൾപ്പെടെ, നിങ്ങൾ സന്ദർശിക്കുന്ന വെബ്‌സൈറ്റുകളിലെ ട്രാക്കറുകളെ DuckDuckGo തടയുന്നു.
nb_no: DuckDuckGo blokkerer sporere på nettsteder du besøker, inkludert sporere fra selskaper som Google og Facebook, som ofte prøver å spore deg på andre nettsteder.
nl_nl: DuckDuckGo blokkeert trackers op websites die je bezoekt, waaronder trackers van bedrijven zoals Google en Facebook. Zij proberen je vaak te volgen op andere websites.
pl_pl: DuckDuckGo blokuje skrypty śledzące na stronach internetowych, które odwiedzasz, w tym mechanizmy śledzące firm takich jak Google i Facebook, które często próbują śledzić Cię na innych stronach.
pt_pt: O DuckDuckGo bloqueia os rastreadores nos sites que visitas, incluindo os rastreadores de empresas como a Google e o Facebook, que normalmente tentam rastrear-te noutros sites.
ro_ro: DuckDuckGo blochează instrumentele de urmărire de pe site-urile pe care le vizitezi, inclusiv instrumentele de urmărire de la companii precum Google și Facebook, care încearcă adesea să te urmărească pe alte site-uri.
ru_ru: DuckDuckGo блокирует трекеры разных компаний (в том числе Google и Facebook), которые часто пытаются следить за вами на других сайтах.
si_lk: ගූගල් සහ ෆේස්බුක් වැනි සමාගම්වල ට්‍රැකර් ඇතුළු ඔබ පිවිසෙන වෙබ් අඩවි වල DuckDuckGo ට්‍රැකර් අවහිර කරයි, බොහෝ විට වෙනත් වෙබ් අඩවි වල ඔබව නිරීක්ෂණය කිරීමට උත්සාහ කරයි.
sk_sk: DuckDuckGo blokuje sledovače na navštívených weboch vrátane sledovačov od spoločností ako Google a Facebook, ktoré sa vás často snažia sledovať aj na iných weboch.
sl_si: DuckDuckGo blokira sledilnike na obiskanih spletnih mestih, vključno s sledilniki podjetij, kot sta Google in Facebook, ki vam pogosto poskušajo slediti na drugih spletnih mestih.
sq_al: DuckDuckGo-ja bllokon gjurmues në sajtet që vizitoni, përfshi gjurmues prej shoqërish të tilla si Google dhe Facebook, të cilat shpesh përpiqen t’ju ndjekin ju në sajte të tjera.
sv_se: DuckDuckGo blockerar spårare på webbplatser du besöker, inklusive spårare från företag som Google och Facebook som ofta försöker spåra dig på andra webbplatser.
th_th: DuckDuckGo จะบล็อกตัวติดตามบนเว็บไซต์ที่คุณเยี่ยมชม รวมถึงตัวติดตามจากบริษัทต่างๆ เช่น Google และ Facebook ซึ่งมักจะพยายามติดตามคุณบนเว็บไซต์อื่นๆ
tr_tr: DuckDuckGo, sizi genellikle diğer web sitelerinde de takip etmeye çalışan Google ve Facebook gibi şirketlerin takip edicileri dahil olmak üzere ziyaret ettiğiniz web sitelerindeki takip edicileri engeller.
uk_ua: DuckDuckGo блокує трекери на сайтах, що ви відвідуєте, включаючи трекери таких компаній, як Google і Facebook, які часто намагаються відстежувати вас на інших веб-сайтах.
