Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# new user poll
source: Trying DuckDuckGo again
af_za: Probeer DuckDuckGo tans weer
ar_jo: يتم تجريب DuckDuckGo مرة أخرى
be_by: Паспрабуйце DuckDuckGo яшчэ раз
bg_bg: Повторно изпробване на DuckDuckGo
bs_ba: Ponovo isprobavam DuckDuckGo
ca_es: Al DuckDuckGo de nou
cs_cz: Zkouším DuckDuckGo znovu
da_dk: Prøver DuckDuckGo igen
de_ch: Ich probiere DuckDuckGo erneut aus
de_de: DuckDuckGo nochmal ausprobieren
el_gr: Δοκιμάζω ξανά το DuckDuckGo
eo_xx: Provas DuckDuckGo denove
es_ar: Probando DuckDuckGo de nuevo
es_co: Probando DuckDuckGo otra vez
es_es: Estoy probando DuckDuckGo de nuevo
es_mx: Probando DuckDuckGo de nuevo
et_ee: Proovin DuckDuckGo'd uuesti
fi_fi: Yritetään DuckDuckGoa uudelleen
fr_be: Essayez de nouveau DuckDuckGo
fr_ca: Essayez DuckDuckGo à nouveau
fr_fr: Réessayer DuckDuckGo
ga_ie: Ag baint feidhm as DuckDuckGo arís
gd_gb: A’ feuchainn DuckDuckGo a-rithist
gl_es: Probando o DuckDuckGo de novo
hi_in: DuckDuckGo फिर से आज़मा रहे हैं
hr_hr: Ponovno isprobavaš DuckDuckGo
hu_hu: Újra kipróbálom a DuckDuckGót
id_id: Mencoba DuckDuckGo lagi
is_is: Ég er að prófa DuckDuckGo aftur
it_it: Proverò di nuovo DuckDuckGo
ja_jp: DuckDuckGoを、もう一度試してみる
kab_dz: Aɛraḍ n DuckDuckGo tikkelt-nniḍen
ku: DuckDuckGo dîsa bicerbîne
lt_lt: „DuckDuckGo“ bandymas iš naujo
lv_lv: Vēlreiz izmēģinu DuckDuckGo
ml_in: DuckDuckGo വീണ്ടും ശ്രമിക്കുന്നു
nb_no: Prøver DuckDuckGo igjen
nl_be: Ik probeer DuckDuckGo opnieuw
nl_nl: DuckDuckGo wordt opnieuw geprobeerd
nn_no: Prøver DuckDuckGo igjen
pl_pl: Sprawdzam DuckDuckGo jeszcze raz
pt_br: Experimentando o DuckDuckGo novamente
pt_pt: Experimentar outra vez o DuckDuckGo
ro_ro: Încearcă DuckDuckGo din nou
ru_ru: Снова пробую DuckDuckGo
sc_it: Torra a proare DuckDuckGo
si_lk: නැවතත් DuckDuckGo උත්සාහ කරනවා
sk_sk: Znova skúšam DuckDuckGo
sl_si: Znova bom poskusil DuckDuckGo
sq_al: Riprovim i DuckDuckGo-së
sr_rs: Пробајте DuckDuckGo поново
sv_se: Försöker använda DuckDuckGo igen
ta_in: மீண்டும் DuckDuckGo முயற்சிக்கிறேன்
th_th: ลองใช้ DuckDuckGo อีกครั้ง
tr_tr: DuckDuckGo'yu yeniden deniyorum
uk_ua: Повертаюся до користування DuckDuckGo
vi_vn: Thử DuckDuckGo lại

# maps_places
source: Tue
af_za: Di.
be_by: аўт
bg_bg: Вт
bs_ba: uto
cs_cz: út
da_dk: Tir
de_de: Di.
el_gr: Τρί.
es_es: Mar.
et_ee: T
fi_fi: Ti
hi_in: मंगल
hr_hr: Uto
hu_hu: K
id_id: Sel
it_it: Mar
ja_jp: 火
ku: Sêş
lt_lt: Ant
lv_lv: Ot
ml_in: ചൊവ്വ
nb_no: tir
nl_nl: Di
pl_pl: Wtorek
pt_pt: Ter.
ro_ro: Mar
ru_ru: Вт.
si_lk: අඟහරුවාදා
sk_sk: Ut
sl_si: Tor
sq_al: Mar
sv_se: Tis
th_th: อ.
tr_tr: Sal
uk_ua: Вт

# maps_places
source: Tuesdays
af_za: Dinsdae
be_by: аўторках
bg_bg: Вторник
bs_ba: utorkom
ca_es: dimarts
cs_cz: úterý
da_dk: Tirsdage
de_de: Dienstags
el_gr: Τρίτες
es_es: martes
et_ee: teisipäeviti
fi_fi: tiistaisin
hi_in: मंगलवार
hr_hr: Utorkom
hu_hu: keddenként
id_id: Selasa
it_it: martedì
ja_jp: 火曜日
ku: Sêş
lt_lt: Antradieniais
lv_lv: otrdienās
ml_in: ചൊവ്വാഴ്ചകൾ
nb_no: tirsdager
nl_nl: dinsdag
pl_pl: wtorki
pt_pt: Terças-feiras
ro_ro: Marțea
ru_ru: по вторникам
si_lk: අඟහරුවාදා
sk_sk: Utorky
sl_si: torkih
sq_al: Të martave
sv_se: tisdagar
th_th: วันอังคาร
tr_tr: Salı günleri
uk_ua: Щовівторка

source: Tunisia
af_za: Tunisië
be_by: Туніс
bg_bg: Тунис
bs_ba: Tunis
ca_es: Tunísia
cs_cz: Tunisko
da_dk: Tunesien
de_de: Tunesien
el_gr: Τυνησία
es_es: Túnez
et_ee: Tuneesia
fr_fr: Tunisie
hi_in: ट्यूनीशिया
hr_hr: Tunis
hu_hu: Tunézia
ja_jp: チュニジア
ku: Tûnis
lt_lt: Tunisas
lv_lv: Tunisija
ml_in: ടുണീഷ്യ
nl_nl: Tunesië
pl_pl: Tunezja
pt_pt: Tunísia
ru_ru: Тунис
si_lk: ටියුනීසියාව
sk_sk: Tunisko
sl_si: Tunizija
sq_al: Tunizi
sv_se: Tunisien
th_th: ตูนิเซีย
tr_tr: Tunus
uk_ua: Туніс

source: Turkey
af_za: Turkye
ar_jo: تركيا
ar_sa: تركيا
be_by: Турцыя
bg_bg: Турция
bs_ba: Turska
ca_es: Turquia
cs_cz: Turecko
da_dk: Tyrkiet
de_ch: Türkei
de_de: Türkei
el_gr: Τουρκία
eo_xx: Turkio
es_ar: Turquía
es_co: Turquía
es_es: Turquía
es_mx: Turquía
et_ee: Türgi
fa_ir: ترکیه
fi_fi: Turkki
fr_be: Turquie
fr_ca: Turquie
fr_ch: Turquie
fr_fr: Turquie
ga_ie: An Tuirc
gd_gb: An Tuirc
gl_es: Turquía
he_il: טורקיה
hi_in: तुर्की
hr_hr: Turska
hu_hu: Törökország
id_id: Turki
is_is: Tyrkland
it_it: Turchia
ja_jp: トルコ
kab_dz: Tuṛk
ku: Tirkiye
lt_lt: Turkija
lv_lv: Turcija
ml_in: ടർക്കി
nb_no: Tyrkia
nl_be: Turkije
nl_nl: Turkije
nn_no: Tyrkia
pl_pl: Turcja
pt_br: Turquia
pt_pt: Turquia
ro_ro: Turcia
ru_ru: Турция
sc_it: Turchia
si_lk: තුර්කිය
sk_sk: Turecko
sl_si: Turčija
sq_al: Turqi
sr_rs: Турска
sv_se: Turkiet
ta_in: துருக்கி
th_th: ตุรกี
tr_tr: Türkiye
uk_ua: Туреччина
vi_vn: Thổ Nhĩ Kỳ

# language_name
source: Turkish
af_za: Turks
be_by: Турэцкая
bg_bg: Турски
bs_ba: Turski
ca_es: Turc
cs_cz: Turečtina
da_dk: Tyrkisk
de_de: Türkisch
el_gr: Τουρκικά
es_es: Turco
et_ee: türgi keel
fi_fi: Turkki
fr_fr: Turc
ga_ie: Tuircis
hi_in: तुर्की
hr_hr: Turski
hu_hu: török
id_id: Turki
it_it: Turco
ja_jp: トルコ語
ku: Tirkî
lt_lt: Turkų
lv_lv: Turku
ml_in: തുർക്കിഷ്
nb_no: Tyrkisk
nl_nl: Turks
pl_pl: turecki
pt_br: Turco
pt_pt: Turco
ro_ro: Turcă
ru_ru: Турецкий
sc_it: Turcu
si_lk: තුර්කි
sk_sk: Turečtina
sl_si: Turščina
sq_al: Turqisht
sr_rs: Турски
sv_se: Turkiska
ta_in: துருக்கிய
th_th: ตุรกี
tr_tr: Türkçe
uk_ua: Турецька
vi_vn: Tiếng Thổ Nhĩ Kỳ

source: Turn off:
af_za: Skakel af:
ar_jo: ايقاف:
ar_sa: إغلاق :
be_by: Выключыць:
bg_bg: Изключване:
bs_ba: Isključi:
ca_es: Desactiva:
cs_cz: Vypnout:
da_dk: Slå fra:
de_ch: Safe Search ausschalten
de_de: Abschalten:
el_gr: Απενεργοποίηση:
eo_xx: Malŝalti:
es_ar: Desactivar:
es_co: Apagar
es_es: Desactivar:
es_mx: Desactivar:
et_ee: Lülita välja:
fa_ir: خاموش کنید:
fi_fi: Poista käytöstä:
fr_be: Désactiver:
fr_ca: Désactiver :
fr_ch: Éteindre :
fr_fr: Désactiver :
ga_ie: Múch:
gd_gb: Cuir dheth:
gl_es: Desactivar:
he_il: נטרל:
hi_in: बंद करें:
hr_hr: Isključi:
hu_hu: Kikapcsolás:
id_id: Matikan:
is_is: Slökkva á:
it_it: Disabilita:
ja_jp: 終了
kab_dz: Sens:
ku: Vemrîne:
lt_lt: Išjungti:
lv_lv: Izslēgt:
ml_in: ഓഫ്‌ ആക്കുക:
nb_no: Slå av:
nl_be: Uitzetten
nl_nl: Uitschakelen:
nn_no: Slå av:
pl_pl: Wyłącz:
pt_br: Desativar:
pt_pt: Desligar:
ro_ro: Dezactivează:
ru_ru: Выключить:
sc_it: Disativa:
si_lk: සංවෘත කරන්න:
sk_sk: Vypnúť:
sl_si: Izklop:
sq_al: Çaktivizo:
sr_rs: Искључи
sv_se: Stäng av:
ta_in: அணை:
th_th: ปิด
tr_tr: Kapat:
uk_ua: Вимкнути:
vi_vn: Tắt:

source: Type %sDuckDuckGo%s in the first %sform field
af_za: Tik %1$sDuckDuckGo%2$s in die eerste %3$svormveld in
ar_jo: نوع %sDuckDuckGo%s في الاول %sحقل النموذج
be_by: Увядзіце %1$sDuckDuckGo%2$s у першае %3$sполе формы
bg_bg: Въведете %1$sDuckDuckGo%2$s в първото %3$sполе на формуляра
bs_ba: Upišite %sDuckDuckGo%s u prvo %spolje obrasca
ca_es: Escriviu %sDuckDuckGo%s al primer camp del %sformulari
cs_cz: Zadej %1$sDuckDuckGo%2$s do %3$spole formuláře
da_dk: Skriv %1$sDuckDuckGo%2$s i det første %3$sformularfelt
de_ch: Schreibe %sDuckDuckGo%s in das erste %sFormularfeld
de_de: Gib %1$sDuckDuckGo%2$s im ersten %3$sFormularfeld ein
el_gr: Πληκτρολόγησε %1$sDuckDuckGo%2$s στο πρώτο %3$sπεδίο της φόρμας
eo_xx: Tajpu %sDuckDuckGo%s en la unuan %skampon
es_ar: Escriba %sDuckDuckGo%s en el primer campo de %sform
es_es: Escribe %1$sDuckDuckGo%2$s en el primer %3$scampo del formulario
es_mx: Teclea %sDuckDuckGo%s en el primer %scampo
et_ee: Tipi %1$sDuckDuckGo%2$s esimesele %3$svormi väljale
fa_ir: ‫عبارت %sDuckDuckGo%s را در اولین خانهٔ %sفرم تایپ کنید‬
fi_fi: Kirjoita %1$sDuckDuckGo%2$s ensimmäiseen %3$slomakekenttään
fr_be: Tapez %sDuckDuckGo%s dans le premier champ du %sformulaire
fr_ca: Entrez %sDuckDuckGo%s dans le premier %schamp du formulaire
fr_fr: Tapez %1$sDuckDuckGo%2$s dans le premier champ du %3$sformulaire
ga_ie: Clóscríobh %sDuckDuckGo%s i réimse an %schéad foirme
gl_es: Escriba %sDuckDuckGo%s no primeiro %scampo do formulario
hi_in: पहली %3$sफ़ील्ड में %1$sDuckDuckGo%2$s टाइप करें
hr_hr: Unesi %1$sDuckDuckGo%2$s u prvo %3$spolje obrasca
hu_hu: Írd be a %1$sDuckDuckGo%2$s nevét az első %3$smezőbe
id_id: Ketik %1$sDuckDuckGo%2$s di bidang %3$sformulir pertama
it_it: Digita %1$sDuckDuckGo%2$s nel primo %3$scampo
ja_jp: 「%1$sDuckDuckGo%2$s」と %3$s フォームの最初のフィールドに入力します
kab_dz: Aru %sDuckDuckGo%s deg wurti n %sform amenzu
ku: %sDuckDuckGo%s di %syekem zeviya formê de binivisîne
lt_lt: Įvesk %1$s„DuckDuckGo“%2$s pirmajame %3$sformos laukelyje
lv_lv: Pirmajā %3$sveidlapas laukā ieraksti %1$sDuckDuckGo%2$s
ml_in: ആദ്യ %3$sഫോം ഫീൽഡിൽ %1$sDuckDuckGo%2$s എന്ന് ടൈപ്പ് ചെയ്യുക
nb_no: Skriv inn %1$sDuckDuckGo%2$s i det første %3$sskjemafeltet
nl_be: Typ %sDuckduckgo%s in het veld eerste %sformulier
nl_nl: Typ %1$sDuckDuckGo%2$s in het eerste %3$sformulierveld
pl_pl: Wpisz %1$sDuckDuckGo%2$s w pierwszym %3$spolu formularza
pt_br: Digite %sDuckDuckGo%s no primeiro %scampo
pt_pt: Escreve %1$sDuckDuckGo%2$s no primeiro campo do %3$sformulário
ro_ro: Tastează %1$sDuckDuckGo%2$s în %3$sprimul câmp din formular
ru_ru: Введите %1$sDuckDuckGo%2$s в первом %3$sполе
sc_it: Iscrie %sDuckDuckGo%s in su primu campu de su %sformulàriu
si_lk: පලවෙනි %1$s පෝරම අවකාශයේ %2$sDuckDuckGo%3$s ලෙස ටයිප් කරන්න
sk_sk: Napíšte %1$sDuckDuckGo%2$s do prvého %3$spoľa formulára.
sl_si: V prvo polje %3$sobrazca vnesite %1$sDuckDuckGo%2$s
sq_al: Shtypni %sDuckDuckGo%s te %sfusha e parë e formularit
sr_rs: Укуцајте %sDuckDuckGo%s у прво %sпоље формулара
sv_se: Skriv %1$sDuckDuckGo%2$s i det första %3$s fältet
ta_in: முதல் %s படிவப் புலத்தில் %sDuckDuckGo%s என தட்டச்சு செய்யவும்
th_th: พิมพ์ %1$sDuckDuckGo%2$s ลงในช่องแรก%3$sของแบบฟอร์ม
tr_tr: İlk form alanına %1$sDuckDuckGo%2$s yazın%3$s
uk_ua: Введіть %1$sDuckDuckGo%2$s в першому %3$sполі форми
vi_vn: Nhập %sDuckDuckGo%s trong ô %sbiểu mẫu đầu tiên

source: Type %sduckduckgo.com%s in the %ssecond form field
af_za: Tik %1$sduckduckgo.com%2$s in die %3$stweede vormveld
ar_jo: نوع %sduckduckgo.com%s في ال %sحقل النموذج الثاني
be_by: Увядзіце %1$sduckduckgo.com%2$s у %3$sдругім полі
bg_bg: Въведете %1$sduckduckgo.com%2$s във %3$sвторото поле на формуляра
bs_ba: Upišite %sduckduckgo.com%s u %sdrugo polje obrasca
ca_es: Escriviu %sduckduckgo.com%s al %ssegon camp del formulari
cs_cz: Do druhého pole zadej %1$sduckduckgo.com%2$s %3$s
da_dk: Skriv %1$sduckduckgo.com%2$s i det %3$sandet formularfelt
de_ch: Schreibe %sduckduckgo.com%s in das %szweite Formularfeld
de_de: Gib %1$sduckduckgo.com%2$s in das %3$szweite Formularfeld ein
el_gr: Πληκτρολόγησε %1$sduckduckgo.com%2$s στο %3$sδεύτερο πεδίο της φόρμας
eo_xx: Tajpu %sduckduckgo.com%s en la %sduan kampon
es_ar: Escriba %sDuckDuckGo%s en el %ssecond campo del formulario
es_es: Escribe %1$sduckduckgo.com%2$s en el %3$ssegundo campo del formulario
es_mx: Teclea %sduckduckgo.com%s en el %ssegundo campo
et_ee: Tipi %1$sduckduckgo.com%2$s teisele %3$svormi väljale
fa_ir: ‫در خانهٔ %sدوم فرم عبارت %sduckduckgo.com%s را تایپ کنید‬
fi_fi: Kirjoita %1$sduckduckgo.com%2$s %3$stoiseen lomakekenttään
fr_be: Ecrivez %sduckduckgo.com%s dans le %ssecond champ du formulaire
fr_ca: Entrez %sduckduckgo.com%s dans le %sdeuxième champ
fr_fr: Ecrivez %1$sduckduckgo.com%2$s dans le %3$ssecond champ du formulaire
ga_ie: Clóscríobh %sduckduckgo.com%s i réimse na %sdara foirme
gl_es: Escriba %sduckduckgo.com%s no %ssegundo campo do formulario
hi_in: %3$sदूसरी फ़ॉर्म फ़ील्ड में %1$sduckduckgo.com%2$s टाइप करें
hr_hr: Unesi %1$sduckduckgo.com%2$s u %3$sdrugo polje obrasca
hu_hu: Írd be a %1$sduckduckgo.com%2$s címet a %3$smásodik mezőbe
id_id: Ketik %1$sduckduckgo.com%2$s pada %3$sbidang formulir kedua
it_it: Digita %1$sduckduckgo.com%2$s nel %3$ssecondo campo
ja_jp: 「%1$sduckduckgo.com%2$s」と%3$s フォームの2番目のフィールドに入力します
kab_dz: Aru %sduckduckgo.com%s deg urti n tferkit %ssecond
ku: %sduckduckgo.com%s di %sduyem zeviya formê de binivisîne
lt_lt: Įvesk %1$sduckduckgo.com%2$s %3$santrajame formos laukelyje
lv_lv: %3$sOtrajā veidlapas laukā ieraksti %1$sduckduckgo.com%2$s
ml_in: %3$sരണ്ടാമത്തെ ഫോം ഫീൽഡിൽ %1$sduckduckgo.com%2$s എന്ന് ടൈപ്പ് ചെയ്യുക
nb_no: Skriv inn %1$sduckduckgo.com%2$s i det %3$sandre skjemafeltet
nl_nl: Typ %1$sduckduckgo.com%2$s in het %3$stweede formulierveld
nn_no: Skriv %sduckduckgo.com%s in i det %sandre skjemafelt
pl_pl: Wpisz %1$sduckduckgo.com%2$s w %3$sdrugim polu formularza
pt_br: Digite %sduckduckgo.com%s no %ssegundo campo
pt_pt: Escreve %1$sduckduckgo.com%2$s no %3$ssegundo campo do formulário
ro_ro: Tastează %1$sduckduckgo.com%2$s în %3$sal doilea câmp din formular
ru_ru: Введите %1$sduckduckgo.com%2$s во %3$sвтором поле
sc_it: Iscrie %sduckduckgo.com%s in su %ssegundu campu de su formulàriu
si_lk: %1$sදෙවන පෝරම හිඩැසෙහි%2$sduckduckgo.com%3$s ලෙස ඇතුළු කරන්න
sk_sk: Napíšte %1$sduckduckgo.com%2$s do %3$sdruhého poľa formulára.
sl_si: V drugo polje %3$sobrazca vnesite %1$sduckduckgo.com%2$s
sq_al: Shtypni %sduckduckgo%s te %sfusha e dytë e formularit
sr_rs: Укуцај %sduckduckgo.com%s у %sдруго поље попуњавања
sv_se: Skriv %1$sduckduckgo.com%2$s i det %3$sandra fältet
ta_in: %s இரண்டாவது படிவப் புலத்தில் %sduckduckgo.com%s என தட்டச்சு செய்யவும்
th_th: พิมพ์ %1$sduckduckgo.com%2$s ลงใน%3$sช่องที่สองของแบบฟอร์ม
tr_tr: İkinci form alanına %1$sduckduckgo.com%2$s yazın%3$s
uk_ua: Введіть %1$sduckduckgo.com%2$s у поле %3$sдругої форми
vi_vn: Nhập %sDuckDuckGo%s trong ô biểu mẫu %sthứ hai

# settings
source: Types out DuckAssist answers as they're generated. Turning this off may result in a short delay between a search and the answer being displayed.
af_za: Tik DuckAssist-antwoorde soos dit gegenereer word. As jy dit afskakel, kan dit 'n kort vertraging veroorsaak tussen 'n soektog en die antwoord wat gewys word.
be_by: Увод адказаў DuckAssist па меры іх стварэння. Калі адключыць гэту наладу, магчыма кароткая затрымка паміж пошукам і выдачай адказу.
bg_bg: Изписва отговорите на DuckAssist, докато се генерират. Изключването на тази функция може да доведе до кратко забавяне между търсенето и показването на отговора.
bs_ba: Ispisuje odgovore pomoću DuckAssista u stvarnom vremenu. Ako ovo isključite, bit će potrebno neko vrijeme za potpuno ispisivanje rezultata.
cs_cz: Vypisuje odpovědi DuckAssist při jejich generování. Vypnutí této funkce může způsobit krátkou prodlevu mezi vyhledáním a zobrazením odpovědi.
da_dk: Skriver DuckAssist-svar, efterhånden som de genereres. Hvis du slår denne funktion fra, kan der opstå en kort forsinkelse mellem en søgning og det viste svar.
de_de: Tippt DuckAssist-Antworten, während sie generiert werden. Die Deaktivierung kann zu einer kurzen Verzögerung zwischen einer Suche und der angezeigten Antwort führen.
el_gr: Πληκτρολογεί τις απαντήσεις του DuckAssist καθώς δημιουργούνται. Η απενεργοποίηση της λειτουργίας αυτής μπορεί να έχει ως αποτέλεσμα μια μικρή καθυστέρηση μεταξύ μιας αναζήτησης και της εμφάνισης της απάντησης.
es_es: Escribe las respuestas de DuckAssist a medida que se generan. Desactivar esta opción puede provocar un breve retraso entre una búsqueda y la respuesta que se muestra.
et_ee: Kirjutab DuckAssisti vastused nende koostamise ajal. Selle väljalülitamine võib põhjustada lühikese viivituse otsingu ja vastuse kuvamise vahel.
fi_fi: Kirjoittaa DuckAssist-vastauksia sitä mukaa, kun niitä luodaan. Jos poistat tämän käytöstä, haun ja vastauksen näytön välillä voi olla pieni viive.
hi_in: जनरेट होते ही DuckAssist के उत्तर टाइप हो जाते हैं। इसे बंद करने से खोज और दिखाई देने वाले उत्तर के बीच थोड़ा समय लग सकता है।
hr_hr: Na zaslonu ispisuje DuckAssist odgovore dok se generiraju. Isključivanje ove opcije može dovesti do kratkog kašnjenja između pretraživanja i prikaza odgovora.
hu_hu: A DuckAssist folyamatosan a képernyőre gépeli a generált válaszokat. Ennek kikapcsolásakor a keresés indítása és a válasz megjelenése között eltelhet egy kis idő.
id_id: Ketikkan jawaban DuckAssist saat dibuat. Menonaktifkannya dapat mengakibatkan penundaan singkat antara pencarian dan jawaban yang ditampilkan.
it_it: Digita le risposte di DuckAssist non appena vengono generate. Disattivando questa opzione, potrebbe esserci un breve ritardo tra la ricerca e la visualizzazione della risposta.
ja_jp: DuckAssist が生成した回答を入力します。このオプションをオフにすると、検索してから回答が表示されるまでに、多少タイムラグが生じる場合があります。
ku: Bersivên DuckAssist wekî ku tê çêkirin tê nîşandan. Vemirandina vê yekê belkî bibe sedema derngxistineke kurt di dema nîşandanê navbera lêgerîn û bersivê de.
lt_lt: Įveda sugeneruotus „DuckAssist“ atsakymus. Išjungus šią funkciją, po paieškos atsakymo rodymas gali šiek tiek vėluoti.
lv_lv: Raksta DuckAssist atbildes to ģenerēšanas laikā. Izslēdzot šo funkciju, var rasties īss kavēšanās laiks starp meklēšanu un atbildes parādīšanu.
ml_in: DuckAssist ഉത്തരങ്ങൾ സൃഷ്ടിക്കുമ്പോൾ ടൈപ്പ് ചെയ്യുന്നു. ഇത് ഓഫാക്കുന്നത് തിരയലിനും ഉത്തരം കാണിക്കുന്നതിനും ഇടയിൽ ഒരു ചെറിയ കാലതാമസത്തിന് കാരണമായേക്കാം.
nb_no: Skriver DuckAssist-svar etter hvert som de genereres. Hvis du slår av dette, kan det oppstå en kort forsinkelse mellom søket og svaret som vises.
nl_nl: Typt DuckAssist-antwoorden terwijl ze worden gegenereerd. Als je dit uitschakelt, kan er een korte vertraging optreden tussen een zoekopdracht en het weergeven van het antwoord.
pl_pl: Wpisuje odpowiedzi DuckAssist podczas ich generowania. Wyłączenie tej funkcji może spowodować krótkie opóźnienie między wyszukiwaniem a wyświetleniem odpowiedzi.
pt_pt: Escreve as respostas do DuckAssist à medida que são geradas. Desativar esta opção pode levar a um pequeno atraso entre a pesquisa e a apresentação da resposta.
ro_ro: Scrie răspunsurile DuckAssist pe măsură ce sunt generate. Dezactivarea acestei opțiuni poate avea ca rezultat o scurtă întârziere între momentul căutării și afișarea răspunsului.
ru_ru: Ответы DuckAssist отображаются на экране по мере их генерирования. Отключение этого параметра может привести к короткой задержке между поиском и отображением ответа.
si_lk: DuckAssist පිළිතුරු උත්පාදනය වන විට ඒවා ටයිප් කරයි. මෙය ක්‍රියාවිරහිත කිරීමෙන් සෙවීමක් සහ ප්‍රදර්ශනය වන පිළිතුර අතර කෙටි ප්‍රමාදයක් ඇති විය හැක.
sk_sk: Vypíše odpovede DuckAssist pri ich vytváraní. Vypnutie tejto funkcie môže spôsobiť krátke oneskorenie medzi vyhľadávaním a zobrazením odpovede.
sl_si: Natipka odgovore DuckAssist, ko so ustvarjeni. Če to možnost izklopite, lahko pride do kratkega zamika med iskanjem in prikazom odgovora.
sq_al: Shtyp në ekran përgjigje DuckAssist dora-dorës që prodhohen. Çaktivizimi i kësaj mund të sjellë një vonesë të shkurtër mes një kërkimi dhe shfaqjes së përgjigjes.
sv_se: Skriver DuckAssist-svaren medan de genereras. Om du stänger av den här funktionen kan det uppstå en kort fördröjning mellan sökningen och att svaret visas.
th_th: พิมพ์คำตอบของ DuckAssist เมื่อมีการสร้างขึ้น การปิดการทำงานนี้อาจส่งผลให้เกิดความล่าช้าเล็กน้อยระหว่างการค้นหาและการแสดงคำตอบ
tr_tr: DuckAssist yanıtlarını oluşturuldukça yazar. Bu özelliğin kapatılması, arama ile yanıtın görüntülenmesi arasında kısa bir gecikmeye neden olabilir.
uk_ua: Відповіді DuckAssist друкуються під час їх генерування. Вимкнення цього параметра може призвести до невеликої затримки між пошуком і відображенням відповіді.

# settings
source: Typing Animation
af_za: Tikanimasie
be_by: Анімацыя набору тэксту
bg_bg: Анимация при писане
bs_ba: Animacija tipkanja
cs_cz: Animace psaní na klávesnici
da_dk: Animation af maskinskrivning
de_de: Tipp-Animation
el_gr: Κινούμενη εικόνα πληκτρολόγησης
es_es: Animación escribiendo
et_ee: Kirjutamise animatsioon
fi_fi: Kirjoitusanimaatio
hi_in: टाइपिंग एनिमेशन
hr_hr: Animacija pisanja
hu_hu: Gépelési animáció
id_id: Animasi Pengetikan
it_it: Digitazione animata
ja_jp: 入力アニメーション
ku: Anîmasyona Nîvisandinê
lt_lt: Rašymo animacija
lv_lv: Rakstīšanas animācija
ml_in: ടൈപ്പിംഗ് ആനിമേഷൻ
nb_no: Skrivemaskinanimasjon
nl_nl: Typanimatie
pl_pl: Animacja pisania na klawiaturze
pt_pt: Animação de escrita
ro_ro: Animație de tastare
ru_ru: Анимация набора текста
si_lk: ටයිප් කිරීමේ පණගැන්වීම
sk_sk: Animácia písania
sl_si: Animacija tipkanja
sq_al: Animim Shtypjeje
sv_se: Skrivanimation
th_th: แอนิเมชั่นการพิมพ์
tr_tr: Yazma Animasyonu
uk_ua: Анімація друку

# settings
source: URL Color
af_za: URL-kleur
be_by: Колер URL-адраса
bg_bg: Цвят на URL адреса
bs_ba: Boja URL-a
ca_es: Color de l'URL
cs_cz: Barva adresy URL
da_dk: URL-farve
de_de: Farbe der Adresse
el_gr: Χρώμα διεύθυνσης URL
es_es: Color de la URL
et_ee: URL-i värv
fi_fi: URL-osoitteen väri
fr_fr: Couleur de l'URL
hi_in: यूआरएल का रंग
hr_hr: Boja URL-a
hu_hu: URL színe
id_id: Warna URL
it_it: Colore URL
ja_jp: URLの色
ku: Rengê Girêdanê
lt_lt: URL Spalva
lv_lv: URL krāsa
ml_in: URL നിറം
nb_no: Farge på URL-adresse
nl_nl: Kleur URL
pl_pl: Kolor adresu URL
pt_br: Cor da URL
pt_pt: Cor do URL
ro_ro: Culoare URL
ru_ru: Цвет адреса
sc_it: Colore de s'URL
si_lk: URL වර්ණය
sk_sk: Farba URL adresy
sl_si: Barva URL-ja
sq_al: Ngjyrë URL-sh
sr_rs: Боја линка (УРЛ-а)
sv_se: Webbadressfärg
ta_in: URL நிறம்
th_th: สีของ URL
tr_tr: URL Rengi
uk_ua: Колір URL

# settings
source: URL Format
af_za: URL-formaat
be_by: Фармат URL-адраса
bg_bg: Формат на URL адреса
bs_ba: Format URL-a
ca_es: Format de l'URL
cs_cz: Formát adresy URL
de_de: Format der Adresse
el_gr: Μορφή διεύθυνσης URL
es_es: Formato de URL
et_ee: URL-i formaat
fi_fi: URL-osoitteen muoto
fr_fr: Format de l'URL
hi_in: यूआरएल फॉर्मेट
hr_hr: Format URL-a
hu_hu: URL formátuma
id_id: Format URL
it_it: Formato URL
ja_jp: URLの形式
ku: Formata Girêdanê
lt_lt: URL Formatas
lv_lv: URL formāts
ml_in: URL ഫോർമാറ്റ്
nb_no: URL-adresseformat
nl_nl: Formaat URL
pl_pl: Format adresu URL
pt_br: Formato da URL
pt_pt: Formato do URL
ro_ro: Format URL
ru_ru: Формат адреса
sc_it: Formadu de s'URL
si_lk: URL ආකෘතිය
sk_sk: Formát URL adresy
sl_si: Oblika URL-ja
sq_al: Format URL-sh
sr_rs: Формат линк (УРЛ-а)
sv_se: Webbadressformat
ta_in: URL வடிவமைப்பு
th_th: รูปแบบ URL
tr_tr: URL Biçimi
uk_ua: Формат URL

source: URL Parameters
ar_jo: إعدادات عنوان صفحة الويب
ar_sa: علامات الروابط
be_by: Параметры URL
bg_bg: URL параметри
bs_ba: Parametri URL-a
ca_es: Paràmetres de l'URL
cs_cz: Parametry URL adresy
da_dk: URL-parametre
de_ch: URL Parameter
de_de: URL-Parameter
el_gr: Παράμετροι URL
eo_xx: Retligaj parametroj
es_ar: Parámetros URL
es_co: Parámetros de la URL
es_es: Parámetros de URL
es_mx: Parametros de URLs
et_ee: URLi parameetrid
fa_ir: پارامترهای نشانی اینترنتی
fi_fi: URL-parametrit
fr_be: Paramètres de l'URL
fr_ca: Paramètres d'URL
fr_ch: Paramètres d'URL
fr_fr: Paramètres URL
ga_ie: Paraméadair URL
gd_gb: Paramadairean nan URL
gl_es: Parámetros de URL
he_il: הגדרות URL
hi_in: यूआरएल पैरामीटर्स
hr_hr: Parametri URL-a
hu_hu: URL-paraméterek
id_id: Parameter URL
is_is: Færibreytur vefslóðar
it_it: Parametri URL
ja_jp: URLパラメータ
kab_dz: Iɣewwaren URL
ku: Parametreyên Girêdanê
lt_lt: URL Parametrai
lv_lv: URL Parametri
ml_in: URL പാരാമീറ്ററുകൾ
nb_no: URL-Parametere
nn_no: URL-parameter
pl_pl: Parametry URL
pt_br: Parâmetros do URL
pt_pt: Parâmetros URL
ro_ro: Parametri URL
ru_ru: Параметры URL
sc_it: Paràmetros URL
si_lk: URL පරාමිති
sk_sk: Parametre URL adries
sl_si: Parametri naslova URL
sq_al: Parametra URL-sh
sr_rs: Адресни параметри
sv_se: Webbadressparametrar
ta_in: சீரான வள அளவுருக்களை
th_th: พารามิเตอร์ URL
tr_tr: URL Parametreleri
uk_ua: URL-параметри
vi_vn: Những tham số URL
