Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: If you want to use DuckDuckGo without JavaScript, please use our %s or %s versions.
af_za: Indien jy DuckDuckGo sonder JavaScript wil gebruik, gebruik asseblief ons %1$s- of %2$s-weergawe.
ar_jo: إذا كنت تريد استخدام DuckDuckGo بدون JavaScript، فيرجى استخدام ملف %s أو %s الإصدارات.
ar_sa: إن كنت تريد استخدام DuckDuckGo بدون جافا سكربت، استخدم نسخ %s أو %s الخاصة بنا رجاءً.
be_by: Калі вы хочаце выкарыстоўваць DuckDuckGo без JavaScript, паспрабуйце версіі %1$s альбо %2$s.
bg_bg: Ако желаете да използвате DuckDuckGo без JavaScript, моля, използвайте нашата версия %1$s или %2$s.
bs_ba: Ako želite koristiti DuckDuckGo bez JavaScripta koristite sljedeće verzije: %s ili %s.
ca_es: Si voleu utilitzar DuckDuckGo sense JavaScript, utilitzeu la versió %s o %s.
cs_cz: Pokud chceš používat DuckDuckGo bez JavaScriptu, použij verzi %1$s nebo %2$s.
da_dk: Hvis du vil bruge DuckDuckGo uden JavaScript, så brug vores version %1$s eller %2$s.
de_ch: Wenn du DuckDuckGo ohne JavaScript verwenden willst, nutze bitte unsere %s oder %s Versionen.
de_de: Wenn du DuckDuckGo ohne JavaScript benutzen möchtest, benutze bitte unsere %1$s oder %2$s Versionen.
el_gr: Αν θες να χρησιμοποιήσεις το DuckDuckGo χωρίς JavaScript, χρησιμοποίησε τις εκδόσεις %1$s ή %2$s.
eo_xx: Se vi volas uzi DuckDuckGo sen Javaskripton, bonvolu uzi niajn versiojn %s aŭ %s
es_ar: Si Usted desea usar DuckDuckGo sin JavaScript, por favor use nuestras versiones %s o %s.
es_co: Si quieres usar DuckDuckGo sin JavaScript, porfavor usa nuestras versiones %s o %s
es_es: Si quieres usar DuckDuckGo sin JavaScript, usa nuestra versión %1$s o %2$s.
es_mx: Si quieres usar DuckDuckGo sin JavaScript, por favor usa nuestra versión %s o %s.
et_ee: Kui soovid kasutada DuckDuckGo'd ilma Javascriptita, kasuta meie %1$s või %2$s versioone.
fa_ir: اگر شما میخواهید که از DuckDuckGo بدون جاوااسکریپت استفاده کنید، لطفا از نسخه های %s یا %s ما استفاده کنید.
fi_fi: Jos haluat käyttää DuckDuckGota ilman JavaScriptiä, käytä versiota %1$s tai %2$s.
fr_be: Si vous désirez utiliser DuckDuckGo sans JavaScript, veuillez utiliser nos versions %s ou %s.
fr_ca: Si vous voulez utiliser DuckDuckGo sans Javascript, vous devez utiliser la version %s ou la version %s.
fr_ch: Si vous souhaitez utiliser DuckDuckGo sans JavaScript, merci d'utiliser la version %s ou %s.
fr_fr: Si vous voulez utiliser DuckDuckGo sans Javascript, utilisez les versions %1$s ou %2$s.
ga_ie: Más mian leat feidhm a bhaint as DuckDuckGo gan JavaScript, bain feidhm as ár leaganacha %s nó %s le do thoil.
gd_gb: Ma tha thu airson DuckDuckGo a chleachdadh as aonais JaveScript, cleachd an tionndadh %s no %s againn.
gl_es: Se quere usar DuckDuckGo sen JavaScript, por favor utilice a nosas versións %s ou %s.
he_il: אם הינכם רוצים להשתמש ב-DuckDuckGo ללא Javascript, אתם מוזמנים להשתמש בגרסאות ה-%s וה-%s שלנו.
hi_in: अगर​ आप जावास्क्रिप्ट के बिना DuckDuckGo का उपयोग करना चाहते, तो कृपया हमारे %1$s या %2$s संस्करणों का उपयोग करें।
hr_hr: Želiš li koristiti DuckDuckGo bez JavaScripta, koristi %1$s ili %2$s verziju.
hu_hu: Ha JavaScript nélkül szeretnéd a DuckDuckGót használni, használd a(z) %1$s vagy %2$s verziót.
id_id: Kalau kamu mau memakai DuckDuckGo tanpa JavaScript, pakai %1$s atau versi %2$s kami.
is_is: Ef þú vilt nota DuckDuckGo án JavaScript, vinsamlegast notaðu %s eða %s útgáfurnar okkar.
it_it: Se vuoi usare DuckDuckGo senza JavaScript, puoi usare le versioni %1$s o %2$s.
ja_jp: Javascript 無しで DuckDuckGo をご利用の場合は、 %1$s、または%2$s バージョンをご利用ください。
kab_dz: Ma tebɣiḍ ad tesqedeceḍ DuckDuckGo war JavaScript, seqdec %s nneɣ, neɣ ileqman %s.
ku: Ku tu dixwazî DuckDuckGo bi kar bînî bêyî JavaScript, Jkx Guhertoyên me %s an jî %s bi kar bîne.
lt_lt: Jeigu nori naudotis „DuckDuckGo“ be „JavaScript“, naudok mūsų %1$s arba %2$s versijas.
lv_lv: Ja vēlies izmantot DuckDuckGo bez JavaScript, lūdzu, lieto mūsu %1$s vai %2$s versiju.
ml_in: JavaScript ഇല്ലാതെ DuckDuckGo ഉപയോഗിക്കാൻ താൽപ്പര്യപ്പെടുന്നെങ്കിൽ, ഞങ്ങളുടെ %1$s അല്ലെങ്കിൽ %2$s പതിപ്പുകൾ ഉപയോഗിക്കുക.
nb_no: Hvis du ønsker å bruke DuckDuckGo uten JavaScript, kan du bruke vår %1$s- eller %2$s-versjon.
nl_be: Als je DuckDuckGo wil gebruiken zonder JavaScript, gebruik dan onze %s- of %sversie.
nl_nl: Als je DuckDuckGo zonder JavaScript wil, kun je de versie %1$s of %2$s gebruiken.
nn_no: Om du vil bruke DuckDuckGo utan JavaScript, kan du bruke %s eller %s versjonane våre.
pl_pl: Jeśli chcesz używać DuckDuckGo bez JavaScript, użyj wersji %1$s lub %2$s.
pt_br: Se você quiser usar DuckDuckGo sem JavaScript, por favor, use nosso %s ou %s versões.
pt_pt: Se quiseres usar o DuckDuckGo sem o JavaScript, usa o nosso %1$s ou as versões %2$s.
ro_ro: Dacă vrei să folosești DuckDuckGo fără JavaScript, te rugăm să folosești versiunea %1$s sau %2$s.
ru_ru: Если вы хотите использовать DuckDuckGo без JavaScript, то вы можете воспользоваться %1$s или %2$s версией.
sc_it: Si boles impreare DuckDuckGo sena JavaScript, imprea is versiones %s o %s nostras.
si_lk: ඔබට DuckDuckGo ජාවාස්ක්‍රිප්ට් නැතුව භාවිතා කිරීමට අවශ්‍යයනම්, කරුණාකර අපගේ %1$s හෝ %2$s යන පිටපත් භාවිතා කරන්න.
sk_sk: Ak chcete používať DuckDuckGo bez JavaScriptu, použite verzie %1$s alebo %2$s.
sl_si: Če želite uporabljati DuckDuckGo brez JavaScript-a, vas prosimo, da uporabite verzijo %1$s ali %2$s.
sq_al: Nëse doni të përdorni DuckDuckGo-në pa JavaScript, ju lutemi, përdorni versionet tanë %s ose %s.
sr_rs: Ако желите да користите DuckDuckGo без Јаваскрипта, молимо користите нашу %s или %s верзију.
sv_se: Om du vill använda DuckDuckGo utan JavaScript får du gärna använda våra versioner %1$s eller %2$s.
ta_in: நிங்கள் DuckDuckGo வை ஜாவாஸ்கிரிப்ட் இல்லாமல் பயன்படுத்த தயைகூர்ந்து %s அல்லது %s பதிப்புகளைப் பயன்படுத்துங்கள்.
th_th: หากคุณต้องการใช้ DuckDuckGo แบบไม่มี JavaScript โปรดใช้เวอร์ชัน %1$s หรือ %2$s ของเรา
tr_tr: DuckDuckGo'yu JavaScript olmadan kullanmak istiyorsanız lütfen %1$s ya da %2$s sürümlerimizi kullanın.
uk_ua: Якщо ви хочете користуватися DuckDuckGo без JavaScript, використовуйте версію %1$s або %2$s.
vi_vn: Nếu bạn muốn sử dụng DuckDuckGo mà không cần JavaScript, hãy sử dụng phiên bản %s hoặc %s của chúng tôi.

source: If you want, select Home Page next to New windows and New tabs (open with).
af_za: Kies Tuisblad langs Nuwe venster en Nuwe oortjies (maak oop met), indien jy wil.
ar_jo: إذا أردت، فحدد الصفحة الرئيسية بجوار النوافذ الجديدة وعلامات التبويب الجديدة (فتح باستخدام).
ar_sa: إذا أردت , اختر الصفحة الرئيسية إلى جانب النوافذ والتبويبات الجديدة (فتح باستخدام) .
be_by: Калі хочаце, выберыце хатнюю старонку побач з новымі вокнамі і новымі ўкладкамі (адкрыць з дапамогай).
bg_bg: Ако искате, изберете Начална страница до Нови прозорци и Нови подпрозорци (отвори с).
bs_ba: Ako želite izaberite Početna strana pored Novi prozori i Nove kartice (otvori s).
ca_es: Si ho desitgeu, seleccioneu Pàgina d'inici al costat de Noves finestres i Noves pestanyes (obre amb).
cs_cz: Pokud chceš, vyber si domovskou stránku vedle Nového okna a Nové záložky (Otevřít v...).
da_dk: Hvis du ønsker det, kan du vælge Startside ved siden af Nye vinduer og Nye faner (åbn med)
de_ch: Wähle deine "Startseite" neben "Neue Fenster" und "Neue Tabs" ("Öffnen mit...").
de_de: Wenn du willst, wähle »Startseite« neben »Neues Fenster« und »Neue Tabs« (öffnen mit) aus.
el_gr: Αν θέλεις, διάλεξε «Αρχική σελίδα» δίπλα στα «Νέα παράθυρα» και «Νέες καρτέλες» (ανοίγουν σε)
eo_xx: Se vi volas, elektu Ĉefpaĝon apud Novaj fenestroj kaj Novaj langetoj (malfermu per).
es_ar: Si querés, seleccioná "Página de inicio" al lado de "Nuevas ventanas y nuevas pestañas (abrir con)"
es_co: Si quieres, selecciona la Página de Incio al lado de Nueva Ventana y Nueva Pestaña (abrir con)
es_es: Si lo prefieres, selecciona Página de inicio junto a Nuevas ventanas y Nuevas pestañas (abrir con).
es_mx: Si lo desea, seleccione una Página de inicio seguida de Nuevas ventanas y Nuevas pestañas (abrir con)
et_ee: Soovi korral vali uue akna ja uue saki kõrvalt Koduleht (ava).
fa_ir: اگر مایلید گزینه صفحه خانگی در کنار پنجره ها و زبانه‌های جدید را انتخاب کنید (گشودن با).
fi_fi: Valitse halutessasi Kotisivu, jonka löydät kohdasta Uudet ikkunat ja uudet välilehdet (avaa).
fr_be: Si vous voulez, selctionnez la page d'accueil à coté des nouvelles fenêtres et des nouveaux onglets (ouvrir avec).
fr_ca: Si vous voulez, sélectionnez Page D'acceuil à côté de Nouvelles Fenêtres et Nouveaux Onglets (ouvrir avec)
fr_ch: Si vous voulez, choisissez la page d'accueil à côté de Nouvelle page et Nouvel onglet (ouvrir avec).
fr_fr: Si vous le désirez, sélectionnez Accueil à côté de Nouvelle fenêtre et Nouvel onglet (ouvrir avec)
ga_ie: Más mian leat, roghnaigh an Leathanach Baile le hais fuinneoga nua agus cluaisíní nua (oscail le).
gd_gb: Ma thogras tu, tagh “Duilleag-dhachaidh” ri taobh “Uinneagan ùra“ agus “Tabaichean ùra” (fosgail le).
gl_es: Se quere, seleccione Páxina de Inicio xunto a Novas xanelas e Novas lapelas (abrir con).
he_il: האם את/ה רוצה, בחר/י ב״דף הבית״ ליד ״חלונות חדשים״ או ״כרטיסיות חדשות״ (פתח/׳ ב).
hi_in: अगर आप चाहते हैं, तो नई विंडो और नए टैब के सामने होम पेज चुनें (इसके साथ खोलें)
hr_hr: Želiš li, odaberi Početnu stranicu odmah do Novog prozora i Nove kartice (otvori s).
hu_hu: Ha szeretnéd, válaszd ki, hogy az új ablakok és új lapok megnyitásakor a kezdőlap jelenjen meg.
id_id: Jika perlu, pilih Halaman Beranda di samping Jendela Baru dan tab Baru (buka dengan).
it_it: Se vuoi, seleziona "Pagina iniziale" vicino a "Apri nuove finestre" e "Nuove schede (apri con)".
ja_jp: ご希望であれば、新しいウィンドウと新しいタブの隣に開くホームページを選択してください。
kab_dz: Ma tebɣiḍ, fren Asebter agejdan rrif n usfaylu amaynut akked yiccer amaynut (ldi s).
ku: Ku tu dixwazî, Serrûpela li hemberî Çarçoveya Nû û Rûgerên Nû hilbijêre (vekirin bi).
lt_lt: Jeigu nori, pasirink pradžios puslapį prie parinkčių „Nauji langai“ ir „Naujos kortelės (atidaryti su)“.
lv_lv: Ja vēlies, nospied Sākuma lapu pie Jauna loga un Jaunas cilnes (atvērt ar).
ml_in: നിങ്ങൾ ആഗ്രഹിക്കുന്നെങ്കിൽ, അടുത്ത പുതിയ ജാലകങ്ങൾക്കും പുതിയ ടാബുകൾക്കും അടുത്തുള്ള ഹോം പേജ് തിരഞ്ഞെടുക്കുക (ഇതിൽ തുറക്കുക).
nb_no: Hvis du vil, velger du startside ved siden av Nye vinduer og Nye faner (åpne med).
nl_be: Als je wilt, selecteer Home Page langs Nieuw venster en Nieuw tablad
nl_nl: Je kunt eventueel Startpagina selecteren naast Nieuwe vensters en Nieuwe tabbladen (openen met).
nn_no: Om du vil, velg Heim ved sida av nye vindauge og faner (opna med).
pl_pl: Jeśli chcesz, wybierz Strona główna obok opcji Nowe okna i zakładki (otwórz za pomocą)
pt_br: Se você quiser, selecione Página Inicial ao lado de Nova Janela e Nova Aba (abrir com).
pt_pt: Se quiseres, seleciona Página Inicial ao lado de Nova janela e Novo separador (abrir com).
ro_ro: Dacă vrei, selectează Pagina de pornire situată lângă Ferestre noi și File Noi (deschide cu).
ru_ru: Выберите Домашнюю страницу рядом с Новыми окнами и Новыми вкладками (открыть с помощью).
sc_it: Si boles, seletziona Pàgina printzipale a su costadu de Ventanas noas e Ischedas noas (aberi cun).
si_lk: ඔබට අවශ්‍යයනම්, අලුත් කවුළු හා ටැබ් සඳහා මුල් පිටුවක් තෝරා ගන්න (සමග විවෘත කරන්න).
sk_sk: Ak chcete, môžete si vyberať domovskú stránku vedľa nového okna a novej karty (otvoriť pomocou).
sl_si: Če želite, izberite Domača stran poleg možnosti Novo okno in Nov zavihek (odpri z).
sq_al: Nëse doni, përzgjidhni Faqe Hyrëse, në krah të dritareve të Reja dhe skedave të Reja (hape me).
sr_rs: Ако желите, селектујте Почетну страницу до Новог прозора и Нових табова (отворених са).
sv_se: Om du vill så kan du välja Webbplats bredvid Nya fönster och Nya flikar (öppna med).
ta_in: நீங்கள் விரும்பினால், முகப்பு பக்கத்தை அடுத்துள்ள புதிய திரைகள் மற்றும் புதிய தாவல்களுக்கு (திறக்க கொண்டு) பிறகு தேர்ந்தெடுக்கவும்.
th_th: หากคุณต้องการ ให้เลือก "หน้าแรก" ถัดจาก "หน้าต่างใหม่" และ "แท็บใหม่" (เปิดด้วย)
tr_tr: İsterseniz Yeni pencereler ve Yeni sekmeler (birlikte aç) için Giriş Sayfası ögesini seçin.
uk_ua: Якщо хочете, оберіть «Домашня сторінка» поруч з пунктами «Нові вікна» та «Нові вкладки (відкрити за допомогою)».
vi_vn: Nếu muốn, bạn hãy chọn Trang chủ kế Cửa sổ mới và Tab mới (mở với).

# settingsvalue
source: Image tiles
af_za: Beeldteëls
be_by: Пліткі відарысаў
bg_bg: Плочки с изображения
bs_ba: Pločice slika
ca_es: Cel·les d'imatges
cs_cz: Obrázkové dlaždice
da_dk: Billedfliser
de_de: Bildkacheln
el_gr: Πλακίδια εικόνας
es_es: Mosaico de imágenes
et_ee: Pildi paanid
fi_fi: Kuvalaatat
fr_fr: Tuiles d'images
ga_ie: Leacáin íomhá
hi_in: इमेज टाइल्स
hr_hr: Pločice slika
hu_hu: Képmozaikok
id_id: Potongan gambar
it_it: Riquadri immagine
ja_jp: 画像タイル
ku: Tîpa Wêneyê
lt_lt: Vaizdo plytelės
lv_lv: Attēlu fragmenti
ml_in: ഇമേജ് ടൈലുകൾ
nb_no: Bildefliser
nl_nl: Tegels met afbeeldingen
pl_pl: Kafelki obrazu
pt_pt: Azulejos de imagem
ro_ro: Miniaturi de imagini
ru_ru: Тайловая
sc_it: Tzellas de immàgines
si_lk: පින්තූර ටයිල්
sk_sk: Obrázkové dlaždice
sl_si: Ploščice slik
sq_al: Kuadrate figurash
sr_rs: Плочице са сликама
sv_se: Bildplattor
ta_in: பட ஓடுகள்
th_th: ไทล์รูปภาพ
tr_tr: Görsel kutucukları
uk_ua: Ескізи зображень
vi_vn: Lưới ảnh

source: Images
af_za: Beelde
ar_jo: صور
ar_sa: صور
be_by: Відарысы
bg_bg: Изображения
bs_ba: Slike
ca_es: Imatges
cs_cz: Obrázky
da_dk: Billeder
de_ch: Bilder
de_de: Bilder
el_gr: Εικόνες
eo_xx: Bildoj
es_ar: Imágenes
es_co: Imágenes
es_es: Imágenes
es_mx: Imágenes
et_ee: Pildid
fa_ir: تصاویر
fi_fi: Kuvat
ga_ie: Íomhánna
gd_gb: Dealbhan
gl_es: Imaxes
he_il: תמונות
hi_in: इमेज
hr_hr: Slike
hu_hu: Képek
id_id: Gambar
is_is: Myndir
it_it: Immagini
ja_jp: 画像
kab_dz: Tugniwin
ku: Wêne
lt_lt: Vaizdai
lv_lv: Attēli
ml_in: ചിത്രങ്ങൾ
nb_no: Bilder
nl_be: Afbeeldingen
nl_nl: Afbeeldingen
nn_no: Bilete
pl_pl: Grafika
pt_br: Imagens
pt_pt: Imagens
ro_ro: Imagini
ru_ru: Изображения
sc_it: Immàgines
si_lk: ඦායාරූප
sk_sk: Obrázky
sl_si: Slike
sq_al: Figura
sr_rs: Слике
sv_se: Bilder
ta_in: படங்கள்
th_th: รูปภาพ
tr_tr: Görseller
uk_ua: Зображення
vi_vn: Hình ảnh

source: Images for %s%s%s
af_za: Prente oor %1$s%2$s%3$s
be_by: Відарысы для: %1$s%2$s%3$s
bg_bg: Снимки на %1$s%2$s%3$s
da_dk: Billeder for %1$s%2$s%3$s
de_de: Bilder für %1$s%2$s%3$s
es_es: Imágenes de %1$s%2$s%3$s
et_ee: Pildid: %1$s%2$s%3$s
fi_fi: Kuvat haulle %1$s%2$s%3$s
hi_in: %1$s%2$s%3$s वाली तस्वीरें
hr_hr: Slike za pojam: %1$s%2$s%3$s
hu_hu: Képek a következőhöz: %1$s%2$s%3$s
id_id: Gambar untuk %1$s%2$s%3$s
it_it: Immagini per %1$s%2$s%3$s
ja_jp: %1$s%2$s%3$sの画像
lt_lt: %1$s%2$s%3$s vaizdai
lv_lv: %1$s%2$s%3$s attēli
ml_in: %1$s%2$s%3$s എന്നതിനായുള്ള ചിത്രങ്ങൾ
nb_no: Bilder for %1$s%2$s%3$s
nl_nl: Afbeeldingen voor %1$s%2$s%3$s
pl_pl: Obrazy dla %1$s%2$s%3$s
pt_pt: Imagens de %1$s%2$s%3$s
ro_ro: Imagini despre %1$s%2$s%3$s
ru_ru: Изображения по запросу «%1$s%2$s%3$s»
si_lk: %1$s%2$s%3$s සඳහා පින්තූර
sk_sk: Obrázky pre %1$s%2$s%3$s
sl_si: Slike za: %1$s%2$s%3$s
sv_se: Bilder för %1$s%2$s%3$s
th_th: ภาพสําหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s görüntüleri
uk_ua: Зображення для %1$s%2$s%3$s

# settings
source: Improves result legibility with updated URL format, placement, and color
af_za: Verbeter leesbaarheid van resultaat met bygewerkte URL-formaat, -plasing en -kleur
be_by: Паляпшае чытальнасць вынікаў дзякуючы абноўленым фармату URL-адраса, размяшчэнню і колеру
bg_bg: Прави резултатите по-четливи чрез актуализиране на формата, местоположението и цвета на URL адреса
bs_ba: Poboljšava čitljivost rezultata ažuriranim formatom URL-a, položajem i bojom
ca_es: Millora la llegibilitat dels resultats amb el format, la ubicació i el color de les URL actualitzades
cs_cz: Zlepšuje čitelnost výsledků pomocí aktualizovaného formátu adresy URL, umístění a barvy
da_dk: Forbedrer resultaternes læsbarhed med opdateret URL-format, placering og farve
de_de: Verbesserte Lesbarkeit der Ergebnisse durch Aktualisierung des Adressformats sowie Anpassung der Platzierung und Farbe der Adresse
el_gr: Βελτιώνει την αναγνωσιμότητα των αποτελεσμάτων με ενημερωμένη μορφή, τοποθέτηση και χρώμα διεύθυνσης URL
es_es: Mejora la legibilidad de los resultados gracias a la actualización del formato, la colocación y el color de las URL
et_ee: Parandab tulemuste loetavust värskendatud URL-i vormingu, paigutuse ja värviga
fi_fi: Parantaa tulosten luettavuutta päivitetyllä URL-muodolla, sijoittelulla ja värillä
fr_fr: Améliore la lisibilité des résultats en mettant à jour le format, le placement et la couleur de l'URL
hi_in: अपडेट किए गए URL फ़ॉर्मैट, प्लेसमेंट और रंग के साथ नतीजे के बेहतर दिखने में सुधार करता है
hr_hr: Poboljšava čitljivost rezultata s ažuriranim formatom URL-a, položajem i bojom
hu_hu: Javítja az eredmények olvashatóságát a frissített URL-formátumnak, elhelyezésnek és színnek köszönhetően
id_id: Meningkatkan keterbacaan hasil dengan pembaruan format, penempatan, dan warna URL
it_it: Migliora la leggibilità dei risultati con un formato, un posizionamento e un colore dell'URL aggiornati
ja_jp: 検索結果の読みやすさを最新のURL形式、配置、色で向上
ku: Bi awa, cih û rengê girêdanê ya nûkirî dîtina encamê baştir dike
lt_lt: Pagerina rezultato skaitomumą atnaujintu URL formatu, išdėstymu ir spalva
lv_lv: Uzlabo rezultātu salasāmību, izmantojot atjauninātu URL formātu, izvietojumu un krāsu
ml_in: അപ്‌ഡേറ്റ് ചെയ്‌ത URL ഫോർമാറ്റ്, പ്ലേസ്‌മെന്റ്, നിറം എന്നിവ ഉപയോഗിച്ച് ഫലത്തിന്റെ വ്യക്തത മെച്ചപ്പെടുത്തുന്നു
nb_no: Forbedrer lesbarheten av resultater med oppdatert URL-adresseformat, plassering og farge
nl_nl: Verbetert de leesbaarheid van het resultaat met een bijgewerkte URL-indeling, -plaatsing en -kleur
pl_pl: Poprawia czytelność wyników za pomocą zaktualizowanego formatu adresu URL, umiejscowienia i koloru
pt_br: Melhora a legibilidade com o formato da URL, posicionamento e cor
pt_pt: Melhora a legibilidade dos resultados com formato, posicionamento e cor de URL atualizados
ro_ro: Îmbunătățește lizibilitatea rezultatelor prin formatul, plasarea și culoarea URL actualizate
ru_ru: Улучшает читаемость результатов благодаря обновленному формату, размещению и цвету URL-адресов
sc_it: Megiorat sa letura de is resurtados cun unu formadu, una positzione e unu colore de is URL atualizados
si_lk: යාවත්කාලීන කළ URL ආකෘතිය, ස්ථානගත කිරීම සහ වර්ණය සමඟ ප්‍රතිඵල වලංගු භාවය වැඩි දියුණු කරයි
sk_sk: Zlepšuje čitateľnosť výsledkov pomocou aktualizovaného formátu, umiestnenia a farby URL adresy
sl_si: Izboljša čitljivost rezultatov s posodobljeno obliko zapisa URL-ja, umestitvijo in barvo
sq_al: Përmirëson leximin e përfundimeve me format, vendosje dhe ngjyrë të përditësuar për URL-të
sr_rs: Побољшава читљивост резултата помоћу ажурираног формата линка, положаја и боје
sv_se: Förbättrar sökresultatens läsbarhet genom att ändra webbadressens format, placering och färg
ta_in: புதுப்பிக்கப்பட்ட URL வடிவம், இடம் மற்றும் வண்ணம் மூலம் முடிவுகளின் தெளிவை மேம்படுத்துகிறது
th_th: ปรับปรุงความชัดเจนของผลลัพธ์ด้วยรูปแบบ URL, ตำแหน่ง และสีที่อัปเดต
tr_tr: Güncellenmiş URL formatı, yerleşim ve renklerle sonuçların okunabilirliğini artırır
uk_ua: Вдосконалює читабельність результатів за допомогою оновленого формату URL, розміщення та кольору

source: In partnership with
af_za: In samewerking met
ar_jo: بالشراكة مع
ar_sa: بالتعاون مع
be_by: У супрацы з
bg_bg: В партньорство с
bs_ba: U partnerstvu s
ca_es: En col·laboració amb
cs_cz: Ve spolupráci s
da_dk: I partnerskab med
de_ch: In Zusammenarbeit mit
de_de: In Partnerschaft mit
el_gr: Σε συνεργασία με την
eo_xx: En partnereco kun
es_ar: En colaboración con
es_co: En asociación con
es_es: En colaboración con
es_mx: En cooperación con
et_ee: Ühiselt koos ettevõttega
fa_ir: با مشارکت
fi_fi: Yhteistyössä
fr_be: En partenariat avec
fr_ca: En partenariat avec
fr_ch: En partenariat avec
fr_fr: En partenariat avec
ga_ie: I gcomhar le
gd_gb: Ann an com-pàirteachas le
gl_es: En colaboración con
he_il: בשיתוף עם
hi_in: इनके साथ साझेदारी में
hr_hr: U suradnji s
hu_hu: Együttműködik:
id_id: Bermitra dengan
is_is: Í samstarfi við
it_it: In collaborazione con
ja_jp: 協力・協賛
kab_dz: S lmendad n
ku: Bi hevkariya
lt_lt: Bendradarbiaujant su
lv_lv: Sadarbībā ar
ml_in: ഇതിന്റെ കൂടെ പങ്കാളിത്തത്തിൽ
nb_no: I samarbeid med
nl_be: In samenwerking met
nl_nl: In samenwerking met
nn_no: I samarbeid med
pl_pl: We współpracy z
pt_br: Em parceria com
pt_pt: Em parceria com
ro_ro: În parteneriat cu
ru_ru: В партнёрстве с
sc_it: In collaboratzione cun
si_lk: සමඟ සහයෝගයෙන්
sk_sk: V spolupráci s
sl_si: V sodelovanju z
sq_al: Në bashkëpunim me
sr_rs: У партнерству са
sv_se: I samarbete med
ta_in: இணைந்து
th_th: ทำงานร่วมกับ
tr_tr: İş ortağı:
uk_ua: У партнерстві з
vi_vn: Đồng hành với
