Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# published dates for organic results
source: 1 hour ago
af_za: 1 uur gelede
ar_jo: منذ ساعة واحدة
be_by: 1 гадзіну таму
bg_bg: Преди 1 час
bs_ba: prije 1 sat
ca_es: fa 1 hora
cs_cz: Před 1 hodinou
da_dk: 1 time siden
de_de: vor 1 Stunde
el_gr: Πριν από 1 ώρα
eo_xx: antaŭ 1 horo
es_es: hace 1 hora
es_mx: Hace una hora
et_ee: 1 tund tagasi
fi_fi: 1 tuntia sitten
fr_fr: Il ya 1 heure
ga_ie: 1 uair an chloig ó shin
hi_in: 1 घंटे पहले
hr_hr: Prije jednog sata
hu_hu: 1 órával ezelőtt
id_id: 1 jam yang lalu
is_is: Fyrir klukkutíma síðan
it_it: 1 ora fa
ja_jp: 1時間前
kab_dz: 1 usrag aya
ku: 1 demjimêr berê
lt_lt: Prieš 1 valandą
lv_lv: Pirms 1 stundas
ml_in: 1 മണിക്കൂർ മുമ്പ്
nb_no: 1 time siden
nl_nl: 1 uur geleden
pl_pl: 1 godz. temu
pt_br: 1 hora atrás
pt_pt: Há uma hora
ro_ro: 1 oră în urmă
ru_ru: 1 час назад
sc_it: 1 ora a immoe
si_lk: 1 පැයකට පෙර
sk_sk: pred 1 hodinou
sl_si: Pred 1 uro
sq_al: 1 orë më parë
sr_rs: пре 1 сата
sv_se: 1 timme sedan
ta_in: 1 மணி நேரம் முன்பு
th_th: 1 ชั่วโมงที่ผ่านมา
tr_tr: 1 saat önce
uk_ua: 1 годину тому
vi_vn: 1 giờ trước

source: 1 tracking attempt blocked
af_za: 1 nasporingpoging geblokkeer
be_by: 1 спроба адсочвання заблакіравана
bg_bg: 1 блокиран опит за проследяване
bs_ba: Blokiran 1 pokušaj praćenja
cs_cz: Zablokovali jsme 1 pokus o sledování
da_dk: 1 sporingsforsøg blokeret
de_de: 1 Tracking-Versuch blockiert
el_gr: Αποκλείστηκε 1 προσπάθεια παρακολούθησης
es_es: 1 intento de rastreo bloqueado
et_ee: 1 jälgimiskatse on blokeeritud
fi_fi: 1 seurantayritys estetty
hi_in: ट्रैक करने का 1 प्रयास ब्लॉक किया गया
hr_hr: Blokiran je jedan pokušaj praćenja
hu_hu: 1 nyomkövetési kísérlet blokkolva
id_id: 1 upaya pelacakan diblokir
it_it: 1 tentativo di tracciamento bloccato
ja_jp: 1件の追跡試行を阻止
ku: 1 hewldanê şopandinê hate astengkirin
lt_lt: Blokuotas 1 bandymas stebėti
lv_lv: Bloķēts 1 izsekošanas mēģinājums
ml_in: 1 ട്രാക്കിംഗ് ശ്രമം തടഞ്ഞു
nb_no: 1 sporingsforsøk blokkert
nl_nl: 1 trackingpoging geblokkeerd
pl_pl: 1 zablokowana próba śledzenia
pt_pt: 1 tentativa de rastreamento bloqueada
ro_ro: 1 încercare de urmărire blocată
ru_ru: Пресечено попыток отслеживания: 1
si_lk: 1 ලුහුබැඳීමේ උත්සාහයක් අවහිර කරන ලදී
sk_sk: Bol zablokovaný 1 pokus o sledovanie
sl_si: 1 blokiran poskus sledenja
sq_al: 1 përpjekje gjurmimi e bllokuar
sv_se: 1 spårningsförsök blockerat
th_th: ความพยายามติดตาม 1 รายการถูกบล็อก
tr_tr: 1 takip girişimi engellendi
uk_ua: Заблокована 1 спроба відстеження

# install-extension
source: 1. Open %sDownloads%s
af_za: 1. Open %1$sAflaaie%2$s
ar_jo: 1. فتح %sالتحميلات%s
ar_sa: 1. أفتح %s التنزيلات%s
be_by: 1. Адкрыйце %1$sСпампоўкі%2$s
bg_bg: 1. Отвори %1$sИзтегляния%2$s
bs_ba: 1. Otvorite %sPreuzimanja%s
ca_es: 1. Obriu %sBaixades%s
cs_cz: 1. Otevři %1$sStahování%2$s
da_dk: 1. Åbn %1$sDownloads%2$s
de_ch: 1. Öffnen %sDownloads%s
de_de: 1. Öffne %1$sDownloads%2$s
el_gr: 1. Άνοιξε τις %1$sΛήψεις%2$s
eo_xx: 1. Malfermu la dosierujon %sElŝutaĵoj%s
es_ar: 1. Abrí %sDescargas%s
es_co: 1. Abrir %sDescargas%s
es_es: 1. Abre %1$sDescargas%2$s
es_mx: 1. Abrir %sDescargas%s
et_ee: 1. Ava %1$sAllalaadimised%2$s
fa_ir: %sDownloads%s را باز کن
fi_fi: 1. Avaa %1$sLataukset%2$s
fr_be: 1. Ouvrir %sTéléchargements%s
fr_ca: 1. Ouvrez les %sTéléchargements%s
fr_ch: 1. Ouvrir les %stéléchargements%s
fr_fr: 1. Ouvrir les %1$stéléchargements%2$s
ga_ie: 1. Oscail na %shÍosluchtuithe%s
gd_gb: 1. Fosgail %sLuchdaidhean a-nuas%s
gl_es: Abrir %sDescargas%s
he_il: פתח %sהורדות%s
hi_in: %1$sडाउनलोड%2$s खोलें
hr_hr: 1. Otvori %1$sPreuzimanja%2$s
hu_hu: 1. Nyisd meg a %1$sLetöltéseket%2$s
id_id: 1. Buka %1$sUnduhan%2$s
it_it: 1. Apri %1$sDownload%2$s
ja_jp: 1. %1$sダウンロード%2$sを開く
kab_dz: 1. Ldi %sDownloads%s
ku: 1. %sDaxistinan%s veke
lt_lt: 1. Atidaryk %1$sAtsisiuntimai%2$s
lv_lv: 1. Atver %1$sLejupielādes%2$s
ml_in: 1. %1$sഡൗൺലോഡ് ചെയ്തവ%2$s തുറക്കുക
nb_no: 1. Åpne %1$sNedlastinger%2$s
nl_be: Open %sDownloads%s
nl_nl: 1. Open %1$sDownloads%2$s
nn_no: 1. Opna %sNedlastingar%s
pl_pl: 1. Przejdź do %1$sPobrane%2$s
pt_br: 1. Abra %sDownloads%s
pt_pt: 1. Abrir %1$sDownloads%2$s
ro_ro: 1. Deschide %1$sDescărcări%2$s
ru_ru: 1. Откройте %1$sЗагрузки%2$s
sc_it: 1. Aberi %sIscarrigamentos%s
si_lk: 1. %1$sභාගත කිරීම්%2$s විවෘත කරන්න
sk_sk: 1. Otvorte %1$sStiahnuté položky%2$s.
sl_si: 1. Odprite %1$sPrenosi%2$s
sq_al: 1. Hapni %sShkarkime%s
sr_rs: Отвори %sПреузимања%s
sv_se: 1. Öppna %1$sNerladdningar%2$s
ta_in: %sDownloads%s ஐ திறக்கவும்
th_th: 1. เปิด%1$sรายการดาวน์โหลด%2$s
tr_tr: 1. %1$sİndirilenler%2$s'i açın
uk_ua: 1. Відкрийте %1$sЗавантаження%2$s
vi_vn: 1. Mở %sTải về%s

# Sports module
source: 10th
af_za: 10de
bg_bg: 10-то
el_gr: 10η
es_es: 10.º
hi_in: 10वीं
id_id: Ke-10
ja_jp: 10位
ku: 10min
lt_lt: 10 vieta
ml_in: 10-ാമത്
nl_nl: 10e
pt_pt: 10.º
ro_ro: Locul 10
ru_ru: 10-е
si_lk: 10 වැනි
sq_al: X
sv_se: 10:e
th_th: ที่ 10

# Sports module
source: 11th
af_za: 11de
bg_bg: 11-то
el_gr: 11η
es_es: 11.º
hi_in: 11वीं
id_id: Ke-11
ja_jp: 11位
ku: 11min
lt_lt: 11 vieta
ml_in: 11-ാമത്
nl_nl: 11e
pt_pt: 11.º
ro_ro: Locul 11
ru_ru: 11-е
si_lk: 11 වැනි
sq_al: XI
sv_se: 11:e
th_th: ที่ 11

# Sports module
source: 12th
af_za: 12de
bg_bg: 12-то
el_gr: 12η
es_es: 12.º
hi_in: 12वीं
id_id: Ke-12
ja_jp: 12位
ku: 12min
lt_lt: 12 vieta
ml_in: 12-ാമത്
nl_nl: 12e
pt_pt: 12.º
ro_ro: Locul 12
ru_ru: 12-е
si_lk: 12 වැනි
sq_al: XII
sv_se: 12:e
th_th: ที่ 12

# Sports module
source: 13th
af_za: 13de
bg_bg: 13-то
el_gr: 13η
es_es: 13.º
hi_in: 13वीं
id_id: Ke-13
ja_jp: 13位
ku: 13min
lt_lt: 13 vieta
ml_in: 13-ാമത്
nl_nl: 13e
pt_pt: 13.º
ro_ro: Locul 13
ru_ru: 13-е
si_lk: 13 වැනි
sq_al: XII
sv_se: 13:e
th_th: ที่ 13

# Sports module
source: 14th
af_za: 14de
bg_bg: 14-то
el_gr: 14η
es_es: 14.º
hi_in: 14वीं
id_id: Ke-14
ja_jp: 14位
ku: 14min
lt_lt: 14 vieta
ml_in: 14-ാമത്
nl_nl: 14e
pt_pt: 14.º
ro_ro: Locul 14
ru_ru: 14-е
si_lk: 14 වැනි
sq_al: XIV
sv_se: 14:e
th_th: ที่ 14

# Stocks module
source: 15 minutes delayed
af_za: 15 minute vertraag
be_by: 15-хвілінная затрымка
bg_bg: 15 минути закъснение
bs_ba: Kasni 15 minuta
ca_es: 15 minuts de retard
cs_cz: Zpoždění 15 minut
da_dk: 15 minutter forsinket
de_de: 15 Minuten verspätet
el_gr: Με καθυστέρηση 15 λεπτών
es_es: 15 minutos de retraso
et_ee: 15 minutit hilinenud
fi_fi: 15 minuuttia myöhässä
fr_fr: 15 minutes de retard
hi_in: 15 मिनट की देरी
hr_hr: Kasni 15 minuta
hu_hu: 15 perces késleltetés
id_id: Tertunda 15 menit
it_it: in ritardo di 15 minuti
ja_jp: 15分遅延
kab_dz: Asmezger n 15 ddqiqa
ku: 15 xulekan derengxistî
lt_lt: 15 minučių vėluoja
lv_lv: Ar 15 minūšu aizkavi
ml_in: 15 മിനിറ്റ് വൈകി
nb_no: 15 minutter forsinket
nl_nl: 15 minuten vertraagd
pl_pl: 15 minut opóźnienia
pt_pt: 15 minutos atrasado
ro_ro: Întârziere de 15 minute
ru_ru: Задержка 15 минут
sc_it: Ritardu de 15 minutos
si_lk: මිනිත්තු 15ක් ප්‍රමාද විය
sk_sk: Oneskorené o 15 minút
sl_si: 15 minut zamika
sq_al: 15 minuta vonesë
sv_se: 15 minuters fördröjning
ta_in: 15 நிமிடங்கள் தாமதம்
th_th: ล่าช้า 15 นาที
tr_tr: 15 dakika gecikmelidir
uk_ua: Затримка 15 хвилин

# Sports module
source: 15th
af_za: 15de
bg_bg: 15-то
el_gr: 15η
es_es: 15.º
hi_in: 15वीं
id_id: Ke-15
ja_jp: 15位
ku: 15min
lt_lt: 15 vieta
ml_in: 15-ാമത്
nl_nl: 15e
pt_pt: 15.º
ro_ro: Locul 15
ru_ru: 15-е
si_lk: 15 වැනි
sq_al: XV
sv_se: 15:e
th_th: ที่ 15

# Stocks module
source: 1D
be_by: 1сут
bg_bg: 1 Д
de_de: 1T
el_gr: 1Η
et_ee: 1p
fi_fi: 1 vrk
fr_fr: 1J
hi_in: 1 दिन
hu_hu: 1 nap
id_id: 1H
it_it: 1G
ja_jp: 1日
kab_dz: 1A
ku: 1R
ml_in: 1ദി
ro_ro: 1 z
ru_ru: 1Д
si_lk: දි 1
th_th: 1 วัน
tr_tr: 1G
uk_ua: 1Д

# Stocks module
source: 1M
be_by: 1мес
bg_bg: 1 М
el_gr: 1Μ
et_ee: 1k
fi_fi: 1 kk
hi_in: 1 महीना
hu_hu: 1 hó
id_id: 1B
ja_jp: 1か月
kab_dz: 1C
lt_lt: 1 mėn.
ml_in: 1മാ
ro_ro: 1 l
ru_ru: 1М
si_lk: මා 1
th_th: 1 เดือน
tr_tr: 1A
uk_ua: 1М

# Stocks module
source: 1Y
af_za: 1J
be_by: 1г
bg_bg: 1 Г
bs_ba: 1G
ca_es: 1A
cs_cz: 1R
da_dk: 1Å
de_de: 1J
el_gr: 1Ε
es_es: 1A
et_ee: 1a
fi_fi: 1 v
fr_fr: 1A
hi_in: 1 वर्ष
hr_hr: 1G
hu_hu: 1 év
id_id: 1T
it_it: 1 A
ja_jp: 1年
kab_dz: 1AS
ku: 1S
lt_lt: 1 m.
lv_lv: 1G
ml_in: 1വർ
nb_no: 1Å
nl_nl: 1J
pl_pl: 1 r.
pt_pt: 1A
ro_ro: 1 a
ru_ru: 1Г
sc_it: 1 a
si_lk: අවු1
sk_sk: 1R
sl_si: 1 L
sq_al: 1V
sv_se: 1Å
th_th: 1 ปี
uk_ua: 1Р

# Sports module
source: 1st
af_za: 1ste
bg_bg: 1-во
ca_es: 1er
el_gr: 1η
es_es: 1.º
fr_fr: 1<sup>er</sup>
hi_in: पहला
id_id: Ke-1
ja_jp: 第1ピリオド
ku: 1mîn
lt_lt: 1 vieta
ml_in: 1-ാമത്
nl_nl: 1e
pt_pt: 1.º
ro_ro: Locul 1
ru_ru: 1-я
si_lk: 1 වැනි
sq_al: I
sv_se: 1:a
th_th: ที่ 1

# Sports module
source: 1st in Group %s
af_za: 1ste in Groep %1$s
be_by: 1-е месца ў групе %1$s
bg_bg: 1-во място в група %1$s
bs_ba: 1. u grupi %s
ca_es: 1er del grup %s
cs_cz: 1. místo ve skupině %1$s
da_dk: 1. i gruppe %1$s
de_de: 1. in Gruppe %1$s
el_gr: 1η στον όμιλο %1$s
es_es: 1.° en el grupo %1$s
et_ee: 1. koht %1$s-alagrupis
fi_fi: 1. lohkossa %1$s
hi_in: ग्रुप %1$s में पहला
hr_hr: 1. mjesto u skupini %1$s
hu_hu: 1. a(z) %1$s csoportban
id_id: Peringkat pertama di Grup %1$s
it_it: 1° nel gruppo %1$s
ja_jp: グループ%1$sの1位
ku: 1emin di Koma %s de
lt_lt: 1 vieta %1$s Grupėje
lv_lv: 1. vieta %1$s grupā
ml_in: %1$s ഗ്രൂപ്പിൽ 1-ാമത്
nb_no: 1. plass i gruppe %1$s
nl_nl: 1e in groep %1$s
pl_pl: 1. w grupie %1$s
pt_pt: 1.º no Grupo %1$s
ro_ro: Locul 1 din grupa %1$s
ru_ru: 1-е место в группе %1$s
si_lk: %1$s කණ්ඩායමේ 1 වැනියා
sk_sk: 1. miesto v skupine %1$s
sl_si: 1. mesto v skupini %1$s
sq_al: I pari në Grupin %s
sv_se: 1:a i grupp %1$s
th_th: อันดับ 1 ของกลุ่ม %1$s
tr_tr: %1$s Grubu'nda 1.
uk_ua: 1 місце в групі %1$s

# install-extension
source: 2. Double-click %sduckduckgo.safariextz%s
af_za: 2. Dubbelklik %1$sduckduckgo.safariextz%2$s
ar_jo: 2. انقر نقرًا مزدوجًا %sduckduckgo.safariextz%s
be_by: 2. Двойчы націсніце %1$sduckduckgo.safariextz%2$s
bg_bg: 2. Щракнете два пъти върху %1$sduckduckgo.safariextz%2$s
bs_ba: 2. Dvokliknite %sduckduckgo.safariextz%s
ca_es: 2. Feu doble clic a %sduckduckgo.safariextz%s
cs_cz: 2. Dvakrát klikni na %1$sduckduckgo.safariextz%2$s
da_dk: 2. Dobbeltklik på %1$sduckduckgo.safariextz%2$s
de_ch: 2. Klicke doppelt auf %sduckduckgo.safariextz%s
de_de: 2. Doppelklicke %1$sduckduckgo.safariextz%2$s
el_gr: 2. Κάνε διπλό κλικ στο %1$sduckduckgo.safariextz%2$s
eo_xx: 2. Duoble-alklaku %sduckduckgo.safariextz%s
es_ar: 2. Haz doble clic sobre %sduckduckgo.safariextz%s
es_co: 2. Doble pulsación %sduckduckgo.safariextz%s
es_es: 2. Haz doble clic en %1$sduckduckgo.safariextz%2$s
es_mx: Haga doble-click en %sduckduckgo.safariextz%s
et_ee: 2. Topeltklõpsa %1$sduckduckgo.safariextz%2$s
fa_ir: ‫۲. %sduckduckgo.safariextz%s را دوتا-کلیک کنید‬
fi_fi: 2. Tuplaklikkaa %1$sduckduckgo.safariextz%2$s
fr_be: 2. Double-cliquez sur %sduckduckgo.safariextz%s
fr_ca: 2. Double-cliquez sur %sduckduckgo.safariextz%s
fr_ch: Double-cliquer sur %sduckduckgo.safariextz%s
fr_fr: Double-cliquer sur %1$sduckduckgo.safariextz%2$s
ga_ie: 2. Brúigh faoi dhó ar %sduckduckgo.safariextz%s
gd_gb: 2. Dèan briogadh dùbailte air %sduckduckgo.safariextz%s
gl_es: 2. Prema dúas veces en %sduckduckgo.safariextz%s
he_il: 2. לחץ פעמיים על %sduckduckgo.safariextz%s
hi_in: 2. %1$sduckduckgo.safariextz%2$s पर डबल क्लिक करें
hr_hr: 2. Dvaput klikni %1$sduckduckgo.safariextz%2$s
hu_hu: 2. Kattint duplán erre: %1$sduckduckgo.safariextz%2$s
id_id: 2. Klik dua kali %1$sduckduckgo.safariextz%2$s
it_it: 2. Clicca due volte su %1$sduckduckgo.safariextz%2$s
ja_jp: 2. %1$sduckduckgo.safariextz%2$s をダブルクリック。
kab_dz: 2. Tekki snat n tikkal ɣef %sduckduckgo.safariextz%s
ku: 2. %sduckduckgo.safariextz%s ducar-bitikîne
lt_lt: 2. Du kartus spustelėk %1$sduckduckgo.safariextz%2$s
lv_lv: 2. Izdari dubultklikšķi uz %1$sduckduckgo.safariextz%2$s
ml_in: 2. %1$sduckduckgo.safariextz%2$s ഇരട്ട-ക്ലിക്ക് ചെയ്യുക
nb_no: 2. Dobbelklikk %1$sduckduckgo.safariextz%2$s
nl_be: Dubbelklik %sduckduckgo.safariextz%s
nl_nl: 2. Dubbelklik op %1$sduckduckgo.safariextz%2$s
nn_no: 2. Dobbelklikk %sduckduckgo.safariextz%s
pl_pl: 2. Kliknij dwukrotnie %1$sduckduckgo.safariextz%2$s
pt_br: 2. Dê dois cliques em %sduckduckgo.safariextz%s
pt_pt: 2. Faz duplo clique em %1$sduckduckgo.safariextz%2$s
ro_ro: 2. Dublu click pe %1$sduckduckgo.safariextz%2$s
ru_ru: 2. Дважды нажмите на %1$sduckduckgo.safariextz%2$s
sc_it: 2. Faghe clic dòpiu in %sduckduckgo.safariextz%s
si_lk: 2. %1$sduckduckgo.safariextz%2$s මත දෙවරක් ක්ලික් කරන්න
sk_sk: 2. Dvakrát kliknite na %1$sduckduckgo.safariextz%2$s
sl_si: 2. Dvokliknite %1$sduckduckgo.safariextz%2$s
sq_al: 2. Dyklikoni mbi %sduckduckgo.safariextz%s
sr_rs: Двоструки клик %sduckduckgo.safariextz%s
sv_se: 2. Dubbelklicka på %1$sduckduckgo.safariextz%2$s
ta_in: 2. %sduckduckgo.safariextz%s வை இரண்டு தரவ கிளிக் செய்யவும்
th_th: 2. ดับเบิลคลิก %1$sduckduckgo.safariextz%2$s
tr_tr: 2. %1$sduckduckgo.safariextz%2$s ögesine çift tıklayın
uk_ua: 2. Двічі клацніть %1$sduckduckgo.safariextz%2$s
vi_vn: 2. Nhấp đúp vào %sduckduckgo.safariextz%s

# Sports module
source: 2nd
af_za: 2de
bg_bg: 2-ро
ca_es: 2on
el_gr: 2η
es_es: 2.º
fr_fr: 2<sup>e</sup>
hi_in: दूसरा
id_id: Ke-2
ja_jp: 第2ピリオド
ku: 2yemîn
lt_lt: 2 vieta
ml_in: 2-ാമത്
nl_nl: 2e
pt_pt: 2.º
ro_ro: Locul 2
ru_ru: 2-е
si_lk: 2 වැනි
sq_al: II
sv_se: 2:a
th_th: ที่ 2

# Sports module
source: 2nd in Group %s
af_za: 2de in Groep %1$s
be_by: 2-е месца ў групе %1$s
bg_bg: 2-ро място в група %1$s
bs_ba: 2. u grupi %s
ca_es: 2on del grup %s
cs_cz: 2. místo ve skupině %1$s
da_dk: 2. i gruppe %1$s
de_de: 2. in Gruppe %1$s
el_gr: 2η στον όμιλο %1$s
es_es: 2.º en el grupo %1$s
et_ee: 2. koht %1$s-alagrupis
fi_fi: 2. lohkossa %1$s
hi_in: ग्रुप %1$s में दूसरा
hr_hr: 2. mjesto u skupini %1$s
hu_hu: 2. a(z) %1$s csoportban
id_id: Peringkat kedua di Grup %1$s
it_it: 2° nel gruppo %1$s
ja_jp: グループ%1$sの2位
ku: 2yemîn di Koma %s de
lt_lt: 2 vieta %1$s Grupėje
lv_lv: 2. vieta %1$s grupā
ml_in: %1$s ഗ്രൂപ്പിൽ 2-ാമത്
nb_no: 2. plass i gruppe %1$s
nl_nl: 2e in groep %1$s
pl_pl: 2. w grupie %1$s
pt_pt: 2.º no Grupo %1$s
ro_ro: Locul 2 din grupa %1$s
ru_ru: 2-е место в группе %1$s
si_lk: %1$s කණ්ඩායමේ 2 වැනියා
sk_sk: 2. miesto v skupine %1$s
sl_si: 2. mesto v skupini %1$s
sq_al: I dyti në Grupin %s
sv_se: 2:a i grupp %1$s
th_th: อันดับ 2 ของกลุ่ม %1$s
tr_tr: %1$s Grubu'nda 2.
uk_ua: 2 місце в групі %1$s

# Sports module
source: 3rd
af_za: 3de
bg_bg: 3-то
ca_es: 3er
el_gr: 3η
es_es: 3.º
fr_fr: 3<sup>e</sup>
hi_in: तीसरा
id_id: Ke-3
ja_jp: 第3ピリオド
ku: 3yemîn
lt_lt: 3 vieta
ml_in: 3-ാമത്
nl_nl: 3e
pt_pt: 3.º
ro_ro: Locul 3
ru_ru: 3-е
si_lk: 3 වැනි
sq_al: III
sv_se: 3:e
th_th: ที่ 3

# Sports module
source: 4th
af_za: 4de
bg_bg: 4-то
ca_es: 4rt
el_gr: 4η
es_es: 4.º
fr_fr: 4<sup>e</sup>
hi_in: चौथा
id_id: Ke-4
ja_jp: 第4ピリオド
ku: 4yemîn
lt_lt: 4 vieta
ml_in: 4-ാമത്
nl_nl: 4e
pt_pt: 4.º
ro_ro: Locul 4
ru_ru: 4-е
si_lk: 4 වැනි
sq_al: IV
sv_se: 4:e
th_th: ที่ 4

# Stocks module
source: 52wk High
af_za: 52wk Hoog
be_by: Самая высокая за 52тыд
bg_bg: 52 седм. висока
bs_ba: Najviša u 52 sedmice
ca_es: Màxim de 52 setmanes
cs_cz: Max. za 52 týd.
da_dk: højeste i seneste 52 uger
de_de: 52W hoch
el_gr: Υψηλότερη 52 εβδ.
es_es: Máximo en 52 semanas
et_ee: 52 nädala kõrgeim
fi_fi: 52 viikon korkein
fr_fr: Élevé 52 sem.
hi_in: 52 सप्ताह उच्च
hr_hr: Najviše u 52 tjedna
hu_hu: 52 heti csúcspont
id_id: Tertinggi dalam 52 minggu
it_it: Max 52 sett.
ja_jp: 52週高値
kab_dz: 52wk Aɛlayan
ku: 52hefte Bilind
lt_lt: 52 savaičių Aukščiausia Kaina
lv_lv: 52n augstākā
ml_in: 52 ആഴ്ചത്തെ ഉയർന്നത്
nb_no: 52 uker høyeste
nl_nl: 52 wk Hoog
pl_pl: Najwyższa w ciągu 52 tyg.
pt_pt: 52s Alto
ro_ro: Max. în 52 săpt.
ru_ru: Макс. за 52 нед.
sc_it: Màss. 52 ch
si_lk: සති 52 තුළ වැඩිම
sk_sk: Najvyššia za 52 týždňov
sl_si: 52 tdn najv.
sq_al: I sipërmi në 52 javë
sv_se: Årshögsta
ta_in: 52wk உயரம்
th_th: สูงในช่วง 52 สัปดาห์
tr_tr: 52hft En Yüksek
uk_ua: Найвище за 52 тижні

# Stocks module
source: 52wk Low
af_za: 52wk Laag
be_by: Самая нізкая за 52тыд
bg_bg: 52 седм. ниска
bs_ba: Najniža u 52 sedmice
ca_es: Mínim de 52 setmanes
cs_cz: Min. 52 týd.
da_dk: laveste i seneste 52 uger
de_de: 52W tief
el_gr: Χαμηλότερη 52 εβδ.
es_es: Mínimo en 52 semanas
et_ee: 52 nädala madalaim
fi_fi: 52 viikon alhaisin
fr_fr: Bas 52 sem.
hi_in: 52 सप्ताह कम
hr_hr: Najniže u 52 tjedna
hu_hu: 52 heti mélypont
id_id: Terendah dalam 52 minggu
it_it: Min 52 sett.
ja_jp: 52週安値
kab_dz: 52wk Rxes
ku: 52hefte Nizm
lt_lt: 52 savaičių Žemiausia Kaina
lv_lv: 52n zemākā
ml_in: 52 ആഴ്ചത്തെ താഴ്ന്നത്
nb_no: 52 uker laveste
nl_nl: 52 wk Laag
pl_pl: Najniższa w ciągu 52 tyg.
pt_pt: 52s Baixo
ro_ro: Min. în 52 săpt.
ru_ru: Мин. за 52 нед.
sc_it: Mìn. 52 ch
si_lk: සති 52 තුළ අඩුම
sk_sk: Najnižšia za 52 týždňov
sl_si: 52 tdn najn.
sq_al: I poshtmi në 52 javë
sv_se: Årslägsta
ta_in: 52wk குறைவு
th_th: ต่ำในช่วง 52 สัปดาห์
tr_tr: 52hft En Düşük
uk_ua: Найнижче за 52 тижні

# Stocks module
source: 5D
be_by: 5сут
bg_bg: 5 Д
de_de: 5T
el_gr: 5 Η
et_ee: 5p
fi_fi: 5 vrk
fr_fr: 5J
hi_in: 5 दिन
hu_hu: 5 nap
id_id: 5H
it_it: 5G
ja_jp: 5日
kab_dz: 5A
ku: 5R
ml_in: 5ദി
pl_pl: 5 dni
ro_ro: 5 z
ru_ru: 5Д
si_lk: දි5
th_th: 5 วัน
tr_tr: 5G
uk_ua: 5Д

# Stocks module
source: 5Y
af_za: 5J
be_by: 5г
bg_bg: 5 Г
bs_ba: 5G
ca_es: 5A
cs_cz: 5 L
da_dk: 5Å
de_de: 5J
el_gr: 5Ε
es_es: 5A
et_ee: 5a
fi_fi: 5 v
fr_fr: 5A
hi_in: 5 वर्ष
hr_hr: 5G
hu_hu: 5 év
id_id: 5T
it_it: 5A
ja_jp: 5年
kab_dz: 5AS
ku: 5S
lt_lt: 5 m.
lv_lv: 5G
ml_in: 5വർ
nb_no: 5Å
nl_nl: 5J
pl_pl: 5 lat
pt_pt: 5A
ro_ro: 5 ani
ru_ru: 5Л
sc_it: 5 a
si_lk: අවු5
sk_sk: 5 R
sl_si: 5 L
sq_al: 5V
sv_se: 5Å
th_th: 5 ปี
uk_ua: 5Р

# Sports module
source: 5th
af_za: 5de
bg_bg: 5-то
el_gr: 5η
es_es: 5.º
hi_in: 5वीं
id_id: Ke-5
ja_jp: 5位
ku: 5min
lt_lt: 5 vieta
ml_in: 5-ാമത്
nl_nl: 5e
pt_pt: 5.º
ro_ro: Locul 5
ru_ru: 5-е
si_lk: 5 වැනි
sq_al: V
sv_se: 5:e
th_th: ที่ 5

# Sports module
source: 6th
af_za: 6de
bg_bg: 6-то
el_gr: 6η
es_es: 6.º
hi_in: 6ठी
id_id: Ke-6
ja_jp: 6位
ku: 6min
lt_lt: 6 vieta
ml_in: 6-ാമത്
nl_nl: 6e
pt_pt: 6.º
ro_ro: Locul 6
ru_ru: 6-е
si_lk: 6 වැනි
sq_al: VI
sv_se: 6:e
th_th: ที่ 6

# Sports module
source: 7th
af_za: 7de
bg_bg: 7-мо
el_gr: 7η
es_es: 7.º
hi_in: 7वीं
id_id: Ke-7
ja_jp: 7位
ku: 7min
lt_lt: 7 vieta
ml_in: 7-ാമത്
nl_nl: 7e
pt_pt: 7.º
ro_ro: Locul 7
ru_ru: 7-е
si_lk: 7 වැනි
sq_al: VII
sv_se: 7:e
th_th: ที่ 7

# Sports module
source: 8th
af_za: 8ste
bg_bg: 8-мо
el_gr: 8η
es_es: 8.º
hi_in: 8वीं
id_id: Ke-8
ja_jp: 8位
ku: 8min
lt_lt: 8 vieta
ml_in: 8-ാമത്
nl_nl: 8e
pt_pt: 8.º
ro_ro: Locul 8
ru_ru: 8-е
si_lk: 8 වැනි
sq_al: VIII
sv_se: 8:e
th_th: ที่ 8

# Sports module
source: 9th
af_za: 9de
bg_bg: 9-то
el_gr: 9ος
es_es: 9.º
hi_in: 9वीं
id_id: Ke-9
ja_jp: 9位
ku: 9min
lt_lt: 9 vieta
ml_in: 9-ാമത്
nl_nl: 9e
pt_pt: 9.º
ro_ro: Locul 9
ru_ru: 9-е
si_lk: 9 වැනි
sq_al: IX
sv_se: 9:e
th_th: ที่ 9

# Sports module
source: A
af_za: W
bs_ba: G
cs_cz: V
el_gr: Εκτός
es_es: V
fr_fr: Ext
hi_in: ए
hu_hu: I
id_id: T
ku: D
ml_in: എ
nl_nl: U
pt_pt: Fora
ro_ro: D
ru_ru: Г
sc_it: F
si_lk: ඒ
sk_sk: H
sl_si: Gos
sq_al: T
sv_se: B

source: A string to identify the source.
af_za: ’n String om die bron te identifiseer.
ar_jo: سلسلة لتحديد المصدر.
ar_sa: نص لتعيين المصدر.
be_by: Радок для ідэнтыфікацыі крыніцы.
bg_bg: Символен низ за идентифициране на източника.
bs_ba: Niz znakova za identifikaciju izvora.
ca_es: Una cadena per identificar la font.
cs_cz: Řetězec sloužící k identifikaci zdroje.
da_dk: En tekst, der kan identificere kilden.
de_ch: Ein Text, um die Quelle zu identifizieren.
de_de: Ein Text, um die Quelle zu identifizieren.
el_gr: Μια συμβολοσειρά που προσδιορίζει την πηγή.
eo_xx: Ĉeno por identigi la fonton.
es_ar: Una cadena para identificar la fuente.
es_co: Una cadena para identificar la fuente
es_es: Una cadena para identificar la fuente.
es_mx: Un texto para identificar la fuente.
et_ee: String allika tuvastamiseks.
fa_ir: رشته‌ای برای تعیین منبع.
fi_fi: Merkkijono lähteen tunnistamista varten.
fr_be: Une chaîne de caractères pour identifier la source.
fr_ca: Une chaîne pour identifier la source.
fr_ch: Un lien indiquant la source.
fr_fr: Un lien indiquant la source.
ga_ie: Teaghrán chun an fhoinse a aithnint.
gd_gb: Sreang air an aithnichear am bun-tùs.
gl_es: Unha cadea para identificar a fonte.
he_il: .רצועת טקסט לזיהוי המקור
hi_in: सोर्स पहचानने के लिए स्ट्रिंग।
hr_hr: Niz znakova za identifikaciju izvora.
hu_hu: Karakterlánc a forrás azonosítására
id_id: Sebuah kode untuk mengetahui sumber yang dipakai.
is_is: Strengur til þess að greina uppruna.
it_it: Una stringa per identificare la fonte.
ja_jp: ソースを識別する文字列。
kab_dz: Adris akken ad tafeḍ aɣbalu.
ku: Rêzek e bo çavkaniyê bidî nasîn.
lt_lt: Eilutė, skirta atpažinti pirminį tekstą.
lv_lv: Teksts, lai identificētu avotu.
ml_in: സ്രോതസ്സ്‌ തിരിച്ചറിയാനുള്ള ഒരു സ്ട്രിംഗ്.
nb_no: En streng for å identifisere kilden.
nl_be: Een tekenreeks om de bron te identificeren.
nl_nl: Een string om de bron te identificeren.
nn_no: Ei streng som identifiserer kjelda.
pl_pl: Ciąg znaków do identyfikacji źródła.
pt_br: Uma sequência de caracteres para identificar a fonte.
pt_pt: Uma sequência de caracteres para identificar a fonte.
ro_ro: Un șir pentru a identifica sursa.
ru_ru: Строка для обозначения источника.
sc_it: Una cadena pro identificare s'orìgine.
si_lk: මූලාශ්‍රය හඳුනාගැනීමට අනුලකුණු වැලක් ලබාදෙන්න.
sk_sk: Reťazec označujúci zdroj.
sl_si: Niz za prepoznavo izvora.
sq_al: Varg për identifikimin e burimit.
sr_rs: Низ за идентификацију извора.
sv_se: En sträng för att identifiera källan.
ta_in: எந்த இடத்தில் இருந்து வருகிறது ஐ அடையாளம் காண்பிக்கும் string.
th_th: สตริงที่จะระบุแหล่งที่มา
tr_tr: Kaynağı tanımlayan bir dize.
uk_ua: Рядок для визначення джерела.
vi_vn: Một chuỗi để nhận định nguồn này.

# Page title in browser tab
source: AI Chat
af_za: KI-klets
be_by: AI-чат
bg_bg: Чат с изкуствен интелект
de_de: KI-Chat
el_gr: Συνομιλία με ΤΝ
es_es: Chat de IA
et_ee: AI vestlus
fi_fi: Tekoäly-chat
hi_in: एआई चैट
hu_hu: AI-csevegés
id_id: AI Obrolan
it_it: Chat IA
ja_jp: AIチャット
lt_lt: DI pokalbis
lv_lv: MI čats
ml_in: AI ചാറ്റ്
nb_no: KI-chat
pl_pl: Czat AI
pt_pt: Chat com IA
ro_ro: Chat IA
ru_ru: Чат с ИИ
si_lk: AI චැට්
sl_si: Klepet z umetno inteligenco
sq_al: Fjalosje IA
sv_se: AI-chatt
th_th: แชท AI
tr_tr: Yapay Zeka Sohbeti
uk_ua: Чат зі ШІ

# Sports module
source: ALCS
ru_ru: ЧСАЛ

# Sports module
source: ALDS
ru_ru: СДАЛ

# Sports module
source: ALWC
ru_ru: УКАЛ

# settings
source: ATB Dismiss
af_za: ATB-afwys
ar_jo: استبعاد ATB
be_by: Адхіліць ATB
bg_bg: Отказване на ATB
bs_ba: Odbacivanje ATB-a
ca_es: Ignora l'ATB
cs_cz: Vyřazení ATB
da_dk: ATB-afvisning
de_ch: ATB Verwerfen
de_de: Zum-Browser-Hinzufügen verwerfen
el_gr: Απόρριψη προσθήκης στο πρόγραμμα περιήγησης
eo_xx: ATB-a Forsendo
es_ar: ATB descartado
es_es: Descartar ATB
es_mx: Deshecho ATB
et_ee: ATB sulgemine
fa_ir: مرخص کردن افزودن به مرورگر
fi_fi: Hylkää ATB
fr_fr: L' ATB rejette
ga_ie: Ruaig ATB
gl_es: Rexeitar ATB
hi_in: ATB निरस्त करें
hr_hr: Odbacivanje ATB-a
hu_hu: ATB elutasít
id_id: Penghentian ATB
it_it: Rimuovi notifica "Aggiungi al browser"
ja_jp: ATBを無視
kab_dz: Agi ATB
ku: ATB Çalak neke
lt_lt: Atmesti ATB
lv_lv: Nerādīt "Pievienot pārlūkam"
ml_in: ATB നിരസിക്കൽ
nb_no: ATB-avvisning
nl_be: ATB afwijzen
nl_nl: ATB verwerpen
pl_pl: Odrzucenie ATB
pt_br: Dispensar ATB
pt_pt: Dispensar ATB
ro_ro: Ignorare ATB
ru_ru: Не добавлять в браузер
sc_it: Iscarta s'ATB
si_lk: ATB නැති කරන්න
sk_sk: Skrytie ATB
sl_si: Prekliči ATB
sr_rs: АТБ Одбаци
sv_se: ATB-avfärda
ta_in: ATBஐ அகற்று
th_th: ยกเลิก ATB
tr_tr: ATB'yi Kapat
uk_ua: ATB Пропустити
vi_vn: Loại bỏ ATB
