Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# homepage ATB modal
source: You’re Searching Privately with DuckDuckGo.
af_za: Jy soek tans privaat met DuckDuckGo.
be_by: Калі вы шукаеце праз DuckDuckGo, вашы даныя застаюцца прыватнымі.
bg_bg: Вашето търсене е поверително с DuckDuckGo.
bs_ba: Privatno pretražujete s DuckDuckGo.
ca_es: Esteu cercant en privat amb DuckDuckGo.
cs_cz: Vyhledáváš soukromě s DuckDuckGo.
da_dk: Du søger privat med DuckDuckGo.
de_de: Du suchst im Privatmodus mit DuckDuckGo.
el_gr: Με το DuckDuckGo οι αναζητήσεις σου είναι ιδιωτικές.
es_es: Estás realizando una búsqueda privada con DuckDuckGo.
et_ee: Otsid DuckDuckGo'ga privaatselt.
fi_fi: Haet yksityisesti DuckDuckGon avulla.
fr_fr: Vous faites une recherche privée avec DuckDuckGo.
hi_in: आप DuckDuckGo के साथ निजी रूप से खोज रहे हैं।
hr_hr: Koristi privatno pretraživanje s DuckDuckGo.
hu_hu: Privát módon keresel a DuckDuckGóval.
id_id: Pencarian Pribadi dengan DuckDuckGo.
it_it: Stai effettuando una ricerca in privato con DuckDuckGo.
ja_jp: 現在、DuckDuckGoでプライベート検索をしています。
ku: Tu taybet digerî bi DuckDuckGo re.
lt_lt: Ieškai privačiai su „DuckDuckGo“.
lv_lv: Tu meklē privāti ar DuckDuckGo.
ml_in: നിങ്ങൾ DuckDuckGo ഉപയോഗിച്ച് സ്വകാര്യമായി തിരയുന്നു.
nb_no: Du søker privat med DuckDuckGo.
nl_nl: Je zoekt privé met DuckDuckGo.
pl_pl: Za pomocą DuckDuckGo wyszukujesz prywatnie.
pt_pt: Estás a pesquisar em privado com o DuckDuckGo.
ro_ro: Cauți în mod privat cu DuckDuckGo.
ru_ru: Ваши поисковые запросы не отслеживаются DuckDuckGo.
sc_it: Ses chirchende in manera privada cun DuckDuckGo.
si_lk: ඔබ DuckDuckGo සමඟ පුද්ගලිකව සොයමින් සිටියි.
sk_sk: Vyhľadávate súkromne s DuckDuckGo.
sl_si: Zasebno iščete z DuckDuckGo.
sq_al: Po kërkoni Privatisht me DuckDuckGo-në.
sv_se: Du söker privat med DuckDuckGo.
th_th: คุณกำลังค้นหาอย่างเป็นส่วนตัวด้วย DuckDuckGo
tr_tr: DuckDuckGo ile Gizli Arama Yapıyorsunuz.
uk_ua: Ваші пошукові запити на DuckDuckGo не відстежуються.

# language_name
source: Yucatec Maya
be_by: Юкатэцкая мая
bg_bg: Юкатек Мая
bs_ba: Majatan
ca_es: Maya Yucatec
cs_cz: Yucatánská mayština
da_dk: Yukatansk maya
de_de: Yucatan Maya
el_gr: Γιουκατέκ Μάγια
es_es: Maya
et_ee: Yucatec maya keel
fi_fi: Jukatek
fr_fr: Maya yucatèque
hi_in: युकाटेक माया
hr_hr: Jukatanski majanski
hu_hu: jukaték-maja
id_id: Maya Yukatek
it_it: Maya yucateco
ja_jp: ユカテコ語
ku: Yukatek Mayayî
lt_lt: Jukatekų Majų
lv_lv: Jukatanas maiju
ml_in: യുകാറ്റെക് മായ
nb_no: Yukatansk maya
pl_pl: maya
pt_br: Iucateque
pt_pt: Iucateco maia
ro_ro: Mayașă Yucatec
ru_ru: Юкатекский (майя)
si_lk: යුකැටෙක් මායා
sl_si: Jukatanski majevski jezik
sq_al: Maja Jukatekase
sr_rs: Јукатец Маја
sv_se: Yukatek
ta_in: யுகாடெக் மாயா
th_th: ยูคาเทค มายา
tr_tr: Yukatek Mayacası
uk_ua: Юкатанська
vi_vn: Tiếng Yucatec Maya

source: Zambia
af_za: Zambië
be_by: Замбія
bg_bg: Замбия
cs_cz: Zambie
de_de: Sambia
el_gr: Ζάμπια
et_ee: Sambia
fi_fi: Sambia
hi_in: ज़ाम्बिया
hr_hr: Zambija
ja_jp: ザンビア
lt_lt: Zambija
lv_lv: Zambija
ml_in: സാംബിയ
pt_pt: Zâmbia
ru_ru: Замбия
si_lk: සැම්බියාව
sl_si: Zambija
th_th: แซมเบีย
tr_tr: Zambiya
uk_ua: Замбія

source: advertising
af_za: reklame
ar_jo: إعلانات
ar_sa: الإعلان
be_by: рэклама
bg_bg: реклама
bs_ba: reklamiranje
ca_es: publicitat
cs_cz: reklama
da_dk: reklamer
de_ch: werben
de_de: Werbung
el_gr: διαφημίσεις
eo_xx: reklamado
es_ar: publicidad
es_co: publicidad
es_es: publicidad
es_mx: publicidad
et_ee: reklaamimine
fa_ir: تبلیغات
fi_fi: mainonta
fr_be: publicité
fr_ca: publicité
fr_ch: publicité
fr_fr: publicité
ga_ie: fógraíocht
gd_gb: sanasachd
gl_es: publicidade
he_il: פרסום
hi_in: विज्ञापन
hr_hr: oglašavanje
hu_hu: reklámozás
id_id: periklanan
it_it: pubblicità
ja_jp: 広告
kab_dz: adellel
ku: Reklam
lt_lt: reklamavimas
lv_lv: reklāmas
ml_in: പരസ്യരീതി
nb_no: annonsering
nl_be: reclame
nl_nl: adverteren
nn_no: reklame
pl_pl: reklama
pt_br: anúncio
pt_pt: anúncio
ro_ro: publicitate
ru_ru: реклама
sc_it: publitzidade
si_lk: දැන්වීම් පළ කරනවා
sk_sk: inzercia
sl_si: oglaševanje
sq_al: reklama
sr_rs: оглашавање
sv_se: reklam
ta_in: விளம்பர
th_th: การโฆษณา
tr_tr: reklam
uk_ua: реклама
vi_vn: quảng cáo

source: by %s
af_za: deur %1$s
ar_jo: بواسطة %s
ar_sa: بواسطة %s
be_by: аўтар: %1$s
bg_bg: от %1$s
bs_ba: %s
ca_es: per %s
cs_cz: od %1$s
da_dk: af %1$s
de_ch: von %s
de_de: von %1$s
el_gr: από %1$s
eo_xx: de %s
es_ar: por %s
es_co: por %s
es_es: de %1$s
es_mx: por %s
et_ee: Valmistaja: %1$s
fa_ir: توسط %s
fi_fi: tekijä: %1$s
fr_be: par %s
fr_ca: par %s
fr_ch: par %s
fr_fr: par %1$s
ga_ie: de réir %s
gd_gb: le %s
gl_es: por %s
he_il: מאת %s
hi_in: %1$s द्वारा
hr_hr: po %1$s
hu_hu: %1$s által
id_id: oleh %1$s
is_is: eftir %s
it_it: di %1$s
ja_jp: （%1$s）
kab_dz: sɣur %s
ku: bi riya %s
lt_lt: pagal %1$s
lv_lv: izveidoja %1$s
ml_in: ബ്രാൻഡ് %1$s
nb_no: av %1$s
nl_be: door %s
nl_nl: door %1$s
nn_no: av %s
pl_pl: autorstwa %1$s
pt_br: por %s
pt_pt: por %1$s
ro_ro: de %1$s
ru_ru: от %1$s
sc_it: dae %s
si_lk: %1$s වෙතින්
sk_sk: od spoločnosti %1$s
sl_si: od %1$s
sq_al: nga %s
sr_rs: од %s
sv_se: av %1$s
ta_in: %s ஆல்
th_th: โดย %1$s
tr_tr: (Yazan: %1$s)
uk_ua: від %1$s
vi_vn: bởi %s

# made_by
source: by %s
af_za: deur %1$s
ar_jo: بواسطة %s
ar_sa: بواسطة %s
be_by: ад %1$s
bg_bg: от %1$s
bs_ba: %s
ca_es: per %s
cs_cz: od společnosti %1$s
da_dk: af %1$s
de_ch: von %s
de_de: von %1$s
el_gr: από την %1$s
eo_xx: de %s
es_ar: por %s
es_co: Por %s
es_es: de %1$s
es_mx: por %s
et_ee: Valmistaja: %1$s
fa_ir: توسط %s
fi_fi: tekijä: %1$s
fr_be: par %s
fr_ca: par %s
fr_ch: par %s
fr_fr: par %1$s
ga_ie: le %s
gd_gb: le %s
gl_es: por %s
he_il: ע״י %s
hi_in: %1$s द्वारा
hr_hr: %1$s
hu_hu: %1$s által
id_id: oleh %1$s
is_is: eftir %s
it_it: di %1$s
ja_jp: （%1$s）
kab_dz: sɣur %s
ku: bi riya %s
lt_lt: sukurta %1$s
lv_lv: izveidoja %1$s
ml_in: ബ്രാൻഡ് %1$s
nb_no: av %1$s
nl_be: door %s
nl_nl: door %1$s
nn_no: av %s
pl_pl: autorstwa %1$s
pt_br: por %s
pt_pt: por %1$s
ro_ro: de %1$s
ru_ru: от %1$s
sc_it: dae %s
si_lk: %1$s වෙතින්
sk_sk: od spoločnosti %1$s
sl_si: od %1$s
sq_al: nga %s
sr_rs: од %s
sv_se: av %1$s
ta_in: மூலம் %s
th_th: โดย %1$s
tr_tr: (bir %1$s ürünü)
uk_ua: від %1$s
vi_vn: bởi %s

# published date for videos
source: d
be_by: сут
bg_bg: д
ca_es: dia
de_de: T
el_gr: ημ.
et_ee: p
fi_fi: p
fr_fr: j
ga_ie: l
hi_in: दि
hu_hu: n
id_id: h
it_it: g
ja_jp: 日
ku: r
ml_in: തീ
pl_pl: dz.
ro_ro: z
ru_ru: д.
si_lk: දින
sr_rs: д
ta_in: தே
th_th: วัน
tr_tr: g
uk_ua: д
vi_vn: n

# setting
source: default
af_za: verstek
ar_jo: الإفتراضي
ar_sa: افتراضي
be_by: стандартны
bg_bg: по подразбиране
bs_ba: predodređeno
ca_es: per defecte
cs_cz: výchozí
da_dk: standard
de_ch: Standart
de_de: Standard
el_gr: προεπιλογή
eo_xx: defaŭlto
es_ar: Por defecto
es_co: predeterminado
es_es: por defecto
es_mx: predeterminado
et_ee: vaikimisi
fa_ir: پیش‌فرض
fi_fi: vakio
fr_be: par défaut
fr_ca: Par défaut
fr_ch: par défaut
fr_fr: par défaut
ga_ie: réamhshocrú
gd_gb: bun-roghainn
gl_es: predeterminado
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: zadano
hu_hu: alapértelmezett
it_it: predefinito
ja_jp: 初期値
kab_dz: amezwer
ku: berdest
lt_lt: numatytasis
lv_lv: noklusējums
ml_in: ഡിഫോൾട്ട്
nb_no: standard
nl_be: standaard
nl_nl: standaard
nn_no: standard
pl_pl: domyślne
pt_br: padrão
pt_pt: predefinição
ro_ro: implicit
ru_ru: по умолчанию
sc_it: predefinidu
si_lk: පෙරනිමිය
sk_sk: predvolené
sl_si: privzeto
sq_al: parazgjedhje
sr_rs: подразумевано
sv_se: standard
ta_in: தவறுதல்
th_th: ค่าเริ่มต้น
tr_tr: varsayılan
uk_ua: за замовчуванням
vi_vn: mặc định

source: email
af_za: e-pos
ar_jo: البريد الإلكتروني
ar_sa: البريد الإلكتروني
be_by: электронная пошта
bg_bg: имейл
bs_ba: e-pošta
ca_es: correu
el_gr: ηλεκτρονικό ταχυδρομείο
eo_xx: retmesaĝo
es_ar: correo electrónico
es_co: correo
es_es: correo electrónico
es_mx: correo electrónico
et_ee: e-post
fa_ir: ای‌میل
fi_fi: sähköposti
fr_ca: courriel
ga_ie: ríomhphost
gd_gb: post-d
gl_es: correo electrónico
he_il: דוא״ל
hi_in: ईमेल
hr_hr: e-pošta
ja_jp: メール
kab_dz: imayl
ku: e-name
lt_lt: elektroninis paštas
lv_lv: e-pasts
ml_in: ഇമെയില്‍
nb_no: e-post
nn_no: e-post
ru_ru: электронная почта
sc_it: posta eletrònica
si_lk: විද්‍යුත් තැපෑල
sl_si: e-pošta
sr_rs: е-пошта
sv_se: mejl
ta_in: மின்னஞ்சல்
th_th: อีเมล
tr_tr: e-posta
uk_ua: електронна пошта

source: for
af_za: vir
ar_jo: لـ
ar_sa: لأجل
be_by: для
bg_bg: за
bs_ba: za
ca_es: per a
cs_cz: pro
da_dk: til
de_ch: für
de_de: für
el_gr: για
eo_xx: por
es_ar: para
es_co: Para
es_es: para
es_mx: para
et_ee: jaoks
fa_ir: برای
fi_fi: varten
fr_be: pour
fr_ca: pour
fr_ch: pour
fr_fr: pour
ga_ie: i gcomhair
gd_gb: airson
gl_es: para
he_il: עבור
hi_in: इसके लिए
hr_hr: za
hu_hu: erre:
id_id: untuk
it_it: per
ja_jp: ため
kab_dz: i
ku: ji bo
lt_lt: dėl
lv_lv: priekš
ml_in: ഇതിനായി
nl_be: voor
nl_nl: voor
pl_pl: dla
pt_br: para
pt_pt: para
ro_ro: pentru
ru_ru: для
sc_it: pro
si_lk: සඳහා
sk_sk: pre
sl_si: za
sq_al: për
sr_rs: за
sv_se: för
ta_in: ஆக
th_th: สำหรับ
tr_tr: için
uk_ua: для
vi_vn: cho

# Single Place Hotel Offers Module
source: from
af_za: vanaf
be_by: ад
bg_bg: от
cs_cz: od
da_dk: fra
de_de: ab
el_gr: από
es_es: de
et_ee: alates
fi_fi: alkaen
hi_in: से
hr_hr: od
hu_hu: indulóár:
id_id: dari
it_it: da
ja_jp: 最小料金：
lt_lt: nuo
lv_lv: no
ml_in: എന്നതിൽ നിന്ന്
nb_no: fra
nl_nl: vanaf
pl_pl: z
pt_pt: desde
ro_ro: de la
ru_ru: от
si_lk: වෙතින්
sk_sk: z
sl_si: od
sq_al: nga
sv_se: från
th_th: จาก
tr_tr: şu fiyat ve üzeri:
uk_ua: від

# published date for videos
source: h
af_za: u
be_by: гадз
bg_bg: ч
cs_cz: hod.
da_dk: t
de_de: Std.
el_gr: ώ.
fi_fi: t
ga_ie: u
hi_in: घं
hu_hu: ó
id_id: j
ja_jp: 時
ku: d
lt_lt: val.
ml_in: മ
nb_no: t
nl_nl: u
pl_pl: godz.
ru_ru: ч.
si_lk: පැය
sr_rs: с
sv_se: tim
ta_in: மணி
th_th: ชม.
tr_tr: sa
uk_ua: год

# nonjsversion
source: here
af_za: hier
ar_jo: هنا
ar_sa: هـنـا
be_by: тут
bg_bg: тук
bs_ba: ovdje
ca_es: aquí
cs_cz: zde
da_dk: her
de_ch: hier
de_de: hier
el_gr: εδώ
eo_xx: ĉi tie
es_ar: acá
es_co: aqui
es_es: aquí
es_mx: aquí
et_ee: siin
fa_ir: این‌جا
fi_fi: tässä
fr_be: ici
fr_ca: versionnonjs
fr_ch: ici
fr_fr: ici
ga_ie: anseo
gd_gb: an-seo
gl_es: aquí
he_il: כאן
hi_in: यहां
hr_hr: ovdje
hu_hu: itt
id_id: di sini
is_is: hér
it_it: qui
ja_jp: ここ
kab_dz: dagi
ku: vir
lt_lt: čia
lv_lv: šeit
ml_in: ഇവിടെ
nb_no: her
nl_be: Hier
nl_nl: hier
nn_no: her
pl_pl: tutaj
pt_br: aqui
pt_pt: aqui
ro_ro: aici
ru_ru: здесь
sc_it: inoghe
si_lk: මෙතැන
sk_sk: tu
sl_si: tukaj
sq_al: këtu
sr_rs: не-JS верзија овде
sv_se: här
ta_in: இங்கே
th_th: ที่นี่
tr_tr: buraya
uk_ua: тут
vi_vn: ở đây

# Sports module
source: if necessary
af_za: indien nodig
be_by: пры неабходнасці
bg_bg: ако е необходимо
bs_ba: ako je potrebno
ca_es: si és necessari
cs_cz: podle potřeby
da_dk: om nødvendigt
de_de: falls erforderlich
el_gr: αν χρειαστεί
es_es: en caso necesario
et_ee: vajadusel
fi_fi: tarvittaessa
fr_fr: le cas échéant
hi_in: यदि आवश्यक है
hr_hr: ako je potrebno
hu_hu: ha szükséges
id_id: jika perlu
it_it: solo se necessario
ja_jp: 必要な場合
ku: Ku pêdivî hebe
lt_lt: jei reikia
lv_lv: ja nepieciešams
ml_in: ആവശ്യമെങ്കിൽ
nb_no: hvis nødvendig
nl_nl: indien nodig
pl_pl: w razie potrzeby
pt_pt: se necessário
ro_ro: dacă este necesar
ru_ru: если понадобится
sc_it: si est netzessàriu
si_lk: අවශ්‍ය නම්
sk_sk: ak je to potrebné
sl_si: če bo potrebno
sq_al: në qoftë e nevojshme
sv_se: vid behov
th_th: หากจำเป็น
tr_tr: gerekirse
uk_ua: якщо необхідно

# Stocks module
source: k
be_by: тыс
bg_bg: хил.
bs_ba: hilj.
cs_cz: tis.
el_gr: χιλ.
et_ee: tuhat
fi_fi: t.
hi_in: हजार
hr_hr: tis.
hu_hu: e
id_id: rb
ja_jp: 10万
ku: h
lt_lt: tūkst.
lv_lv: tk.
ml_in: ആയിരം
pl_pl: tys.
pt_pt: mil
ru_ru: тыс.
sc_it: m
si_lk: දහස
sk_sk: tis.
th_th: พัน
tr_tr: bin
uk_ua: тис

# forecast
source: kph
af_za: km/h
be_by: км/гадз
bg_bg: км/ч
da_dk: km/t
de_de: km/h
es_es: kmh
et_ee: km/h
fi_fi: km/h
hi_in: किमी प्रति घंटा
hr_hr: km/h
hu_hu: km/h
it_it: km/h
ja_jp: 時速（キロ）
nb_no: km/t
nl_nl: km/u
pl_pl: km/h
pt_pt: km/h
ro_ro: km/h
ru_ru: км/ч
sk_sk: km/h
sl_si: km/h
sv_se: km/tim
th_th: กิโลเมตรต่อชั่วโมง
tr_tr: km/sa
uk_ua: км/год

# Sports module
source: logo
be_by: Лагатып
bg_bg: лого
ca_es: logotip
el_gr: λογότυπο
es_es: logotipo
hi_in: लोगो
hr_hr: logotip
hu_hu: logó
ja_jp: ロゴ
lt_lt: logotipas
lv_lv: logotips
ml_in: ലോഗോ
pt_pt: logótipo
ru_ru: логотип
si_lk: ලාංඡනය
sl_si: logotip
sq_al: stemë
sv_se: logotyp
th_th: โลโก้
uk_ua: логотип

# published date for videos
source: m
be_by: хв
bg_bg: м
ca_es: min
cs_cz: min.
de_de: Min.
el_gr: λ.
es_es: min
et_ee: k
fi_fi: min
fr_fr: min
ga_ie: n
hi_in: मि
hu_hu: p
ja_jp: 分
ku: x
lt_lt: min.
lv_lv: min.
ml_in: മാ
nb_no: min
pl_pl: min
pt_pt: min
ru_ru: мин.
si_lk: විනා
sk_sk: min
sl_si: min
sr_rs: мин
sv_se: min
ta_in: ம
th_th: นาที
tr_tr: dk
uk_ua: хв
vi_vn: p

# published date for videos
source: mo
af_za: md
be_by: мес
bg_bg: мес.
bs_ba: mj
ca_es: mes
cs_cz: měs.
da_dk: md.
el_gr: μ.
es_es: mes
et_ee: kuu
fi_fi: kk
ga_ie: mí
hi_in: म
hr_hr: mj
hu_hu: hó
id_id: bln
it_it: mese
ja_jp: 月
ku: mh
lt_lt: mėn.
lv_lv: mēn.
ml_in: മാസം
nb_no: md.
nl_nl: mnd
pl_pl: mies.
pt_br: mês
pt_pt: mês
ro_ro: l
ru_ru: мес.
sc_it: mese
si_lk: මාස
sk_sk: mes.
sl_si: mes
sq_al: mu
sr_rs: ме
sv_se: må
ta_in: மா
th_th: เดือน
tr_tr: ay
uk_ua: міс.
vi_vn: th

# forecast
source: mph
af_za: m.p.u.
be_by: міль у гадзіну
bg_bg: мили/ч
et_ee: miili/h
hi_in: मील प्रति घंटा
ja_jp: 時速（マイル）
nl_nl: mijl/u
pt_pt: mi/h
ro_ro: mile/h
ru_ru: миль/ч
sk_sk: míľ/h
sl_si: mi/h
sv_se: miles/tim
th_th: ไมล์ต่อชั่วโมง
tr_tr: mil/sa
uk_ua: миль/год

source: no search
af_za: geen soek nie
ar_jo: لا يمكن البحث
ar_sa: لا يوجد بحث
be_by: не шукаць
bg_bg: невалидно търсене
bs_ba: ništa nije navedeno
ca_es: cap cerca
cs_cz: žádné výsledky
da_dk: ingen søgning
de_ch: keine Suche
de_de: keine Suche
el_gr: καμία αναζήτηση
eo_xx: ne serĉi
es_ar: sin resultados
es_co: no buscaste nada
es_es: ninguna búsqueda
es_mx: no buscar
et_ee: otsing puudub
fa_ir: بدون جستجو
fi_fi: ei hakua
fr_be: Pas de recherche
fr_ca: Pas de recherche
fr_ch: pas de résultat
fr_fr: pas de recherche
ga_ie: gan cuardach
gd_gb: gun lorg
gl_es: non buscar
he_il: אין חיפוש
hi_in: कोई खोज नहीं
hr_hr: nema pretrage
hu_hu: nincs találat
id_id: pencarian tidak ada
it_it: nessuna ricerca
ja_jp: 見当たりません
kab_dz: ulac anadai
ku: lêgerîn tune
lt_lt: paieškos nėra
lv_lv: nav meklēšanas
ml_in: തിരയൽ ഇല്ല
nb_no: ingen søk
nl_be: geen zoekopdracht
nl_nl: niet zoeken
nn_no: ikkje noko søk
pl_pl: nie znaleziono
pt_br: sem resultados
pt_pt: não há pesquisas
ro_ro: nicio căutare
ru_ru: нет поиска
sc_it: peruna chirca
si_lk: සෙවුමක් නැත
sk_sk: žiadne hľadanie
sl_si: ni iskanja
sq_al: pa kërkim
sr_rs: без претраге
sv_se: ingen sökning
ta_in: எந்த தேடல்
th_th: ไม่พบผลการค้นหา
tr_tr: arama yok
uk_ua: немає пошуку
vi_vn: không tìm kiếm

# Single Place Hotel Offers Module
source: official website
af_za: amptelike webwerf
be_by: афіцыйны сайт
bg_bg: официален уебсайт
cs_cz: oficiálních webových stránkách
da_dk: officielle hjemmeside
de_de: offizielle Website
el_gr: επίσημο ιστότοπο
es_es: sitio web oficial
et_ee: ametlikult veebisaidilt
fi_fi: viralliselta sivustolta
hi_in: ऑफ़िशियल वेबसाइट
hr_hr: službenu web lokaciju
hu_hu: hivatalos webhely
id_id: situs web resmi
it_it: sito web ufficiale
ja_jp: 公式ウェブサイト
lt_lt: oficiali svetainė
lv_lv: oficiālā vietne
ml_in: ഔദ്യോഗിക വെബ്സൈറ്റ്
nb_no: det offisielle nettstedet
nl_nl: officiële website
pl_pl: oficjalną witrynę internetową
pt_pt: site oficial
ro_ro: site-ul oficial
ru_ru: официальном сайте
si_lk: නිල වෙබ් අඩවිය
sk_sk: oficiálnej webovej stránky
sl_si: uradno spletno stran
sq_al: sajti zyrtar
sv_se: den officiella webbplatsen
th_th: เว็บไซต์อย่างเป็นทางการ
tr_tr: resmi web sitesi
uk_ua: офіційний сайт

source: or write out the color code you want, e.g. %s (%s is an encoded %s char).
af_za: of skryf die kleurkode wat jy wil hê uit, bv. %1$s (%2$s is ’n geënkodeerde %3$s-karakter).
ar_jo: أو أكتب رمز اللون الذي تريد، مثال %s (%s ترمز %s هذه الأحرف ).
ar_sa: أو قم بكتابة رمز اللون الذي تريده . على سبيل المثال : %s ( %s ترميز و %s حرف ) .
be_by: або напішыце код колеру, які жадаеце, напр. %1$s (%2$s будзе дэкадавана %3$s лічбай(-амі)).
bg_bg: или напишете кода на цвета, който желаете. Например: %1$s (%2$s е кодираният знак %3$s).
bs_ba: ili napišite kod boje koju želite, npr. %s (%s kodirani je znak %s).
ca_es: o escriu el codi de color que volgueu, p. ex. %s (%s es un carácter %s codificat).
cs_cz: nebo napište kód libovolné barvy, např. %1$s (%2$s je kód pro znak %3$s).
da_dk: eller specificer den farvekode, du ønsker – f.eks. %1$s (%2$s er en kodet version af %3$s).
de_ch: oder schreibe den Farbcode den du willst, z.B. %s (%s ist eine kodierte %s Zeichenfolge)
de_de: oder trage Deinen gewünschten Farbcode ein, z. B. %1$s (%2$s ist ein verschlüsseltes %3$s Zeichen).
el_gr: ή γράψε τον κωδικό χρώματος που θέλεις, π.χ. %1$s (το %2$s είναι ένας κωδικοποιημένος χαρακτήρας %3$s).
eo_xx: aŭ skribu la kolorkodon kiun vi volas, ekzemple %s (%s estas enkodigita simbolo %s).
es_ar: o escribí el código del color que busques, por ej. %s (%s es un carácter %s codificado).
es_co: o escriba el código de color que desee, p. ej. %s (%s es un caracter codificado en %s).
es_es: o escribe el código del color que quieras, p. ej. %1$s (%2$s es un caracter codificado en %3$s).
es_mx: o escribe el código de color que quieras, ej. %s (%s es un carácter codificado %s).
et_ee: või kirjuta värv, mida soovid kasutada, nt %1$s (%2$s on kodeeritud %3$s märk).
fa_ir: یا کد رنگی که می‌خواهید را بنویسید، مثل %s (%s یک کاراکتر %s کد شده است).
fi_fi: tai kirjoita mieleisesi värikoodi, esim. %1$s (%2$s on %3$s-merkintämuodossa).
fr_be: ou entrez le code couleur que vous désirez, par exemple %s (%s est un caractère encodé %s)
fr_ca: ou écrivez le code de couleur que vous voulez, par exemple %s (%s est encodé en caractère %s).
fr_ch: ou entrez le code de couleur que vous désirez, par ex. %s (%s représente le caractère %s encodé)
fr_fr: ou saisissez le code de la couleur souhaité, par exemple %1$s (%2$s est un caractère %3$s encodé).
ga_ie: nó clóscríobh an tagairt do dhath atá uait, m.sh. %s (is carachtar ionchódaithe %s é %s).
gd_gb: no sgrìobh còd an datha a tha thu ag iarraidh, m.e. %s (tha %s 'na charactar %s còdaichte).
gl_es: ou escriba o código da cor que queira, ex. %s (%s é un carácter codificado %s).
he_il: או כוב את הצבע שאתה רוצה באמצעות קוד, לדוגמא, %s) (%s הינו הקוד שמתרגם את %s)
hi_in: या जो रंग आप चाहते है उसका कलर कोड लिखे, जैसे %1$s (%2$s एक एनकोडेड %3$s अक्षर है)
hr_hr: ili napiši šifru boje koju želiš, npr. %1$s (%2$s je kodirani znak %3$s).
hu_hu: vagy írd ki a választott szín kódját, pl. %1$s (%2$s egy kódolt %3$s-karakter).
id_id: atau tulis kode warna yang kamu inginkan, misalnya %1$s (%2$s adalah karakter %3$s yang disandikan).
it_it: oppure scrivi il codice colore che vuoi, ad es. %1$s (dove %2$s è un carattere %3$s codificato).
ja_jp: あるいはカラーコードを指定してください。例：%1$s (%2$s は %3$s をエンコードしたものです)
kab_dz: neɣ aru tangalt n yini i tebɣiḍ, md. %s (%s d asekkil %s s tengalt).
ku: an jî koda rengê ku tu dixwazî binivîse, mînak. %s (%s kodek e %s tîp e).
lt_lt: arba nurodyk spalvos kodą, kurį nori naudoti, pvz.: %1$s (%2$s yra užkoduotas %3$s simbolis).
lv_lv: vai uzraksti krāsas kodu pats, piemēram, %1$s (%2$s ir %3$s zīmes kods).
ml_in: അല്ലെങ്കിൽ നിങ്ങൾക്ക് വേണ്ട നിറത്തിനുള്ള കോഡ് എഴുതുക, ഉദാ. %1$s (%2$s ഒരു എന്‍കോഡ് ചെയ്ത %3$s പ്രതീകം ആണ്).
nb_no: eller skriv fargekoden du ønsker, f.eks. %1$s (%2$s er et kodet %3$s-tegn).
nl_be: of vul de kleurcode in die je wil, zoals %s (%s is een gecodeerde %s karakter).
nl_nl: of schrijf de kleurcode op die je wilt, zoals %1$s (%2$s is een gecodeerd %3$s teken).
nn_no: eller skriv ut fargen du ynskjer, t.d. %s (%s er eit koda %s-teikn).
pl_pl: albo podaj kod koloru np. %1$s (%2$s to zakodowany znak %3$s).
pt_br: ou escreva o código da cor desejada, por exemplo %s (%s é um caractere codificado %s).
pt_pt: ou escreve o código de cor que pretendes, p.e. %1$s (%2$s é um carácter %3$s codificado)
ro_ro: sau scrie codul de culoare dorit, e.g. %1$s (%2$s este un caracter %3$s codificat).
ru_ru: или укажите цвет, который вам нравится, например %1$s (%2$s — зашифрованный символ %3$s).
sc_it: o iscrie su còdighe de su colore chi boles, pro esempru %s (%s est unu caràtere %s codificadu).
si_lk: හෝ ඔබ කැමති වර්ණ කේතය ලියන්න, උ.දා. %1$s (%2$s යනු කේතනය වූ %3$s අකුරයි)
sk_sk: alebo napíšte kód požadovanej farby, napr. %1$s (%2$s je kódovaný znak %3$s).
sl_si: ali pa vpišite kodo želene barve, npr. %1$s (%2$s je kodiran znak %3$s).
sq_al: ose shkruani kodin e ngjyrës që doni, p.sh., %s (%s është një shenjë e koduar si %s).
sr_rs: или напиши код боје коју хоћеш, нпр %s (%s је кодирани знак %s)
sv_se: eller skriv koden för färgen du vill ha, t.ex. %1$s (%2$s är ett kodat %3$s-tecken)
ta_in: அல்லது, நீங்கள் விரும்பும் வண்ணம் குறியீடு எழுத, எ.கா. %s (%s ஒரு குறியேற்றப்பட்ட%s எரிப்பதை ஆகிறது).
th_th: หรือพิมพ์รหัสสีที่คุณต้องการ เช่น %1$s (%2$s เป็นรหัสอักขระ %3$s ตัวที่เข้ารหัสแล้ว)
tr_tr: ya da istediğiniz renk kodunu yazın; örneğin %1$s (%2$s, kodlanmış bir %3$s karakteridir).
uk_ua: або вкажіть бажаний код кольору, наприклад, %1$s (%2$s має кодовий символ %3$s).
vi_vn: hoặc gõ vào mã màu bạn mong muốn, ví dụ: %s (%s là một ký tự %s đã mã hoá).
