Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# SERP footer content
source: Help us raise the standard of trust online.
af_za: Help ons om die aanlyn vertrouenstandaard te verbeter.
ar_jo: ساعدنا في رفع مستوى الثقة عبر الإنترنت.
be_by: Дапамажыце нам узняць стандарты даверу ў інтэрнэце.
bg_bg: Помогнете ни да повишим стандарта на доверие онлайн.
bs_ba: Pomozite nam povisiti standard povjerenja na internetu.
ca_es: Ajudeu-nos a elevar l'estàndard de confiança en línia.
cs_cz: Pomoz nám zlepšovat důvěryhodnost v online prostředí.
da_dk: Hjælp os med at forbedre standarden for tillid på internettet.
de_ch: Hilf uns, den Vertrauensstandard im Internet zu erhöhen.
de_de: Hilf uns die Standards von Vertrauen online zu heben.
el_gr: Βοήθησέ μας να ανεβάσουμε τον πήχη της αξιοπιστίας στο διαδίκτυο.
es_ar: Ayudanos a elevar el estándar de la confianza en línea.
es_es: Ayúdenos a mejorar la confianza en Internet.
es_mx: Ayúdanos a alzar el estándar de confianza en línea.
et_ee: Aita meil tõsta usalduse taset võrgus.
fi_fi: Auta meitä parantamaan luottamusta internetissä.
fr_fr: Aidez-nous à élever le niveau de confiance en ligne.
ga_ie: Cabhraigh linn caighdeán na hiontaoibhe a ardú ar an ngréasán.
gl_es: Axude a elevar o estándar de confianza na rede.
hi_in: ऑनलाइन संबंधी विश्वास का मानक बढ़ाने में हमारी मदद करें।
hr_hr: Pomozi nam podići standard povjerenja na internetu.
hu_hu: Segíts növelni az online bizalmi szintet.
id_id: Bantu kami meningkatkan standar kepercayaan di dunia maya.
it_it: Aiutaci ad alzare lo standard della fiducia online.
ja_jp: オンラインでの信頼水準の引き上げにご協力ください。
kab_dz: Mudd-aɣ-d afus i usnerni n uswir n laman srid
ku: Alîkariya me bike bo em standartên baweriya serhêl bilind bikin.
lt_lt: Padėk kelti pasitikėjimo internete standartą.
lv_lv: Palīdzi paaugstināt uzticību tīmeklī.
ml_in: ഓൺലൈനിൽ വിശ്വാസത്തിന്റെ നിലവാരം ഉയർത്താൻ ഞങ്ങളെ സഹായിക്കുക.
nb_no: Hjelp oss med å øke standarden for tillit på nettet.
nl_nl: Help ons om de standaard van vertrouwen online te verbeteren.
pl_pl: Pomóż nam podnieść poziom zaufania w internecie.
pt_br: Ajude-nos a elevar o padrão de confiança online.
pt_pt: Ajuda-nos a aumentar os padrões de confiança online.
ro_ro: Ajută-ne să ridicăm standardul de încredere în online.
ru_ru: Помогите нам повысить уровень доверия в Интернете.
sc_it: Agiuda·si a artziare s'istandard de cunfiantza in lìnia.
si_lk: අන්තර්ජාල විශ්වාසත්වයේ සම්මතයක් ගෙන ඒමට අපට උදවු කරන්න.
sk_sk: Pomôžte nám zvýšiť štandard dôveryhodnosti online zdrojov.
sl_si: Pomagajte nam dvigniti standard zaupanja na spletu.
sq_al: Ndihmonani të ngremë standardin e besimit në internet.
sr_rs: Помозите нам да подигнемо стандард поверења на интернету.
sv_se: Hjälp oss att höja tilliten på nätet.
ta_in: ஆன்லைனில் நம்பிக்கையின் தரத்தை உயர்த்த உதவுங்கள்.
th_th: ช่วยเรายกระดับมาตรฐานความไว้วางใจทางออนไลน์
tr_tr: İnternetteki güven standartlarını yükseltmemize yardımcı olun.
uk_ua: Допоможіть нам підвищити рівень довіри онлайн.
vi_vn: Giúp chúng tôi nâng cao tiêu chuẩn tin tưởng trực tuyến.

# showcase_spread
source: Help your friends and family join the Duck Side!
af_za: Help jou vriende en familie om by die Duck-kant aan te sluit!
ar_jo: ساعد أصدقائك وعائلتك على الانضمام إلى Duck Side!
be_by: Дапамажыце сваім сябрам і членам сям'і далучыцца да Duck!
bg_bg: Помогнете на приятелите и семейството си да минат на страната на Duck!
bs_ba: Pomozite prijateljima i porodici da pređu na našu stranu!
ca_es: Ajudeu als vostres amics i familiars a unir-se al costat de l'ànec!
cs_cz: Pomoz svým přátelům a rodině přidat se k DuckDuckGo!
da_dk: Hjælp dine venner og familie med at komme over på "Den rappe side"!
de_ch: Hilf deinen Freunden und Familie und komm zur Duck-Side
de_de: Hilf deinen Freunden und Verwandten, sich unserer Entenfamilie anzuschließen!
el_gr: Βοήθησε τους φίλους και την οικογένειά σου να μάθουν τον κόσμο του Παπιού!
eo_xx: Helpu viajn amikojn kaj familion aliĝi la Anasan Flankon!
es_ar: ¡Ayuda a que tus familiares y amigos se sumen a DuckDuckGo!
es_es: ¡Ayuda a tus amigos y familiares a unirse al lado Duck!
es_mx: ¡Ayuda a tus amigos y familia a unirse al lado del pato!
et_ee: Aita oma sõpradel ja perel liituda DuckDuckGo'ga!
fa_ir: به دوستان و خانواده خود کمک کنید به داک‌داک‌گو بپیوندند!
fi_fi: Auta ystäviäsi ja perheenjäseniäsi liittymään Duckin puolelle!
fr_fr: Aidez votre famille et vos ami(e)s à rejoindre le côté Duck !
ga_ie: Cuidigh le do chairde agus do mhuintir dul i muinín DuckDuckGo!
gl_es: Axuda a que familia e amizades se unan ao Lado do Parrulo!
hi_in: अपने दोस्तों और परिवार को Duck Side में शामिल होने में मदद करें!
hr_hr: Pomozi prijateljima i obitelji i reci im da se pridruže Ducku!
hu_hu: Segíts, hogy barátaid és családod is átálljanak a Duck oldalra!
id_id: Bantu teman dan keluarga Anda bergabung ke Duck Side!
it_it: Aiuta i tuoi amici e la tua famiglia a unirsi a DuckDuckGo!
ja_jp: 友達や家族がダックサイドの仲間になるよう手助けしましょう！
kab_dz: Efk afus i twacult-ik d yimeddukal-ik ad ddun ɣer Duck !
ku: Alîkariya heval û malbata xwe bike ku tevlî aliyê DuckDuckGo bibin!
lt_lt: Padėk savo draugams ir artimiesiems prisijungti prie „Duck“!
lv_lv: Palīdzi saviem draugiem un ģimenei pārnākt Duck pusē!
ml_in: Duck ഭാഗത്ത് ചേരാൻ നിങ്ങളുടെ സുഹൃത്തുക്കളെയും കുടുംബാംഗങ്ങളെയും സഹായിക്കുക!
nb_no: Hjelp dine venner og familie med å bli med på Duck-siden!
nl_nl: Haal je vrienden en familie over om naar de Duck Side te gaan!
pl_pl: Pomóż swoim przyjaciołom oraz rodzinie dołączyć do społeczności DuckDuckGo!
pt_br: Ajude seus amigos e sua família a virem para o Lado do Pato da Força!
pt_pt: Ajuda os teus amigos e família a juntar-se ao Lado Pato!
ro_ro: Ajută-ți prietenii și familia să vină pe Duck!
ru_ru: Помогите своей семье и друзьям перейти на Утиную сторону!
sc_it: Agiuda a sa famìlia e a is amistades tuas a aderire a DuckDuckGo!
si_lk: Duck Side වලට එකතු වීමට ඔබගෙ යහළුවන්ට හා පවුලේ අයට උදවු කරන්න!
sk_sk: Priveďte svojich priateľov a rodinu na našu stranu!
sl_si: Pomagajte svojim prijateljem in družini, da prestopijo na stran Duck!
sq_al: Ndihmoni miqtë dhe familjen tuaj të bëhen pjesë e Anës së Rosës!
sr_rs: Помозите својим пријатељима и породици да се придруже DuckDuckGo страни!
sv_se: Hjälp dina vänner och din familj att gå över till Duck!
ta_in: உங்கள் நண்பர்கள் மற்றும் குடும்பத்தினர் டக் சைடில் சேர உதவுங்கள்!
th_th: แนะนำให้เพื่อนและสมาชิกครอบครัวของคุณใช้ DuckDuckGo
tr_tr: Arkadaşlarınızın ve ailenizin Duck Side'a katılmalarına yardımcı olun!
uk_ua: Допоможіть друзям та родині приєднатися до DuckDuckGo!
vi_vn: Giúp bạn bè và người thân của bạn gia nhập Phe Duck!

# footer_card
source: Help your friends and family take back their privacy!
af_za: Help jou vriende en familie om weer beheer oor hul privaatheid terug te neem!
be_by: Вы можаце дапамагчы сябрам і блізкім вярнуць прыватнасць.
bg_bg: Помогнете на приятелите и семейството си да си върнат поверителността!
bs_ba: Pomozi prijateljima i porodici da vrate svoju privatnost!
ca_es: Compartiu DuckDuckGo i ajudeu als vostre amics a recuperar la seva privadesa!
cs_cz: Pomoz přátelům a rodině převzít kontrolu nad jejich soukromím!
da_dk: Hjælp dine venner og familie med at få deres privatliv tilbage!
de_de: Hilf deinen Freunden und Verwandten, ihre Privatsphäre zurückzugewinnen!
el_gr: Βοήθησε τους φίλους και την οικογένειά σου να ανακτήσουν την ιδιωτικότητά τους!
es_es: Ayuda a tus amigos y familiares a recuperar su privacidad.
et_ee: Aita oma sõpradel ja perel oma privaatsus tagasi võtta!
fi_fi: Auta ystäviä, sukulaisia ja perheenjäseniä varmistamaan tietosuojansa!
fr_fr: Aidez vos amis et votre famille à reprendre le contrôle de leur vie privée !
hi_in: अपने मित्रों और परिवार को उनकी गोपनीयता का नियंत्रण वापस लेने में मदद करें!
hr_hr: Pomozi prijateljima i obitelji da vrate svoju privatnost!
hu_hu: Segíts barátaid és családtagjaid adatvédelmének visszaszerzésében!
id_id: Bantu teman dan keluargamu mengambil alih kendali privasi mereka!
it_it: Aiuta i tuoi amici e la tua famiglia a tutelare la propria privacy!
ja_jp: 友達や家族のプライバシーを取り戻す手助けをしましょう！
ku: Alîkariya heval û malbata xwe bike ku taybetiyên xwe vegerînin!
lt_lt: Padėk savo draugams ir šeimos nariams susigrąžinti privatumą!
lv_lv: Palīdzi draugiem un ģimenei atgūt privātumu!
ml_in: നിങ്ങളുടെ സുഹൃത്തുക്കളെയും കുടുംബാംഗങ്ങളെയും അവരുടെ സ്വകാര്യത വീണ്ടെടുക്കാൻ സഹായിക്കൂ!
nb_no: Hjelp venner og familie med å ta tilbake privatlivet!
nl_nl: Help je vrienden en familie weer controle over hun privacy te krijgen!
pl_pl: Pomóż znajomym i rodzinie odzyskać prywatność!
pt_pt: Ajuda os teus amigos e familiares a recuperarem a privacidade!
ro_ro: Ajută-ți prietenii și familia să-și recapete viața privată!
ru_ru: Помогите друзьям и близким защитить свои данные!
sc_it: Agiuda a sa famìlia e a is amistades tuas a controllare sa riservadesa issoro!
si_lk: ඔබේ මිතුරන්ට සහ පවුලේ අයට ඔවුන්ගේ පෞද්ගලිකත්වය ආපසු ගැනීමට උදවු කරන්න!
sk_sk: Pomôžte svojim priateľom a rodine získať späť svoje súkromie!
sl_si: Pomagajte prijateljem in družini povrniti njihovo zasebnost!
sq_al: Ndihmojini shokët dhe familjen tuaj të rifitojnë privatësinë!
sv_se: Hjälp vänner och familj att ta tillbaka sin integritet!
th_th: ช่วยให้เพื่อนและครอบครัวของคุณได้ความเป็นส่วนตัวกลับคืนมา
tr_tr: Arkadaşlarınızın ve ailenizin gizliliklerini geri almalarına yardımcı olun!
uk_ua: Допоможіть друзям та близьким відновити конфіденційність!

# showcase_aria_dropdown
source: Here are some things that we made that you might like.
af_za: Hier is ’n paar dinge wat ons gemaak het waarvan jy dalk sal hou.
ar_jo: إليك بعض الأشياء التي صنعناها والتي قد تعجبك.
be_by: Вось некаторыя рэчы, якія мы зрабілі, што вам можа спадабацца.
bg_bg: Ето някои от нещата, които направихме и които може да ви харесат.
bs_ba: Ovdje su neke stvari koje smo napravili koje bi Vam se mogle svidjeti.
ca_es: Aquí hi ha algunes coses que hem fet i que us poden agradar.
cs_cz: Tyhle produkty by se ti mohly líbit.
da_dk: Her er nogle ting vi har lavet, som du måske også kan lide.
de_ch: Hier sind einige Dinge, die wir gemacht haben, die dir gefallen könnten.
de_de: Hier sind einige Dinge, die wir gemacht haben, die dir gefallen könnten.
el_gr: Ορίστε μερικές εφαρμογές μας που μπορεί να σου αρέσουν.
eo_xx: Jen kelkaj aferoj kiujn ni faris, kiuj povus plaĉi al vi.
es_ar: Algunas cosas que hicimos y que te pueden llegar a gustar.
es_es: Aquí tienes otras aplicaciones que hemos hecho que tal vez te gusten.
es_mx: Aquí hay algunas cosas que hacemos que te podrían gustar.
et_ee: Siin on mõned meie tehtud asjad, mis võivad sulle meeldida.
fa_ir: اینجا پاره‌ای از کارهایی است که ما انجام داده‌ایم و شما ممکن است دوست داشته باشید.
fi_fi: Saattaisit pitää näistä muista ratkaisuistamme.
fr_fr: Voici des choses que nous avons faites que vous apprécierez peut-être.
ga_ie: Seo roinnt rudaí a rinneamar a d'fhéadfá suim ag a bheith agat iontu.
gl_es: Velaquí algunhas cousas feitas por nós que lle poderían gustar.
hi_in: यहां ऐसी कुछ चीज़ें है जो हमने बनाई है और आपको पसंद आ सकती है।
hr_hr: Evo što smo napravili, a moglo bi ti se svidjeti.
hu_hu: Még néhány dolog tőlünk, ami talán tetszeni fog.
id_id: Berikut adalah beberapa aplikasi kami yang mungkin kamu suka.
it_it: Ecco alcune cose che abbiamo creato che potrebbero piacerti.
ja_jp: 以下はお好みに合わせて作成した項目の一部です。
kab_dz: A-t-a wayen ara tḥemmleḍ deg wayen i nexdem.
ku: Li vir hinek tiştên me çêkirine hene ku belkî tu jê hez bikî.
lt_lt: Štai keli dalykai, kurie jums gali patikti.
lv_lv: Lūk, dažas mūsu radītās lietas, kas tev varētu patikt.
ml_in: ഞങ്ങൾ നിർമിച്ച, നിങ്ങൾക്ക് ഇഷ്ടപ്പെട്ടേക്കാവുന്ന ചില കാര്യങ്ങൾ ഇതാ.
nb_no: Her er noen ting vi har laget som du kanskje vil like.
nl_nl: Hier vind je een aantal dingen die we hebben gemaakt en die je misschien wel leuk vindt.
pl_pl: Oto kilka naszych funkcji, które mogą Ci się spodobać.
pt_br: Aqui estão algumas coisas que fizemos que talvez você goste.
pt_pt: Aqui estão algumas coisas feitas por nós, das quais podes gostar.
ro_ro: Iată câteva lucruri pe care le-am facut și care ți-ar putea plăcea.
ru_ru: Мы сделали несколько приложений, которые могут вас заинтересовать. Вот они!
sc_it: Custas sunt àteras cosas chi amus fatu e chi ti podent pràghere.
si_lk: මෙන්න ඔයාට කැමති හිතෙන්න පුළුවන් අපි හදපු සමහරක් දේවල්.
sk_sk: Tu je niekoľko vecí, ktoré sme vytvorili a mohli by sa vám páčiť.
sl_si: Tukaj je nekaj stvari, ki smo jih naredili v vašo korist.
sq_al: Ja disa gjëra që kemi bërë dhe që mund t’ju pëlqejnë.
sr_rs: Ево неких ствари које смо направили које ће можда да вам се допадну.
sv_se: Här är några saker vi har gjort som du kanske gillar.
ta_in: நீங்கள் விரும்பக்கூடிய சில விஷயங்கள் இங்கே உள்ளன.
th_th: นี่คือบางสิ่งที่เราทำซึ่งคุณอาจจะชอบ
tr_tr: İşte beğenebileceğinizi düşündüğümüz bazı işlerimiz.
uk_ua: Ось деякі зроблені нами речі, які можуть вам сподобатися.
vi_vn: Đây là một số thứ chúng tôi làm có thể bạn thích.

# welcome message
source: Here's what it does:
af_za: Dít is wat dit doen:
ar_jo: إليك ما تفعله:
be_by: Вось што гэта робіць:
bg_bg: Ето какво може да прави:
bs_ba: Evo šta radi:
ca_es: Això és el que fa:
cs_cz: Umí následující:
da_dk: Sådan fungerer den:
de_de: Es kann Folgendes:
el_gr: Δες τι κάνει:
es_es: Esto es lo que hace:
es_mx: Aquí está lo que hace:
et_ee: Mida see teeb:
fi_fi: Näin se toimii:
fr_fr: Voici ce que ça fait :
ga_ie: Seo mar a dhéanann sé:
gl_es: Velaquí o que fai:
hi_in: यह क्या करता है उस बारे में यहां बताया गया है:
hr_hr: Evo što radi:
hu_hu: A következőket tudja:
id_id: Ini fungsinya:
it_it: Ecco cosa fa:
ja_jp: DuckDuckGo の機能：
kab_dz: A-t-a wayen i ixeddem:
ku: Tiştên ku dike ev in:
lt_lt: Štai, ką jis daro:
lv_lv: Tas darbojas šādi:
ml_in: അത് ചെയ്യുന്ന സംഗതികൾ:
nb_no: Dette er hva den gjør:
nl_nl: Dit krijg je:
pl_pl: Oto, co robi:
pt_br: Ele faz o seguinte:
pt_pt: Aqui está o que isto faz:
ro_ro: Iată ce face:
ru_ru: Список возможностей:
sc_it: Custu est su chi faghet:
si_lk: මෙන්න එය කරන දේ:
sk_sk: Funkcie:
sl_si: Deluje tako:
sq_al: Ja se ç’bën:
sr_rs: Ево шта ради:
sv_se: Det gör följande:
ta_in: அது என்ன செய்கிறது என்பது இங்கே:
th_th: การทำงานของส่วนขยาย
tr_tr: Sizin için yapabilecekleri:
uk_ua: Ось як це працює:
vi_vn: Đây là những gì có thể làm được:

# new tab page
source: Hide Most-Visited Sites
af_za: Versteek mees besoekte webwerwe
be_by: Схаваць сайты, якія часта наведваюцца
bg_bg: Скриване на най-често посещавани сайтове
bs_ba: Sakrij najposjećenije sajtove
cs_cz: Skrýt nejnavštěvovanější weby
da_dk: Skjul de mest besøgte sider
de_de: Meistbesuchte Seiten verbergen
el_gr: Απόκρυψη ιστότοπων που έχω επισκεφτεί περισσότερο
es_es: Ocultar sitios más visitados
et_ee: Peida enim külastatud saidid
fi_fi: Piilota suosituimmat sivustot
hi_in: सबसे ज़्यादा देखी गई साइटों को छिपाएं
hr_hr: Sakrij web lokacije koje najčešće posjećuješ
hu_hu: A legtöbbször meglátogatott webhelyek elrejtése
id_id: Sembunyikan Situs yang Paling Banyak Dikunjungi
it_it: Nascondi siti più visitati
ja_jp: よく使用するサイトを非表示
ku: Malperên pir têne serdankirin veşêre
lt_lt: Slėpti Lankomiausias Svetaines
lv_lv: Paslēpt visvairāk apmeklētās vietnes
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ മറയ്ക്കുക
nb_no: Skjul mest besøkte sider
nl_nl: Meest bezochte websites verbergen
pl_pl: Ukryj najczęściej odwiedzane witryny
pt_pt: Ocultar sites mais visitados
ro_ro: Ascunde Cele mai accesate site-uri
ru_ru: Скрыть часто посещаемые сайты
si_lk: වැඩිපුරම නැරඹූ අඩවි සඟවන්න
sk_sk: Skryť najnavštevovanejšie stránky
sl_si: Skrij najbolj obiskana spletna mesta
sq_al: Fshihi Sajtet Më të Vizituar
sv_se: Dölj mest besökta webbplatser
th_th: ซ่อนเว็บไซต์ที่เยี่ยมชมบ่อยที่สุด
tr_tr: En Çok Ziyaret Edilen Siteleri Gizle
uk_ua: Приховати найвідвідуваніші сайти

# settings
source: Hide Passphrase
af_za: Versteek kenfrase
be_by: Схаваць кодавую фразу
bg_bg: Скрий парола
bs_ba: Sakrij lozinku
ca_es: Amaga la frase de contrasenya
cs_cz: Skrýt heslo
da_dk: Skjul adgangsudtryk
de_de: Passphrase ausblenden
el_gr: Απόκρυψη φράσης πρόσβασης
es_es: Ocultar frase de acceso
et_ee: Peida parool
fi_fi: Piilota salalause
fr_fr: Masquer le mot de passe
ga_ie: Cuir an nath faire i bhfolach
hi_in: पासफ़्रेज़ छिपाएं
hr_hr: Sakrij lozinku
hu_hu: Jelszó elrejtése
id_id: Sembunyikan Frasa Kunci
it_it: Nascondi passphrase
ja_jp: パスフレーズを隠す
ku: Borînpeyvê vedişêre
lt_lt: Slėpti Slaptafrazę
lv_lv: Paslēpt paroli
ml_in: പാസ്‌ഫ്രെയ്സ് മറയ്ക്കുക
nb_no: Skjul passord
nl_nl: Wachtwoord verbergen
pl_pl: Ukryj hasło
pt_br: Ocultar palavra-passe
pt_pt: Ocultar frase secreta
ro_ro: Ascunde parola
ru_ru: Скрыть парольную фразу
sc_it: Cua sa crae
si_lk: මුරපදය සඟවන්න
sk_sk: Skryť prístupovú frázu
sl_si: Skrij varnostno frazo
sq_al: Fshihe Frazëkalimin
sr_rs: Сакриј приступну фразу
sv_se: Dölj lösenord
ta_in: கடவுச்சொற்றொடரை மறை
th_th: ซ่อนรหัสผ่าน
tr_tr: Parolayı Gizle
uk_ua: Приховати парольну фразу
vi_vn: Ẩn cụm mật khẩu

# directions
source: Hide Steps
af_za: Versteek stappe
be_by: Схаваць крокі
bg_bg: Скрий стъпките
bs_ba: Sakrij korake
ca_es: Amaga els passos
cs_cz: Skrýt kroky
da_dk: Skjul trin
de_de: Teilschritte ausblenden
el_gr: Απόκρυψη βημάτων
es_es: Ocultar pasos
et_ee: Peida sammud
fi_fi: Piilota vaiheet
fr_fr: Masquer les étapes
ga_ie: Cuir na céimeanna i bhfolach
hi_in: चरण छिपाएं
hr_hr: Sakrij korake
hu_hu: Lépések elrejtése
id_id: Sembunyikan Langkah
it_it: Nascondi dettagli
ja_jp: ステップを非表示
ku: Gavan Veşêre
lt_lt: Slėpti Atkarpas
lv_lv: Paslēpt soļus
ml_in: ഘട്ടങ്ങൾ മറയ്ക്കുക
nb_no: Skjul trinn
nl_nl: Stappen verbergen
pl_pl: Ukryj kroki
pt_br: Ocultar passos
pt_pt: Ocultar passos
ro_ro: Ascunde etapele
ru_ru: Скрыть шаги
sc_it: Cua is passos
si_lk: පියවර සගවන්න
sk_sk: Skryť kroky
sl_si: Skrij korake
sq_al: Fshihi Hapat
sr_rs: Сакриј кораке
sv_se: Dölj steg
ta_in: படிகளை மறை
th_th: ซ่อนขั้นตอน
tr_tr: Adımları Gizle
uk_ua: Приховати кроки
vi_vn: Ẩn bước đi

# Browser Promo Popover
source: Hide your email address
af_za: Versteek jou e-posadres
be_by: Скрыванне адраса электроннай пошты
bg_bg: Скриване на Вашия имейл адрес
cs_cz: Skrývání e-mailové adresy
da_dk: Skjul din e-mailadresse
de_de: E-Mail-Adresse verbergen
el_gr: Απόκρυψη της διεύθυνσης email σας
es_es: Ocultar dirección de correo electrónico
et_ee: Peida oma meiliaadress
fi_fi: Piilota sähköpostiosoitteesi
hi_in: अपना ईमेल पता छिपाएं
hr_hr: Sakrij svoju adresu e-pošte
hu_hu: E-mail-cím elrejtése
id_id: Sembunyikan alamat email Anda
it_it: Nascondi il tuo indirizzo e-mail
ja_jp: メールアドレスを非表示
lt_lt: Slėpti el. pašto adresą
lv_lv: Slēp savu e-pasta adresi
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസം മറയ്ക്കുക
nb_no: Skjul e-postadressen din
nl_nl: Verberg je e-mailadres
pl_pl: Ukryj swój adres e-mail
pt_pt: Ocultar o teu endereço de e-mail
ro_ro: Ascunde-ți adresa de e-mail
ru_ru: Скрывает ваш адрес электронной почты
si_lk: ඔබගේ ඊමේල් ලිපිනය සඟවන්න
sk_sk: Skryť vašu e-mailovú adresu
sl_si: Skrij vaš e-poštni naslov
sq_al: Fshihni adresën tuaj email
sv_se: Dölj din e-postadress
th_th: ซ่อนที่อยู่อีเมลของคุณ
tr_tr: E-posta adresinizi gizleyin
uk_ua: Приховати адресу електронної пошти

# settings
source: Hides search term from being shown in browser tab/history
af_za: Dit verhoed die soekterm om in jou blaaier se oortjie/geskiedenis te vertoon
ar_jo: يخفي مصطلح البحث من الظهور في علامة تبويب المتصفح / السجل
be_by: Хавае радок пошуку, каб не быў бачны ў закладцы і гісторыі браўзера
bg_bg: Скрива търсената дума, за да не се показва в раздела/историята на браузъра
bs_ba: Skriva pojam pretrage u kartici / historiji pregledača
ca_es: Amaga el terme de cerca perquè no es mostri a la pestanya/historial del navegador
cs_cz: Skryje hledaný výraz, aby se nezobrazil na kartě/v historii prohlížeče
da_dk: Skjuler søgeord fra at blive vist i browserens faner/historie
de_ch: Versteckt den Suchbegriff im Browsertab/Verlauf.
de_de: Versteckt den Suchbegriff im Browser Tab/Verlauf
el_gr: Δεν εμφανίζει τον όρο αναζήτησης στην καρτέλα/στο ιστορικό του προγράμματος περιήγησης
eo_xx: Kaŝi serĉvortojn de la retumila titolo kaj de la historio
es_ar: Oculta el/los término/s de busqueda para que no aparezcan en la pestaña del navegador web y en su historial
es_es: Oculta el término de búsqueda para que no se muestre en la pestaña o en el historial del navegador
es_mx: Evita que las búsquedas aparezcan en la pestaña del navegador o en el historial
et_ee: Peidab otsingusõna kuvamise brauseri vahekaardil/ajaloos
fi_fi: Piilottaa hakusanat selaimen välilehdellä/historiassa
fr_fr: Masque le terme recherché de l'onglet/l'historique
ga_ie: Cuireann sé an téarma cuardaigh ó bheith ar thaispeáint sa chluaisín/stair
gl_es: Agocha o termo de busca para que non se vexa no historial/lapela do navegador
hi_in: खोज शब्दों को ब्राउज़ टैब/इतिहास में दिखाए जाने से छिपाता है
hr_hr: Skriva pojam pretraživanja u kartici/povijesti preglednika
hu_hu: Elrejti a keresési kifejezést, hogy ne jelenjen meg a böngésző lapján/az előzmények között
id_id: Menyembunyikan kata pencarian di tab browser/riwayat
it_it: Nasconde i termini di ricerca dalla scheda e dalla cronologia del browser
ja_jp: ブラウザのタブ、履歴に検索語が表示されないようにする
kab_dz: Ad iffer awalen seg uskan-nsen deg yiccer/azray n yiminig
ku: Beşên lêgerînê ji nîşankirinê di rûger/dîroka gerokê de vedişêre
lt_lt: Slepia paieškos terminą, jis nerodomas naršyklės kortelėje ir (arba) istorijoje
lv_lv: Nodrošina, ka meklētais vienums netiek parādīts pārlūkprogrammas cilnē/vēsturē
ml_in: തിരയൽ പദം ബ്രൗസർ ടാബിൽ/ചരിത്രത്തിൽ കാണിക്കുന്നതിൽ നിന്ന് മറയ്ക്കുന്നു
nb_no: Skjuler søkeord i fra nettleserfane/-historikk
nl_nl: Verbergt de zoekterm in het tabblad en de geschiedenis van de browser
pl_pl: Ukrywa treść wyszukań przed historią przeglądarki
pt_br: Oculta o termo de pesquisa para não ser mostrado na aba/histórico do navegador
pt_pt: Esconde os termos de pesquisa do separador/histórico do navegador
ro_ro: Ascunde termenii de căutare din fila/istoricul browserului
ru_ru: Не показывать поисковый запрос в названии вкладки/истории браузера
sc_it: Cua is tèrmines de chirca pro chi no siant ammustrados in s'ischeda e in sa cronologia de su navigadore
si_lk: බ්‍රව්සරයේ ටැබ් එකේ/ඉතිහාසයේ පෙන්වන සෙවුම් කොන්දේසි සඟවනවා
sk_sk: Nebude zobrazovať vyhľadávané kľúčové slová v histórii prehliadača
sl_si: Skrije iskani izraz iz zavihka/zgodovine brskalnika
sq_al: I fsheh termat e kërkimit, që të mos shfaqen te skedë/historik shfletimesh
sr_rs: Скрива термин за претрагу од приказивања на картици/историји прегледача
sv_se: Gör att sökord inte visas i webbläsarens flik/historik
ta_in: உலாவி தாவல்/வரலாற்றில் காட்டப்படாமல் தேடல் சொல்லை மறைக்கிறது
th_th: ซ่อนคำค้นหาไม่ให้แสดงในแท็บ/ประวัติเบราว์เซอร์
tr_tr: Arama ifadesinin tarayıcı sekmesinde/geçmişinde gösterilmesini engeller
uk_ua: Приховує пошуковий запит у вкладці чи історії браузера
vi_vn: Ẩn cụm từ tìm kiếm trong tab/lịch sử trình duyệt

# Stocks module
source: High
af_za: Hoog
be_by: Самая высокая
bg_bg: Най-висока
bs_ba: Najviša
ca_es: Màxim
cs_cz: Maximum
da_dk: Høj
de_de: Hoch
el_gr: Υψηλότερη
es_es: Máximo
et_ee: Kõrge
fi_fi: Korkein
fr_fr: Élevé
hi_in: उच्च
hr_hr: Najviša
hu_hu: Csúcspont
id_id: Tinggi
it_it: Più alto
ja_jp: 最高値
ku: Bilind
lt_lt: Aukšta
lv_lv: Augstākā
ml_in: ഉയർന്നത്
nb_no: Høyeste
nl_nl: Hoogste
pl_pl: Najwyższa
pt_pt: Alto
ro_ro: Maxim
ru_ru: Максимум
sc_it: Artu
si_lk: ඉහළ
sk_sk: Najvyššia
sl_si: Najv.
sq_al: Më i larti
sv_se: Högsta
ta_in: உயர்
th_th: สูง
tr_tr: Yüksek
uk_ua: Висока
