Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# homepage onboarding
source: Back to search
af_za: Terug na soektog
ar_jo: العودة للبحث
ar_sa: الرجوع للبحث
be_by: Вярнуцца да пошуку
bg_bg: Обратно към търсенето
bs_ba: Nazad na pretragu
ca_es: Torna a la cerca
cs_cz: Zpět k vyhledávání
da_dk: Tilbage til søgning
de_ch: Zurück zur Suche
de_de: Zurück zur Suche
el_gr: Πίσω στην αναζήτηση
eo_xx: Reen al la serĉado
es_ar: Volver a buscar
es_co: Volver a buscar
es_es: Volver a la búsqueda
es_mx: Regresar a la búsqueda
et_ee: Tagasi otsingusse
fa_ir: برگشت به صفحه جستجو
fi_fi: Takaisin hakuun
fr_be: Retour à la recherche
fr_ca: Retour à la recherche
fr_ch: Retour à la recherche
fr_fr: Retour à la recherche
ga_ie: Fill ar an gcuardach
gd_gb: Air ais dhan lorg
gl_es: Volta a buscar
he_il: בחזרה לחיפוש
hi_in: खोज में वापस जाएं
hr_hr: Natrag na pretraživanje
hu_hu: Vissza a kereséshez
id_id: Kembali ke pencarian
is_is: Aftur í leit
it_it: Torna alla pagina di ricerca
ja_jp: 検索に戻る
kab_dz: Tuɣalin ɣer unadi
ku: Vegere bo lêgerînê
lt_lt: Atgal į paiešką
lv_lv: Atpakaļ uz meklēšanu
ml_in: തിരയലിലേക്ക് മടങ്ങുക
nb_no: Tilbake til søk
nl_be: Terug naar zoeken
nl_nl: Terug naar zoeken
nn_no: Tilbake til søk
pl_pl: Wróć do wyszukiwania
pt_br: Voltar à pesquisa
pt_pt: Voltar à pesquisa
ro_ro: Înapoi la căutare
ru_ru: Вернуться к поиску
sc_it: Torra a sa chirca
si_lk: නැවතත් සෙවීමට
sk_sk: Späť na vyhľadávanie
sl_si: Nazaj na iskanje
sq_al: Mbrapsht te kërkimi
sr_rs: Врати се на претрагу
sv_se: Tillbaka till sökning
ta_in: மீண்டும் தேட
th_th: กลับไปค้นหา
tr_tr: Aramaya geri dön
uk_ua: Повернутися до пошуку
vi_vn: Quay trở lại tìm kiếm

# settings
source: Background Color
af_za: Agtergrondkleur
ar_jo: لون الخلفية
ar_sa: لون الخلفية
be_by: Колер фону
bg_bg: Фонов цвят
bs_ba: Boja pozadine
ca_es: Color de fons
cs_cz: Barva pozadí
da_dk: Baggrundsfarve
de_ch: Hintergrundfarbe
de_de: Hintergrundfarbe
el_gr: Χρώμα φόντου
eo_xx: Fonkoloro
es_ar: Color de Fondo
es_co: Color de Fondo
es_es: Color de fondo
es_mx: Color de fondo
et_ee: Taustavärv
fa_ir: رنگ پس زمینه
fi_fi: Taustaväri
fr_be: Couleur de fond
fr_ca: Couleur de fonds
fr_ch: Couleur de fond d'écran
fr_fr: Couleur d'arrière-plan
ga_ie: Dath an chúlra
gd_gb: Dath a’ chùlaibh
gl_es: Cor de fondo
he_il: צבע רקע
hi_in: बैकग्राउंड कलर
hr_hr: Boja pozadine
hu_hu: Háttér színe
id_id: Warna Latar Belakang
is_is: Bakgrunnslitur
it_it: Colore sfondo
ja_jp: 背景の色
kab_dz: Ini n deffir
ku: Rengê Paşrûyê
lt_lt: Fono spalva
lv_lv: Fona krāsa
ml_in: പശ്ചാത്തല നിറം
nb_no: Bakgrunnsfarge
nl_be: Achtergrond Kleur
nl_nl: Achtergrondkleur
nn_no: Bakgrunnsfarge
pl_pl: Kolor tła
pt_br: Cor de fundo
pt_pt: Cor de fundo
ro_ro: Culoare de fundal
ru_ru: Цвет фона
sc_it: Colore de s'isfundu
si_lk: පසුබිම් වර්ණය
sk_sk: Farba pozadia
sl_si: Barva ozadja
sq_al: Ngjyrë Sfondi
sr_rs: Боја позадине
sv_se: Bakgrundsfärg
ta_in: பின்புற நிறம்
th_th: สีพื้นหลัง
tr_tr: Arka Plan Rengi
uk_ua: Колір тла
vi_vn: Màu nền

source: Background:
af_za: Agtergrond:
ar_jo: خلفية:
ar_sa: الخلفية:
be_by: Фон:
bg_bg: Фон:
bs_ba: Pozadina:
ca_es: Fons:
cs_cz: Pozadí:
da_dk: Baggrund:
de_ch: Hintergrund
de_de: Hintergrund:
el_gr: Φόντο:
eo_xx: Fono:
es_ar: Fondo:
es_co: Fondo:
es_es: Fondo:
es_mx: Fondo:
et_ee: Taust:
fa_ir: پس‌زمینه:
fi_fi: Tausta:
fr_be: Arrière-plan :
fr_ca: Arrière-plan:
fr_ch: Arrière-plan :
fr_fr: Arrière-plan :
ga_ie: Cúlra:
gd_gb: An cùlaibh:
gl_es: Fondo:
he_il: :רקע
hi_in: बैकग्राउंड:
hr_hr: Pozadina:
hu_hu: Háttér:
id_id: Latar Belakang:
is_is: Bakgrunnur:
it_it: Sfondo:
ja_jp: 背景色
kab_dz: Agilal:
ku: Paşrû:
lt_lt: Fonas:
lv_lv: Fons:
ml_in: പശ്ചാത്തലം:
nb_no: Bakgrunn:
nl_be: Achtergrond:
nl_nl: Achtergrond:
nn_no: Bakgrunn:
pl_pl: Tło:
pt_br: Plano de fundo:
pt_pt: Fundo:
ro_ro: Fundal:
ru_ru: Фон:
sc_it: Isfundu:
si_lk: පසුබිම:
sk_sk: Pozadie:
sl_si: Ozadje:
sq_al: Sfond:
sr_rs: Позадина:
sv_se: Bakgrund:
ta_in: பின்புலம்:
th_th: สีพื้นหลัง:
tr_tr: Arka Plan:
uk_ua: Тло:
vi_vn: Nền:

# language_name
source: Bangla
be_by: Бенгальская
bg_bg: Бангла
bs_ba: Bengalski
ca_es: Bengalí
cs_cz: Bengálština
da_dk: Bengali
de_de: Bengalisch
el_gr: Μπάνγκλα
es_es: Bengalí
et_ee: bengali keel
fr_fr: Bengali
ga_ie: Beangáilis
hi_in: बंगाली
hr_hr: Bengalski
hu_hu: bengáli
it_it: Bengali
ja_jp: ベンガル語
ku: Bengalî
lt_lt: Bengalų
lv_lv: Bengāļu
ml_in: ബംഗ്ല
nb_no: Bengali
nl_nl: Bengaals
pl_pl: bengalski
pt_br: Bengali
ro_ro: Bengaleză
ru_ru: Бенгальский
sc_it: Bengalesu
si_lk: බංග්ලා
sk_sk: Bengálčina
sl_si: Bangladeščina
sr_rs: Бангладешки
ta_in: பங்களா
th_th: เบงกอล
tr_tr: Bengalce
uk_ua: Бенгальська
vi_vn: Tiếng Bangla

source: Bangs
af_za: Knalle
ar_jo: البانج! bangs
be_by: Спасылкі
bg_bg: Експлозии
bs_ba: Bangovi
cs_cz: Bangy
el_gr: Bang
eo_xx: Ekkrioj
es_mx: Atajos Bang
et_ee: Bang'id
fa_ir: بنگ ها
fi_fi: Bangit
ga_ie: Banganna
he_il: סימני קריאה
hi_in: बैंग
hr_hr: Prečaci
hu_hu: Bangek
id_id: Bang
it_it: Bang
ja_jp: Bang!
ku: Bang
lt_lt: „Bang“ nuorodos
lv_lv: Saīsnes
ml_in: ബാംഗ്സ്
nn_no: Beint fram
ru_ru: Восклицательные знаки
si_lk: නෙරපීම්
sk_sk: Skratky Bangs
sr_rs: Пречице
th_th: Bang
vi_vn: Các Bang

source: Barcode
af_za: Strepieskode
ar_jo: الرمز الشريطي/الباركود
ar_sa: الباركود
be_by: Штрыхкод
bg_bg: Баркод
bs_ba: Barkod
ca_es: Codi de barres
cs_cz: Čárový kód
da_dk: Stregkode
de_ch: Strichcode
de_de: Strichcode
el_gr: Γραμμοκώδικας
eo_xx: Strikodo
es_ar: Código de barras
es_co: Código de barras
es_es: Código de barras
es_mx: Código de Barras
et_ee: Vöötkood
fa_ir: بارکد
fi_fi: Viivakoodi
fr_be: Code barre
fr_ca: Code à barres
fr_ch: Code-barres
fr_fr: Code-barres
ga_ie: Barrachód
gd_gb: Còd-bhàraichean
gl_es: Código de barras
he_il: ברקוד
hi_in: बारकोड
hr_hr: Crtični kôd
hu_hu: Vonalkód
id_id: Kode Batang
is_is: Strikamerki
it_it: Codice a barre
ja_jp: バーコード
kab_dz: Tangalt s yifeggagen
ku: Barkod
lt_lt: Brūkšninis kodas
lv_lv: Svītrkods
ml_in: ബാർകോഡ്
nb_no: Strekkode
nn_no: Strekkode
pl_pl: Kod kreskowy
pt_br: Código de barras
pt_pt: Código de barras
ro_ro: Cod de bare
ru_ru: Штрихкод
sc_it: Còdighe de barras
si_lk: තීරු කේතය
sk_sk: Čiarový kód
sl_si: Črtna koda
sq_al: Kod me vija
sr_rs: Баркод
sv_se: Streckkod
ta_in: பார்கோடு
th_th: บาร์โค้ด
tr_tr: Barkod
uk_ua: Штрихкод
vi_vn: Mã vạch

# settings
source: Basic
af_za: Basies
ar_jo: الأساسي
ar_sa: أساسي
be_by: Базавая
bg_bg: Основно
bs_ba: Osnovno
ca_es: Bàsic
cs_cz: Základní
da_dk: Grundlæggende
de_ch: einfach
de_de: Basis
el_gr: Βασική
eo_xx: Baza
es_ar: Básico
es_co: Básico
es_es: Básico
es_mx: Básico
et_ee: Põhiline
fa_ir: ابتدایی
fi_fi: Perus
fr_be: Basique
fr_ca: De base
fr_ch: Basique
fr_fr: Paramètres de base
ga_ie: Bunúsach
gd_gb: Bunasach
gl_es: Básico
he_il: בסיסי
hi_in: बेसिक
hr_hr: Osnovna
hu_hu: Alap
id_id: Dasar
is_is: Einfalt
it_it: Base
ja_jp: 基本テーマ
kab_dz: Azadur
ku: Hêsan
lt_lt: Pagrindinė
lv_lv: Pamata
ml_in: അടിസ്ഥാനം
nb_no: Enkel
nl_be: Basis
nl_nl: Normaal
nn_no: Grunnleggjande
pl_pl: Podstawowy
pt_br: Básico
pt_pt: Básico
ro_ro: Primar
ru_ru: Основные
sc_it: Bàsicu
si_lk: මූලික
sk_sk: Základné
sl_si: Osnovno
sq_al: Elementare
sr_rs: Основна подешавања
sv_se: Grundläggande
ta_in: அடிப்படை
th_th: ทั่วไป
tr_tr: Temel
uk_ua: Загальні
vi_vn: Cơ bản

# theme
source: Basic
af_za: Basies
ar_jo: الأساسي
ar_sa: أساسي
be_by: Базавая
bg_bg: Основно
bs_ba: Osnovna
ca_es: Bàsic
cs_cz: Základní
da_dk: Grundlæggende
de_de: Basis
el_gr: Βασικό
eo_xx: Baza
es_ar: Básico
es_co: Básico
es_es: Básico
es_mx: Básico
et_ee: Põhiline
fa_ir: ابتدایی
fi_fi: Perus
fr_be: Basique
fr_ca: De base
fr_ch: De base
fr_fr: Basique
ga_ie: Bunúsach
gd_gb: Bunasach
gl_es: Básico
he_il: בסיסי
hi_in: बेसिक
hr_hr: Osnovna
hu_hu: Alap
id_id: Dasar
is_is: Einfalt
it_it: Base
ja_jp: 基本テーマ
kab_dz: Azadur
ku: Hêsan
lt_lt: Pagrindinė
lv_lv: Pamata
ml_in: അടിസ്ഥാനം
nb_no: Grunnleggende
nl_be: thema
nl_nl: Basis
nn_no: Grunnleggjande
pl_pl: Podstawowy
pt_br: Básico
pt_pt: Básico
ro_ro: Primar
ru_ru: Основная
sc_it: Bàsicu
si_lk: මූලික
sk_sk: Základný
sl_si: Osnovno
sq_al: Bazë
sr_rs: Основна
sv_se: Grundläggande
ta_in: அடிப்படை
th_th: ทั่วไป
tr_tr: Temel
uk_ua: Основна
vi_vn: Cơ bản

# language_name
source: Basque
af_za: Baskies
be_by: Баскская
bg_bg: Баски
cs_cz: baskičtina
da_dk: Baskisk
de_de: Baskisch
el_gr: Βασκικά
es_es: Euskera
et_ee: baski
fi_fi: Baskimaa
hi_in: बास्क
hr_hr: Baskijski
hu_hu: Baszk
it_it: Basco
ja_jp: バスク語
lt_lt: Baskų kalba
lv_lv: Basku
ml_in: ബാസ്ക്
nb_no: Baskisk
nl_nl: Baskisch
pl_pl: Baskijski
pt_pt: Basco
ro_ro: Bască
ru_ru: Баскский
si_lk: බාස්ක් භාෂාව
sk_sk: Baskicko
sl_si: Baskovščina
sq_al: Baske
sv_se: Baskiska
th_th: บาส์ก
tr_tr: Bask dili
uk_ua: Баскська

source: Belgium
af_za: België
be_by: Бельгія
bg_bg: Белгия
bs_ba: Belgija
ca_es: Bèlgica
cs_cz: Belgie
da_dk: Belgien
de_de: Belgien
el_gr: Βέλγιο
es_es: Bélgica
et_ee: Belgia
fi_fi: Belgia
fr_fr: Belgique
hi_in: बेल्जियम
hr_hr: Belgija
id_id: Belgia
it_it: Belgio
ja_jp: ベルギー
ku: Belçîka
lt_lt: Belgija
lv_lv: Beļģija
ml_in: ബെൽജിയം
nb_no: Belgia
nl_nl: België
pl_pl: Belgia
pt_pt: Bélgica
ro_ro: Belgia
ru_ru: Бельгия
sc_it: Bèlgiu
si_lk: බෙල්ජියම
sk_sk: Belgicko
sl_si: Belgija
sq_al: Belgjikë
sv_se: Belgien
th_th: เบลเยียม
tr_tr: Belçika
uk_ua: Бельгія

source: Belgium (fr)
af_za: België (fr)
ar_jo: بلجيكا (فرنسي)
ar_sa: بلجيكا (فرنسا)
be_by: Бельгия (фр)
bg_bg: Белгия (фр)
bs_ba: Belgija (francuski)
ca_es: Bèlgica (fr)
cs_cz: Belgie (fr.)
da_dk: Belgien (fr)
de_ch: Belgien (F)
de_de: Belgien (fr)
el_gr: Βέλγιο (γαλλ.)
eo_xx: Belgio (fr)
es_ar: Bélgica (francés)
es_co: Bélgica (fr)
es_es: Bélgica (fr)
es_mx: Bélgica (fr)
et_ee: Belgia (fr)
fa_ir: ‫بلژیک (فرانسه)‬
fi_fi: Belgia (ranska)
fr_be: Belgique (fr)
fr_ca: Belgique (fr)
fr_ch: Belgique (fr)
fr_fr: Belgique (fr)
ga_ie: An Bheilg (fr)
gd_gb: A’ Bheilg (fr)
gl_es: Bélxica (fr)
he_il: בלגיה (צרפתית)
hi_in: बेल्जियम (fr)
hr_hr: Belgija (fr)
hu_hu: Belgium (francia)
id_id: Belgia (pra)
is_is: Belgía (franska)
it_it: Belgio (fr)
ja_jp: ベルギー (仏)
kab_dz: Biljik (fr)
ku: Belçîka (fr)
lt_lt: Belgija (fr)
lv_lv: Beļģija (fr)
ml_in: ബെൽജിയം (ഫ്രാ)
nb_no: Belgia (fr)
nl_be: België (fr)
nl_nl: België (fr)
nn_no: Belgia (fr)
pl_pl: Belgia (FR)
pt_br: Bélgica (fr)
pt_pt: Bélgica (fr)
ro_ro: Belgia (fr)
ru_ru: Бельгия (французский)
sc_it: Bèlgiu (fr)
si_lk: බෙලිජියමය (fr)
sk_sk: Belgicko (francúzština)
sl_si: Belgija (fr)
sq_al: Belgjikë (fr)
sr_rs: Белгија (фра)
sv_se: Belgien (fr)
ta_in: பெல்ஜியம்(fr)
th_th: เบลเยียม (fr)
tr_tr: Belçika (fr)
uk_ua: Бельгія (французька)
vi_vn: Bỉ (T.Pháp)

source: Belgium (nl)
af_za: België (nl)
ar_jo: بلجيكا (هولندي)
ar_sa: بلجيكا (اللغة الهولندية)
be_by: Бельгія (нл)
bg_bg: Белгия (нл)
bs_ba: Belgija (nizozemski)
ca_es: Bèlgica (ho)
cs_cz: Belgie (hol.)
da_dk: Belgien (nl)
de_ch: Belgien (nl)
de_de: Belgien (nl)
el_gr: Βέλγιο (Ολλανδικά)
eo_xx: Belgio (nl)
es_ar: Bélgica (neerlandés)
es_co: Bélgica (nl)
es_es: Bélgica (nl)
es_mx: Bélgica (nl)
et_ee: Belgia (nl)
fa_ir: ‫بلژیک (هلندی)‬
fi_fi: Belgia (hollanti)
fr_be: Belgique (nl)
fr_ca: Belgique (nl)
fr_ch: Belgique (nl)
fr_fr: Belgique (nl)
ga_ie: An Bheilg (nl)
gd_gb: A’ Bheilg (Duitsis)
gl_es: Bélxica (nl)
he_il: בלגיה (הולנדית)
hi_in: बेल्जियम (nl)
hr_hr: Belgija (nl)
hu_hu: Belgium (holland)
id_id: Belgia (bld)
is_is: Belgía (hollenska)
it_it: Belgio (nl)
ja_jp: ベルギー (蘭)
kab_dz: Biljik (nl)
ku: Belçîka (nl)
lt_lt: Belgija (nl)
lv_lv: Beļģija (nl)
ml_in: ബെൽജിയം (നെ)
nb_no: Belgia (nl)
nl_be: België (nl)
nl_nl: België (nl)
nn_no: Belgia (nl)
pl_pl: Belgia (NL)
pt_br: Bélgica (nl)
pt_pt: Bélgica (nl)
ro_ro: Belgia (nl)
ru_ru: Бельгия (нидерландский)
sc_it: Bèlgiu (nl)
si_lk: බෙලිජියමය (nl)
sk_sk: Belgicko (holandčina)
sl_si: Belgija (nl)
sq_al: Belgjikë (nl)
sr_rs: Белгија (хл)
sv_se: Belgien (nl)
ta_in: பெல்ஜியம்(nl)
th_th: เบลเยียม (nl)
tr_tr: Belçika (nl)
uk_ua: Бельгія (нідерландська)
vi_vn: Bỉ (T.HLan)

# settingsvalue
source: Below Snippet
af_za: Onder brokkie
be_by: Пад апісаннем
bg_bg: Под фрагмента
bs_ba: Ispod isječka
ca_es: A sota del fragment
cs_cz: Pod úryvkem
da_dk: Under tekstfragmentet
de_de: Unter dem Vorschautext
el_gr: Κάτω από το απόσπασμα
es_es: Debajo de la descripción
et_ee: Koodijupi all
fi_fi: Kuvauksen alapuolella
fr_fr: Sous la description
hi_in: स्निपेट के नीचे
hr_hr: Ispod isječka
hu_hu: Snippet alatt
id_id: Di Bawah Cuplikan
it_it: Sotto lo snippet
ja_jp: 本文の下
ku: Jêrî Danasînê
lt_lt: Žemiau Fragmento
lv_lv: Zem fragmenta
ml_in: സ്നിപ്പെറ്റിന് താഴെ
nb_no: Under tekstutdraget
nl_nl: Onder snippet
pl_pl: Poniżej fragmentu
pt_pt: Abaixo da descrição
ro_ro: Sub descriere
ru_ru: Под фрагментом
sc_it: A suta de su frammentu
si_lk: පහත කුඩා කොටස
sk_sk: Pod úryvkom
sl_si: Pod izrezkom
sq_al: Nën Copëz
sr_rs: Испод исечка
sv_se: Under sammanfattning
ta_in: Snippet க்கு கீழ்
th_th: ด้านล่างตัวอย่าง
tr_tr: Kod Parçacığının Altında
uk_ua: Під фрагментами

# settingsvalue
source: Below Title
af_za: Onder titel
be_by: Пад загалоўкам
bg_bg: Под заглавието
bs_ba: Ispod naslova
ca_es: A sota del títol
cs_cz: Pod názvem
da_dk: Under titlen
de_de: Unter dem Titel
el_gr: Κάτω από τον τίτλο
es_es: Debajo del título
et_ee: Pealkirja all
fi_fi: Otsikon alapuolella
fr_fr: Sous le titre
hi_in: शीर्षक के नीचे
hr_hr: Ispod naslova
hu_hu: Cím alatt
id_id: Di Bawah Judul
it_it: Sotto il titolo
ja_jp: タイトルの下
ku: Jêrî Sernavê
lt_lt: Žemiau Antraštės
lv_lv: Zem nosaukuma
ml_in: ശീർഷകത്തിന് താഴെ
nb_no: Under tittelen
nl_nl: Onder titel
pl_pl: Poniżej tytułu
pt_br: Abaixo do Título
pt_pt: Abaixo do título
ro_ro: Sub titlu
ru_ru: Под заголовком
sc_it: A suta de su tìtulu
si_lk: පහත ශීර්ෂය
sk_sk: Pod názvom
sl_si: Pod naslovom
sq_al: Nën Titull
sr_rs: Испод наслова
sv_se: Under titel
ta_in: தலைப்பின் கீழ்
th_th: ด้านล่างชื่อ
tr_tr: Başlığın Altında
uk_ua: Під заголовком

# settingsvalue
source: Best available
af_za: Beste beskikbaar
be_by: Найлепшае з наяўнага
bg_bg: Най-доброто предложение
bs_ba: Najbolje dostupno
ca_es: Millor disponible
cs_cz: Nejlepší dostupné
da_dk: Bedst mulige
de_de: Beste vorhandene
el_gr: Η καλύτερη διαθέσιμη
es_es: Mejor disponible
et_ee: Parim saadaolev
fi_fi: Paras saatavuus
fr_fr: Meilleur disponible
ga_ie: An ceann is fearr atá le fáil
hi_in: सर्वोत्तम उपलब्ध
hr_hr: Najbolje dostupno
hu_hu: Az elérhető legjobb
id_id: Terbaik yang tersedia
it_it: Migliore disponibile
ja_jp: 最もおすすめのタイプ
ku: Baştirîn berdest
lt_lt: Geriausiai prieinami
lv_lv: Labākais pieejamais
ml_in: ലഭ്യമായ ഏറ്റവും മികച്ചത്
nb_no: Beste tilgjengelige
nl_nl: Beste beschikbaar
pl_pl: Najlepsza dostępna
pt_br: Melhor avaliado
pt_pt: Melhor disponível
ro_ro: Cea mai bună disponibilă
ru_ru: Автоматическая
sc_it: Su mègius a disponimentu
si_lk: තිබෙන හොඳම දෙය
sk_sk: Najlepšie dostupné
sl_si: Najboljši na voljo
sq_al: Më e mira e gatshme
sr_rs: Најбољи доступни
sv_se: Bästa tillgängliga
ta_in: சிறந்த கிடைக்கும்
th_th: ดีที่สุดที่พร้อมใช้งาน
tr_tr: Mümkün olan en iyisi
uk_ua: Найкраще доступне
vi_vn: Có sẵn tốt nhất

source: Beta
ar_jo: تجريبي
ar_sa: بيتا (تجريبي)
be_by: Бэта
bg_bg: Бета
et_ee: Beeta
fa_ir: بتا
fi_fi: Beeta
fr_ca: Bêta
fr_ch: Bêta
ga_ie: Béitea
he_il: בטא
hi_in: बीटा
hu_hu: Béta
is_is: Beta-útgáfa
ja_jp: ベータ版
ml_in: ബീറ്റ
pl_pl: Wersja beta
ru_ru: Бета
si_lk: බීටා
sr_rs: Бета верзија
ta_in: பீட்டா
th_th: เบต้า
uk_ua: Бета
vi_vn: Bản thử nghiệm

# video-duration
source: Between 4 and 20 minutes
af_za: Tussen 4 en 20 minute
ar_jo: بين 4 و 20 دقيقة
ar_sa: بين 4 و 20 دقيقة
be_by: Ад 4 да 20 хвілін
bg_bg: Между 4 и 20 минути
bs_ba: Između 4 i 20 minuta
ca_es: Entre 4 i 20 minuts
cs_cz: Mezi 4 a 20 minutami
da_dk: Mellem 4 og 20 minutter
de_ch: Zwischen 4 und 20 Minuten
de_de: Zwischen 4 und 20 Minuten
el_gr: Από 4 έως 20 λεπτά
eo_xx: Inter 4 kaj 20 minutoj
es_ar: Entre 4 y 20 minutos
es_co: Entre 4 y 20 minutos
es_es: Entre 4 y 20 minutos
es_mx: Entre 4 y 20 minutos
et_ee: 4–20 minutit
fa_ir: بین ۴ تا ۲۰ دقیقه
fi_fi: 4–20 minuuttia
fr_be: Entre 4 et 20 minutes
fr_ca: Entre 4 et 20 minutes
fr_fr: Entre 4 et 20 minutes
ga_ie: Idir 4 agus 20 nóiméad
gd_gb: Eadar 4 is 20 mionaidean
gl_es: Entre 4 e 20 minutos
hi_in: 4 और 20 मिनटों के बीच
hr_hr: Između 4 i 20 minuta
hu_hu: 4 és 20 perc között
id_id: Antara 4 hingga 20 menit
is_is: Milli 2 og 40 mínútna
it_it: Tra 4 e 20 minuti
ja_jp: 4分から20分
kab_dz: Tanzagt gar 4 d 20 n tisdatin
ku: Di navbera 4 û 20 xulekan de
lt_lt: Nuo 4 iki 20 minučių
lv_lv: No 4 līdz 20 minūtēm
ml_in: 4 മുതൽ 20 മിനിറ്റ് വരെ
nb_no: Mellom 4 og 20 minutter
nl_be: Tussen 4 en 20 minuten
nl_nl: Tussen de 4 en 20 minuten
nn_no: Mellom 4 og 20 minutt
pl_pl: Między 4 a 20 min
pt_br: Entre 4 e 20 minutos
pt_pt: Entre 4 e 20 minutos
ro_ro: Între 4 și 20 de minute
ru_ru: От 4 до 20 минут
sc_it: Intre 4 e 20 minutos
si_lk: මිනිත්තු 4ත් 20ත් අතර
sk_sk: Medzi 4 a 20 minútami
sl_si: Med 4 in 20 minutami
sq_al: Mes 4 dhe 20 minutash
sr_rs: Између 4 и 20 минута
sv_se: Mellan 4 och 20 minuter
ta_in: 4 மற்றும் 20 நிமிடங்களுக்கு இடையில்
th_th: 4 - 20 นาที
tr_tr: 4 ile 20 dakika arası
uk_ua: Від 4 до 20 хвилин
vi_vn: Giữa 4 và 20 phút

source: Black
af_za: Swart
ar_jo: أسود
ar_sa: أسود
be_by: Чорны
bg_bg: Черно
bs_ba: Crna
ca_es: Negre
cs_cz: Černá
da_dk: Sort
de_ch: Schwarz
de_de: Schwarz
el_gr: Μαύρο
eo_xx: Nigra
es_ar: Negro
es_co: Negro
es_es: Negro
es_mx: Negro
et_ee: Must
fa_ir: سیاه
fi_fi: Musta
fr_be: Noir
fr_ca: Noir
fr_ch: Noir
fr_fr: Noir
ga_ie: Dubh
gd_gb: Dubh
gl_es: Negro
he_il: שחור
hi_in: काला
hr_hr: Crna
hu_hu: Fekete
id_id: Hitam
is_is: Svart
it_it: Nero
ja_jp: 黒
kab_dz: Ubrik
ku: Reş
lt_lt: Juoda
lv_lv: Melns
ml_in: കറുപ്പ്
nb_no: Svart
nl_be: Zwart
nl_nl: Zwart
nn_no: Svart
pl_pl: Czarny
pt_br: Preto
pt_pt: Preto
ro_ro: Negru
ru_ru: Чёрный
sc_it: Nieddu
si_lk: කළු
sk_sk: Čierne
sl_si: Črna
sq_al: E zezë
sr_rs: Црна
sv_se: Svart
ta_in: கருப்பு
th_th: สีดำ
tr_tr: Siyah
uk_ua: Чорний
vi_vn: Đen

# color
source: Black
af_za: Swart
ar_jo: أسود
ar_sa: اسود
be_by: Чорны
bg_bg: Черно
bs_ba: Crna
ca_es: Negre
cs_cz: Černá
da_dk: Sort
de_ch: Schwarz
de_de: Schwarz
el_gr: Μαύρο
eo_xx: Nigra
es_ar: Negro
es_co: Negro
es_es: Negro
es_mx: Negro
et_ee: Must
fa_ir: سیاه
fi_fi: Musta
fr_be: Noir
fr_ca: Noir
fr_ch: Noir
fr_fr: Noir
ga_ie: Dubh
gd_gb: Dubh
gl_es: Negro
hi_in: काला
hr_hr: Crna
hu_hu: Fekete
id_id: Hitam
is_is: Svart
it_it: Nero
ja_jp: 黒
kab_dz: Ubrik
ku: Reş
lt_lt: Juoda
lv_lv: Melns
ml_in: കറുപ്പ്
nb_no: Svart
nl_be: Zwart
nl_nl: Zwart
nn_no: SVart
pl_pl: Czarny
pt_br: Preto
pt_pt: Preto
ro_ro: Negru
ru_ru: Чёрный
sc_it: Nieddu
si_lk: කළු
sk_sk: Čierne
sl_si: Črna
sq_al: E zezë
sr_rs: Црна
sv_se: Svart
ta_in: கருப்பு
th_th: สีดำ
tr_tr: Siyah
uk_ua: Чорний
vi_vn: Đen

# image-color
source: Black and white
af_za: Swart en wit
be_by: Чорнае і белае
bg_bg: Черно и бяло
bs_ba: Crno-bijele
ca_es: Blanc i negre
cs_cz: Černobílá
da_dk: Sort og hvid
de_de: Schwarz und weiß
el_gr: Ασπρόμαυρο
es_es: Blanco y negro
et_ee: Mustvalge
fi_fi: Mustavalkoinen
fr_fr: Noir et blanc
ga_ie: Dubh agus bán
hi_in: काला और सफ़ेद
hr_hr: Crno-bijelo
hu_hu: Fekete-fehér
id_id: Hitam putih
it_it: Bianco e nero
ja_jp: 白黒
ku: Reş û spî
lt_lt: Juoda ir balta
lv_lv: Melnbalts
ml_in: കറുപ്പും വെളുപ്പും
nb_no: Svart og hvit
nl_nl: Zwart en wit
pl_pl: Czarno-biały
pt_br: Preto e branco
pt_pt: Preto e branco
ro_ro: Alb-negru
ru_ru: Чёрно-белые
sc_it: Biancu e nieddu
si_lk: කළු සුදු
sk_sk: Čiernobiele
sl_si: Črno in belo
sq_al: Bardhë e zi
sr_rs: Црно-бела
sv_se: Svartvit
ta_in: கருப்பு மற்றும் வெள்ளை
th_th: สีดำและขาว
tr_tr: Siyah-beyaz
uk_ua: Чорно-білий
vi_vn: Trắng đen

# Weather IA
source: Blizzard
af_za: Sneeustorm
be_by: Мяцеліца
bg_bg: Виелица
bs_ba: Mećava
cs_cz: Blizard
da_dk: Snestorm
el_gr: Χιονοθύελλα
es_es: Tormenta de nieve
et_ee: Tuisk
fi_fi: Lumimyrsky
hi_in: बर्फ़ानी तूफ़ान
hr_hr: Mećava
hu_hu: Hóvihar
id_id: Badai salju
it_it: Tormenta
ja_jp: 猛吹雪
ku: Bahoza berfê
lt_lt: Pūga
lv_lv: Putenis
ml_in: ഹിമപാതം
nb_no: Snøstorm
nl_nl: Sneeuwstorm
pl_pl: Zamieć
pt_pt: Nevasca
ro_ro: Viscol
ru_ru: Метель
si_lk: හිම කුණාටුව
sk_sk: Snehová víchrica
sl_si: Snežni metež
sq_al: Stuhi bore
sv_se: Snöstorm
th_th: พายุหิมะ
tr_tr: Kar fırtınası
uk_ua: Хуртовина

source: Block Trackers
af_za: Versper naspoorders
ar_jo: أحبط المتتبعين
be_by: Блакаванне трэкераў
bg_bg: Блокиране на тракери
bs_ba: Blokiraj alate za praćenje
ca_es: Bloqueja els elements de seguiment
cs_cz: Blokovat trackery
da_dk: Bloker trackere
de_ch: Tracker blockieren
de_de: Tracker blockieren
el_gr: Αποκλείει τις εφαρμογών παρακολούθησης
eo_xx: Bloki spurantojn
es_ar: Bloquear rastreadores
es_co: Bloquear rastreadores
es_es: Bloquear rastreadores
es_mx: Bloquear Rastreadores
et_ee: Blokeeri jälitajad
fa_ir: ردیابها را مسدود کن
fi_fi: Estä seuraimet
fr_be: Bloquer les pisteurs
fr_ca: Bloquer les traceurs
fr_fr: Bloquer les pisteurs
ga_ie: Cuir Bac ar Lorgairí
gl_es: Bloquear rastrexadores
hi_in: ट्रैकरों को ब्लॉक करें
hr_hr: Blokiraj alate za praćenje
hu_hu: Követők blokkolása
id_id: Blokir Pelacak
is_is: Loka á rekjara
it_it: Blocca i sistemi di tracciamento
ja_jp: トラッカーをブロックする
kab_dz: Sewḥel ineḍfaṛen
ku: Şopgeran Asteng bike
lt_lt: Blokuoti Stebėjimo Priemones
lv_lv: Bloķēt izsekotājus
ml_in: ട്രാക്കറുകൾ തടയുക
nb_no: Blokker sporing
nl_be: Trackers blokkeren
nl_nl: Trackers blokkeren
nn_no: Blokker sporfølgjarar
pl_pl: Blokuj skrypty śledzące
pt_br: Bloquear rastreadores
pt_pt: Bloquear rastreadores
ro_ro: Blochează monitorizarea
ru_ru: Блокировать трекеры
sc_it: Bloca sighidore
si_lk: ලුහු බඳින්නන් අවහිර කරන්න
sk_sk: Blokovať sledovače
sl_si: Blokiraj sledilnike
sq_al: Bllokoni Gjurmues
sr_rs: Блокирај праћење
sv_se: Blockera spårare
ta_in: டிராக்கர்களை தடுக்கவும்
th_th: บล็อกการติดตาม
tr_tr: Takip Edicileri Engeller
uk_ua: Блокувати стеження
vi_vn: Chặn trình theo dõi

# Browser Promo Popover
source: Block annoying cookie pop-ups
af_za: Blokkeer irriterende webkoekieopspringers
be_by: Блакіроўка надакучлівых усплывальных вокнаў аб файлах cookie
bg_bg: Блокиране на досадните изскачащи прозорци за бисквитки
cs_cz: Blokování otravných vyskakovacích oken ohledně cookies
da_dk: Bloker irriterende pop op-vinduer om cookies
de_de: Nervige Cookie-Pop-ups blockieren
el_gr: Αποκλεισμός ενοχλητικών αναδυόμενων παραθύρων cookies
es_es: Bloquear ventanas emergentes de cookies molestas
et_ee: Blokeeri tüütud küpsiste hüpikaknad
fi_fi: Estä ärsyttävät evästeiden ponnahdusikkunat
hi_in: ब्लॉक अनॉइंग कुकी पॉप-अप
hr_hr: Blokiraj dosadne skočne prozore kolačića
hu_hu: Bosszantó felugró sütiablakok blokkolása
id_id: Blokir pop-up cookie yang mengganggu
it_it: Blocca i fastidiosi pop-up dei cookie
ja_jp: 邪魔になるCookieポップアップをブロック
lt_lt: Blokuoti įkyrius slapukų iškylančiuosius langus
lv_lv: Bloķē kaitinošos sīkfailu uznirstošos logus
ml_in: ശല്യപ്പെടുത്തുന്ന കുക്കി പോപ്പ്-അപ്പുകൾ തടയുക
nb_no: Blokker irriterende popup-vinduer om informasjonskapsler
nl_nl: Blokkeer vervelende cookiepop-ups
pl_pl: Blokuj irytujące wyskakujące okienka z informacją o plikach cookie
pt_pt: Bloquear pop-ups irritantes de cookies
ro_ro: Blochează ferestrele pop-up enervante privind modulele cookie
ru_ru: Блокирует назойливые всплывающие окна с куки
si_lk: කරදරකාරී කුකී උත්පතන අවහිර කරයි
sk_sk: Blokovanie otravných, automaticky zobrazených okien o súboroch cookie
sl_si: Blokiraj moteča pojavna okna za piškotke
sq_al: Bllokoni dritare flluska të bezdisshme cookie-sh
sv_se: Blockera irriterande cookie-popup-fönster
th_th: บล็อกป๊อปอัปคุกกี้ที่น่ารำคาญ
tr_tr: Rahatsız edici çerez açılır pencerelerini engelle
uk_ua: Блокування набридливих спливних повідомлень кукі
