Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# image-licence
source: All Licenses
af_za: Alle lisensies
be_by: Усе ліцэнзіі
bg_bg: Всички лицензи
bs_ba: Sve licence
cs_cz: Všechny licence
da_dk: Alle licenser
de_de: Alle Lizenzen
el_gr: Όλες οι άδειες χρήσης
es_es: Todas las licencias
et_ee: Kõik litsentsid
fi_fi: Kaikki lisenssit
fr_fr: Toutes les licences
ga_ie: Gach ceadúnas
hi_in: कोई लाइसेंस
hr_hr: Sve licence
hu_hu: Minden engedély
id_id: Semua Lisensi
it_it: Tutte le licenze
ja_jp: すべてのライセンス
kab_dz: Meṛṛa
ku: Hemû Lîsans
lt_lt: Visos Licencijos
lv_lv: Visas licences
ml_in: എല്ലാ ലൈസൻസുകളും
nb_no: Alle tillatelser
nl_nl: Alle licenties
pl_pl: Wszystkie licencje
pt_br: Todas as licenças
pt_pt: Todas as licenças
ro_ro: Toate licențele
ru_ru: Все лицензии
sc_it: Totu is lissèntzias
si_lk: සියලු බලපත්‍ර
sk_sk: Všetky licencie
sl_si: Vse licence
sq_al: Krejt Licencat
sr_rs: Све лиценце
sv_se: Alla licenser
ta_in: அனைத்து உரிமங்கள்
th_th: สิทธิ์การใช้งานทั้งหมด
tr_tr: Tüm Lisanslar
uk_ua: Усі ліцензії
vi_vn: Tất cả giấy phép

source: All Places
af_za: Alle plekke
ar_jo: جميع الأماكن
be_by: Усе месцы
bg_bg: Всички места
bs_ba: Sva mjesta
ca_es: Tots els llocs
cs_cz: Všechna místa
da_dk: Alle steder
de_ch: Alle Ort
de_de: Alle Orte
el_gr: Όλα τα μέρη
eo_xx: Ĉiuj pozicioj
es_ar: Todos los lugares
es_es: Todos los lugares
es_mx: Todos los Lugares
et_ee: Kõik kohad
fa_ir: همه مکانها
fi_fi: Kaikki paikat
fr_fr: Partout
ga_ie: Gach Áit
gl_es: Todos os sitios
hi_in: सब जगह
hr_hr: Sva mjesta
hu_hu: Minden hely
id_id: Semua Tempat
is_is: Allir staðir
it_it: Tutti i luoghi
ja_jp: すべての場所
kab_dz: Meṛṛa idigan
ku: Hemû Cih
lt_lt: Visos vietos
lv_lv: Visas vietas
ml_in: എല്ലാ സ്ഥലങ്ങളും
nb_no: Alle steder
nl_nl: Alle locaties
nn_no: Alle stadar
pl_pl: Wszystkie lokalizacje
pt_br: Todos os lugares
pt_pt: Todos os locais
ro_ro: Toate locațiile
ru_ru: Все места
sc_it: Totu is logos
si_lk: සියලු ස්ථාන
sk_sk: Všetky miesta
sl_si: Vsa mesta
sq_al: Krejt Vendet
sr_rs: Сва места
sv_se: Alla platser
ta_in: அனைத்து இடங்கள்
th_th: ทุกสถานที่
tr_tr: Tüm Yerler
uk_ua: Усі місця
vi_vn: Tất cả các nơi

source: All Regions
af_za: Alle streke
ar_jo: جميع الأقاليم
ar_sa: كل مكان
be_by: Усе рэгіёны
bg_bg: Всички региони
bs_ba: Sve regije
ca_es: Totes les regions
cs_cz: Všechny oblasti
da_dk: Alle regioner
de_ch: Alle Regionen
de_de: Alle Regionen
el_gr: Όλες οι περιοχές
eo_xx: Ĉiuj regionoj
es_ar: Todas las regiones
es_co: En todas las regiones
es_es: Todas las regiones
es_mx: Todas las Regiones
et_ee: Kõik piirkonnad
fa_ir: همه منطقه‌ها
fi_fi: Kaikki alueet
fr_be: Toutes régions
fr_ca: Toutes les régions
fr_ch: Toutes les régions
fr_fr: Toute les régions
ga_ie: Gach Críoch
gd_gb: A h-uile roinn-dùthcha
gl_es: Todas as rexións
he_il: כל האזורים
hi_in: सभी क्षेत्र
hr_hr: Sve regije
hu_hu: Minden régió
id_id: Semua Wilayah
is_is: Öll landsvæði
it_it: Tutti i Paesi
ja_jp: 全地域
kab_dz: Meṛṛa timnaḍin
ku: Hemû Herêm
lt_lt: Visi Regionai
lv_lv: Visi reģioni
ml_in: എല്ലാ പ്രദേശങ്ങളും
nb_no: Alle regioner
nl_be: Alle regio's
nl_nl: Alle regio's
nn_no: Alle regionar
pl_pl: Wszystkie regiony
pt_br: Todas as regiões
pt_pt: Todas as regiões
ro_ro: Toate regiunile
ru_ru: Все регионы
sc_it: Totu is regiones
si_lk: සියලු ප්‍රදේශ
sk_sk: Všetky regióny
sl_si: Vse regije
sq_al: Krejt Rajonet
sr_rs: Сви региони
sv_se: Alla regioner
ta_in: அனைத்து பகுதிகள்
th_th: ทุกภูมิภาค
tr_tr: Tüm Bölgeler
uk_ua: Усі регіони
vi_vn: Tất cả khu vực

source: All Results
af_za: Alle resultate
ar_jo: كل النتائج
ar_sa: كل النتائج
be_by: Усе вынікі
bg_bg: Всички резултати
bs_ba: Svi rezultati
ca_es: Tots els resultats
cs_cz: Všechny výsledky
da_dk: Alle resultater
de_ch: Alle Resultate
de_de: Alle Ergebnisse
el_gr: Όλα τα αποτελέσματα
eo_xx: Ĉiuj rezultoj
es_ar: Todos los resultados
es_co: Todos los Resultados
es_es: Todos los resultados
es_mx: Todos los Resultados
et_ee: Kõik tulemused
fa_ir: همه نتایج
fi_fi: Kaikki hakutulokset
fr_be: Tous les Résultats
fr_ca: Tous les résultats
fr_ch: Tous les résultats
fr_fr: Tous les résultats
ga_ie: Gach toradh
gd_gb: A h-uile toradh
gl_es: Todos os resultados
he_il: כל התוצאות
hi_in: सभी परिणाम
hr_hr: Svi rezultati
hu_hu: Minden eredmény
id_id: Semua Hasil
is_is: Allar niðurstöður
it_it: Tutti i risultati
ja_jp: すべての検索結果
kab_dz: Meṛṛa igmaḍ
ku: Hemû Encam
lt_lt: Visi rezultatai
lv_lv: Visi rezultāti
ml_in: എല്ലാ ഫലങ്ങളും
nb_no: Alle resultater
nl_be: Alle resultaten
nl_nl: Alle resultaten
nn_no: Alle treff
pl_pl: Wszystkie wyniki
pt_br: Todos os resultados
pt_pt: Todos os resultados
ro_ro: Toate rezultatele
ru_ru: Все результаты
sc_it: Totus is resurtados
si_lk: සියලු ප්‍රතිඵල
sk_sk: Všetky výsledky
sl_si: Vsi rezultati
sq_al: Krejt Përfundimet
sr_rs: Сви резултати претраге
sv_se: Alla resultat
ta_in: அனைத்து முடிவுகள்
th_th: ผลลัพธ์ทั้งหมด
tr_tr: Tüm Sonuçlar
uk_ua: Усі результати
vi_vn: Tất cả kết quả

source: All Settings
af_za: Alle instellings
ar_jo: جميع الإعدادات
ar_sa: جميع الإعدادات
be_by: Усе налады
bg_bg: Всички настройки
bs_ba: Sve postavke
ca_es: Totes les configuracions
cs_cz: Všechna nastavení
da_dk: Alle indstillinger
de_ch: Alle Einstellungen
de_de: Alle Einstellungen
el_gr: Όλες οι ρυθμίσεις
eo_xx: Ĉiuj agordoj
es_ar: Todas las configuraciones
es_co: Todas las opciones
es_es: Todos los ajustes
es_mx: Todos los Ajustes
et_ee: Kõik seaded
fa_ir: همه‌ی تنظیمات
fi_fi: Kaikki asetukset
fr_be: Tous les paramètres
fr_ca: Tous les paramètres
fr_ch: Tous les paramètres
fr_fr: Tous les paramètres
ga_ie: Gach Socrú
gd_gb: Na roghainnean uile
gl_es: Todas as preferencias
he_il: כל ההגדרות
hi_in: सभी सेटिंग
hr_hr: Sve postavke
hu_hu: Minden beállítás
id_id: Semua Pengaturan
is_is: Allar stillingar
it_it: Tutte le impostazioni
ja_jp: すべての設定
kab_dz: Iɣewwaṛen akk
ku: Hemû Sazkarî
lt_lt: Visi Nustatymai
lv_lv: Visi iestatījumi
ml_in: എല്ലാ ക്രമീകരണവും
nb_no: Alle innstillinger
nl_be: Alle instellingen
nl_nl: Alle Instellingen
nn_no: Alle innstillingar
pl_pl: Wszystkie ustawienia
pt_br: Todas as configurações
pt_pt: Todas as definições
ro_ro: Toate setările
ru_ru: Все настройки
sc_it: Totu is cunfiguratziones
si_lk: සියලු සැකසුම්
sk_sk: Všetky nastavenia
sl_si: Vse nastavitve
sq_al: Krejt Rregullimet
sr_rs: Сва подешавања
sv_se: Alla inställningar
ta_in: அனைத்து அமைப்புகள்
th_th: การตั้งค่าทั้งหมด
tr_tr: Tüm Ayarlar
uk_ua: Усі налаштування
vi_vn: Tất cả thiết lập

# settings pages
source: All Settings
af_za: Alle instellings
be_by: Усе налады
bg_bg: Всички настройки
bs_ba: Sve postavke
ca_es: Totes les configuracions
cs_cz: Všechna nastavení
da_dk: Alle indstillinger
de_de: Alle Einstellungen
el_gr: Όλες οι ρυθμίσεις
es_es: Todos los ajustes
et_ee: Kõik seaded
fi_fi: Kaikki asetukset
fr_fr: Tous les paramètres
ga_ie: Gach socrú
hi_in: सभी सेटिंग्स
hr_hr: Sve postavke
hu_hu: Minden beállítás
id_id: Semua Pengaturan
it_it: Tutte le impostazioni
ja_jp: すべての設定
kab_dz: Iɣewwaṛen akk
ku: Hemû Sazkarî
lt_lt: Visi Nustatymai
lv_lv: Visi iestatījumi
ml_in: എല്ലാ ക്രമീകരണവും
nb_no: Alle innstillinger
nl_nl: Alle instellingen
pl_pl: Wszystkie ustawienia
pt_br: Todas as configurações
pt_pt: Todas as definições
ro_ro: Toate setările
ru_ru: Все настройки
sc_it: Totu is cunfiguratziones
si_lk: සියලු සැකසුම්
sk_sk: Všetky nastavenia
sl_si: Vse nastavitve
sq_al: Krejt Rregullimet
sr_rs: Сва подешавања
sv_se: Alla inställningar
ta_in: அனைத்து அமைப்புகள்
th_th: การตั้งค่าทั้งหมด
tr_tr: Tüm Ayarlar
uk_ua: Усі налаштування
vi_vn: Tất cả thiết lập

# image-color
source: All colors
af_za: Alle kleure
be_by: Усе колеры
bg_bg: Всички цветове
bs_ba: Sve boje
ca_es: Tots els colors
cs_cz: Všechny barvy
da_dk: Alle farver
de_de: Alle Farben
el_gr: Όλα τα χρώματα
es_es: Todos los colores
et_ee: Kõik värvid
fi_fi: Kaikki värit
fr_fr: Toutes les couleurs
ga_ie: Gach dath
hi_in: सभी रंग
hr_hr: Sve boje
hu_hu: Minden szín
id_id: Semua warna
it_it: Tutti i colori
ja_jp: すべての色
kab_dz: Ini akk
ku: Hemû reng
lt_lt: Visos spalvos
lv_lv: Visas krāsas
ml_in: എല്ലാ നിറങ്ങളും
nb_no: Alle farger
nl_nl: Alle kleuren
pl_pl: Wszystkie kolory
pt_br: Todas coloridas
pt_pt: Qualquer cor
ro_ro: Toate culorile
ru_ru: Все цвета
sc_it: Totu is colores
si_lk: සියලු වර්ණ
sk_sk: Všetky farby
sl_si: Vse barve
sq_al: Krejt ngjyrat
sr_rs: Све боје
sv_se: Alla färger
ta_in: அனைத்து வண்ணங்கள்
th_th: ทุกสี
tr_tr: Tüm renkler
uk_ua: Усі кольори
vi_vn: Tất cả màu sắc

# image-layout
source: All layouts
af_za: Alle uitlegte
be_by: Усе макеты
bg_bg: Всички оформления
bs_ba: Svi oblici
ca_es: Tots els dissenys
cs_cz: Všechny formáty
da_dk: Alle layouts
de_de: Alle Bildformate
el_gr: Όλες οι διατάξεις
es_es: Todos los diseños
et_ee: Kõik paigutused
fi_fi: Kaikki ulkoasut
fr_fr: Toutes les dispositions
ga_ie: Gach leagan amach
hi_in: सभी लेआउट
hr_hr: Svi rasporedi
hu_hu: Minden elrendezés
id_id: Semua layout
it_it: Tutti i formati
ja_jp: すべてのレイアウト
kab_dz: Altakhtitat akk
ku: Hemû pergal
lt_lt: Visi maketai
lv_lv: Visi izkārtojumi
ml_in: എല്ലാ ലേഔട്ടുകളും
nb_no: Alle visninger
nl_nl: Alle lay-outs
pl_pl: Wszystkie formaty
pt_br: Todos os layouts
pt_pt: Qualquer formato
ro_ro: Toate layouturile
ru_ru: Все форматы
sc_it: Totu is dispositziones
si_lk: සියලුම පිරිසැලසුම්
sk_sk: Všetky rozloženia
sl_si: Vse razporeditve
sq_al: Krejt skemat
sr_rs: Сви распореди
sv_se: Alla layouter
ta_in: அனைத்து தளவமைப்புகள்
th_th: เลย์เอาต์ทั้งหมด
tr_tr: Tüm düzenler
uk_ua: Усі макети
vi_vn: Tất cả bố cục

# settingsvalue
source: All regions
af_za: Alle streke
be_by: Усе рэгіёны
bg_bg: Всички региони
bs_ba: Sve regije
ca_es: Totes les regions
cs_cz: Všechny oblasti
da_dk: Alle regioner
de_de: Alle Regionen
el_gr: Όλες οι περιοχές
es_es: Todas las regiones
et_ee: Kõik piirkonnad
fi_fi: Kaikki alueet
fr_fr: Toutes les régions
ga_ie: Gach réigiún
hi_in: सभी क्षेत्र
hr_hr: Sve regije
hu_hu: Minden terület
id_id: Semua wilayah
it_it: Tutti i Paesi
ja_jp: 全地域
kab_dz: Amkan akk
ku: Hemû herêm
lt_lt: Visi regionai
lv_lv: Visi reģioni
ml_in: എല്ലാ പ്രദേശങ്ങളും
nb_no: Alle regioner
nl_nl: Alle regio's
pl_pl: Wszystkie regiony
pt_br: Todas as regiões
pt_pt: Todas as regiões
ro_ro: Toate regiunile
ru_ru: Все регионы
sc_it: Totu is regiones
si_lk: සියලු ප්‍රදේශ
sk_sk: Všetky regióny
sl_si: Vse regije
sq_al: Krejt rajonet
sr_rs: Сви региони
sv_se: Alla regioner
ta_in: அனைத்து இடங்கள்
th_th: ทุกภูมิภาค
tr_tr: Tüm bölgeler
uk_ua: Усі регіони
vi_vn: Tất cả khu vực

# size
source: All sizes
af_za: Alle groottes
be_by: Усе памеры
bg_bg: Всички размери
bs_ba: Sve veličine
ca_es: Totes les mides
cs_cz: Všechny velikosti
da_dk: Alle størrelser
de_de: Alle Größen
el_gr: Όλα τα μεγέθη
es_es: Todos los tamaños
et_ee: Kõik suurused
fi_fi: Kaikki koot
fr_fr: Toutes les tailles
ga_ie: Gach méid
hi_in: सभी आकार
hr_hr: Sve veličine
hu_hu: Minden méret
id_id: Semua ukuran
it_it: Tutte le dimensioni
ja_jp: 全サイズ
kab_dz: Ameqran akk
ku: Hemû mezinahî
lt_lt: Visi dydžiai
lv_lv: Visi izmēri
ml_in: എല്ലാ വലുപ്പവും
nb_no: Alle størrelser
nl_nl: Alle groottes
pl_pl: Wszystkie rozmiary
pt_br: Todos os tamanhos
pt_pt: Qualquer tamanho
ro_ro: Toate dimensiunile
ru_ru: Все размеры
sc_it: Totu is mannàrias
si_lk: සියලු ප්‍රමාණයන්
sk_sk: Všetky veľkosti
sl_si: Vse velikosti
sq_al: Krejt madhësitë
sr_rs: Све величине
sv_se: Alla storlekar
ta_in: அனைத்து அளவு
th_th: ทุกขนาด
tr_tr: Tüm boyutlar
uk_ua: Усі розміри
vi_vn: Tất cả kích cỡ

# image-type
source: All types
af_za: Alle tipes
be_by: Усе тыпы
bg_bg: Всички типове
bs_ba: Sve vrste
ca_es: Tots els tipus
cs_cz: Všechny typy
da_dk: Alle typer
de_de: Alle Arten
el_gr: Όλα τα είδη
es_es: Todos los tipos
et_ee: Kõik liigid
fi_fi: Kaikki tyypit
fr_fr: Tous types
ga_ie: Gach cineál
hi_in: सभी प्रकार
hr_hr: Sve vrste
hu_hu: Minden típus
id_id: Semua jenis
it_it: Tutti i tipi
ja_jp: すべての種類
kab_dz: Tawsit akk
ku: Hemû cure
lt_lt: Visi tipai
lv_lv: Visi formāti
ml_in: എല്ലാ തരവും
nb_no: Alle typer
nl_nl: Alle types
pl_pl: Wszystkie typy
pt_br: Todos os tipos
pt_pt: Qualquer tipo
ro_ro: Toate tipurile
ru_ru: Все типы
sc_it: Totu is tipos
si_lk: සියලු වර්ග
sk_sk: Všetky typy
sl_si: Vse vrste
sq_al: Krejt llojet
sr_rs: Све врсте
sv_se: Alla typer
ta_in: அனைத்து வகைகள்
th_th: ทุกประเภท
tr_tr: Tüm biçimler
uk_ua: Усі типи
vi_vn: Tất cả các loại

# settings
source: Allows Cloud Save key to be stored locally on device (required to use Cloud Save)
af_za: Laat toe dat Cloud Save-sleutel plaaslik op toestel gestoor word (dis verpligtend om Cloud Save te gebruik)
be_by: Дазваляе захоўваць ключ Cloud Save на прыладзе карыстальніка (патрабуецца для выкарыстання Cloud Save)
bg_bg: Позволява ключът за Cloud Save да се съхранява локално на устройството (изисква се за използване на Cloud Save)
bs_ba: Omogućuje pohranjivanje ključa za čuvanje u oblak lokalno na uređaju (potrebno za upotrebu usluge čuvanje u oblak)
ca_es: Permet que la clau Cloud Save s'emmagatzemi localment en el dispositiu (necessari per utilitzar el Cloud Save)
cs_cz: Umožňuje ukládat klíč Cloud Save do zařízení (vyžadováno pro použití Cloud Save)
da_dk: Gør det muligt at opbevare Cloud Save-nøglen lokalt på enheden (kræves for at bruge Cloud Save)
de_de: Ermöglicht, den Schlüssel für Cloud Save lokal auf dem Gerät zu speichern (erforderlich für die Verwendung dieser Funktion)
el_gr: Επιτρέπει την τοπική αποθήκευση του κλειδιού Cloud Save στη συσκευή (απαιτείται για χρήση του Cloud Save)
es_es: Permite que la clave de Cloud Save se almacene localmente en el dispositivo (necesario para utilizar Cloud Save)
et_ee: Võimaldab talletada Cloud Save võtme kohalikult seadmes (vajalik Cloud Save'i kasutamiseks)
fi_fi: Sallii Cloud Save -avaimen tallentamisen paikallisesti laitteelle (vaaditaan Cloud Save -palvelun käyttöä varten)
fr_fr: Autorise le stockage de la clé Cloud Save sur un appareil local (nécessaire pour utiliser Cloud Save)
hi_in: डिवाइस पर स्थानीय रूप से संग्रहित की जाने वाली Cloud Save की को अनुमति देता है (Cloud Save का उपयोग करने के लिए आवश्यक है)
hr_hr: Omogućava spremanje ključa za Cloud Save lokalno na uređaju (potrebno za korištenje usluge Cloud Save)
hu_hu: Lehetővé teszi a Cloud Save-kulcs helyi tárolását az eszközön (a Cloud Save használatához szükséges)
id_id: Izinkan kunci Cloud Save disimpan secara lokal di perangkat (diperlukan untuk menggunakan Cloud Save)
it_it: Consente di memorizzare la chiave per Cloud Save in locale nel dispositivo (necessaria per utilizzare Cloud Save)
ja_jp: デバイス上で Cloud Save キーのローカル保存を許可します (Cloud Save を利用する場合に必須)
kab_dz: Aydi agu daem tasarut makhzan deg af jihaz
ku: Mafê bide Kilîtê Tomarkirina Ewrî da ku navxweyî werê tomarkirin li ser amûrê (pêdivî bikaranîn Tomarkirina Ewrî dike)
lt_lt: Leidžia „Cloud Save“ raktą išsaugoti įrenginyje (būtina norint naudoti „Cloud Save“)
lv_lv: Ļauj Cloud Save atslēgu saglabāt lokāli ierīcē (nepieciešama, lai izmantotu Cloud Save)
ml_in: ഉപകരണത്തിൽ ലോക്കലായി Cloud Save കീ സംഭരിക്കാൻ അനുവദിക്കുന്നു (Cloud Save ഉപയോഗിക്കേണ്ടത് ആവശ്യമാണ്)
nb_no: Tillater lagring av Cloud Save-nøkkel på enheten (nødvendig for å kunne bruke Cloud Save)
nl_nl: Hiermee kan de sleutel voor Cloud Save lokaal op het apparaat worden opgeslagen (vereist om Cloud Save te kunnen gebruiken)
pl_pl: Umożliwia przechowywanie klucza Cloud Save lokalnie na urządzeniu (wymagane do korzystania z Cloud Save)
pt_br: Permite que a chave do Salvamento na Nuvem seja armazenada localmente no dispositivo (necessário para usar o Salvamento na Nuvem)
pt_pt: Permite que a chave Cloud Save seja armazenada localmente no dispositivo (necessário para usar o Cloud Save)
ro_ro: Permite stocarea locală a cheii Cloud Save pe dispozitiv (este necesară pentru utilizarea funcției Cloud Save)
ru_ru: Позволяет хранить ключ Cloud Save локально на устройстве (требуется для работы Cloud Save)
sc_it: Permitit s'immagasinamentu locale de sa crae in su dispositivu (netzessàriu pro impreare Cloud Save)
si_lk: Cloud Save යතුර උපාංගයේ දේශීයව ගබඩා කිරීමට ඉඩ දෙයි (Cloud Save භාවිතා කිරීමට අවශ්‍ය වේ)
sk_sk: Umožňuje lokálne uloženie kľúča funkcie Cloud Save do zariadenia (vyžaduje sa na používanie funkcie Cloud Save)
sl_si: Omogoča lokalno shranjevanje ključa Cloud Save v napravi (zahtevano za uporabo storitve Cloud Save)
sq_al: Lejon depozitimin lokalisht në pajisje të kyçit të Ruajtjeve Në Re (e domosdoshme për përdorim të Ruajtjeve Në Re)
sr_rs: Омогућава кључ чувања у облаку да буде ускладиштен на уређају (потребан је да се користи чување на облаку)
sv_se: Tillåter att nyckeln för Cloud Save lagras lokalt på enheten (krävs för att använda Cloud Save)
ta_in: கிளவுட் சேவ் கீயை உங்கள் சாதனத்தில் சேமிக்க அனுமதிக்கிறது (கிளவுட் சேவ் பயன்படுத்த வேண்டும்)
th_th: อนุญาตให้จัดเก็บคีย์ของ Cloud Save ในอุปกรณ์ (จำเป็นสำหรับการใช้ Cloud Save)
tr_tr: Cloud Save anahtarının cihazda yerel olarak saklanmasına olanak verir (Cloud Save'i kullanmak için gereklidir)
uk_ua: Дозволити локально зберігати ключ Cloud Save на пристрої (необхідно використовувати Cloud Save)
vi_vn: Cho phép chìa khóa Sao lưu đám mây được lưu trữ trên thiết bị (bắt buộc để sử dụng sao lưu đám mây)

# install-duckduckgo
source: Almost there!
af_za: Byna daar!
ar_jo: لقد اقتربت!
ar_sa: بقي القليل
be_by: Амаль гатова!
bg_bg: Почти сме готови!
bs_ba: Još malo!
ca_es: Gairebé hem acabat!
cs_cz: Skoro hotovo!
da_dk: Du er lige ved at være der!
de_ch: Fast fertig!
de_de: Fast geschafft!
el_gr: Τελειώσαμε σχεδόν!
eo_xx: Preskaŭ tie!
es_ar: ¡Casi listos!
es_co: ¡Ya casi!
es_es: ¡Casi estamos!
es_mx: ¡Ya casi!
et_ee: Peaaegu valmis!
fa_ir: ‫چیزی نمانده!‬
fi_fi: Melkein perillä!
fr_be: Presque arrivé !
fr_ca: Vous y êtes presque !
fr_ch: On y est presque !
fr_fr: On y est presque !
ga_ie: Beagnach críochnaithe!
gd_gb: Cha mhòr deiseil!
gl_es: Case estamos!
he_il: כמעט שם!
hi_in: लगभग हो गया!
hr_hr: Još malo pa gotovo!
hu_hu: Majdnem végeztünk!
id_id: Hampir selesai!
is_is: Næstum komið!
it_it: Ci siamo quasi!
ja_jp: もう少し！
kab_dz: Qrib ad ifakk!
ku: Hindik ma!
lt_lt: Jau beveik!
lv_lv: Gandrīz gatavs!
ml_in: ഏതാണ്ട് അവിടെ!
nb_no: Nesten ferdig!
nl_be: Je bent er bijna!
nl_nl: Bijna klaar!
nn_no: Nesten ferdig!
pl_pl: Już prawie!
pt_br: Quase lá!
pt_pt: Está quase!
ro_ro: Aproape gata!
ru_ru: Почти всё!
sc_it: Belle in ie!
si_lk: දැනටමත් එතන!
sk_sk: Takmer hotovo!
sl_si: Skoraj na koncu!
sq_al: Thuajse mbërritëm!
sr_rs: Скоро смо тамо!
sv_se: Nästan klart!
ta_in: கிட்டத்தட்ட முடிந்துவிட்டது!
th_th: ใกล้เสร็จแล้ว!
tr_tr: Bitti sayılır!
uk_ua: Майже готово!
vi_vn: Sắp xong rồi!

# homepage onboarding
source: Already a fan?
af_za: Reeds ’n ondersteuner?
ar_sa: jjjjjjj
be_by: Ужо прыхільнік?
bg_bg: Вече сте фен?
bs_ba: Već Vam se sviđamo?
ca_es: Ja sou un fan?
cs_cz: Jsi fanouškem?
da_dk: Er du allerede fan?
de_ch: Schon ein Fan?
de_de: Schon ein Fan?
el_gr: Απολαμβάνεις ήδη τη δύναμη του DuckDuckGo;
eo_xx: Ĉu vi jam estas fervora subtenanto?
es_ar: ¿Ya sos fan?
es_co: ¿Ya eres un admirador?
es_es: ¿Ya eres fan?
es_mx: ¿Ya eres un fanático?
et_ee: Oled juba fänn?
fa_ir: آیا طرفدار ما هستید؟
fi_fi: Joko ihastuit?
fr_be: Vous êtes déjà fan ?
fr_ca: Déjà un fan ?
fr_ch: Déjà un fan ?
fr_fr: Déjà fan ?
ga_ie: An leantóir thú cheana?
gd_gb: Dèidheil air mu thràth?
gl_es: Xa é fan?
he_il: כבר מעריץ?
hi_in: पहले से ही प्रशंसक हैं?
hr_hr: Već si obožavatelj?
hu_hu: Már rajongó vagy?
id_id: Sudah menjadi penggemar?
is_is: Ertu aðdáandi nú þegar?
it_it: Sei già un fan?
ja_jp: ファンになりましたか？
kab_dz: Tḥemmleḍ-aɣ yakan?
ku: Jixwe tu piştgir î?
lt_lt: Jau esi gerbėjas?
lv_lv: Tev jau patīk?
ml_in: ഇതിനകം ഒരു ആരാധകനാണോ?
nb_no: Er du allerede en tilhenger?
nl_be: Ben je al een fan?
nl_nl: Ben je al fan?
nn_no: Allereie fan?
pl_pl: Jesteś już fanem?
pt_br: Já é um fã?
pt_pt: Já és fã?
ro_ro: Ești deja fan?
ru_ru: Уже фанат?
sc_it: Ses giai fan?
si_lk: දැනටමත් ප්‍රේක්ශකයෙක්ද?
sk_sk: Už ste fanúšikom?
sl_si: Ste že navdušeni?
sq_al: Jeni tashmë tifoz?
sr_rs: Већ сте наш фан?
sv_se: Redan ett fan?
ta_in: முன்பே ரசிகரா?
th_th: เคยใช้งานแล้วใช่ไหม
tr_tr: Bizi sevdiniz mi?
uk_ua: Вже наш шанувальник?
vi_vn: Bạn đã là một người hâm mộ rồi à?
