Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Other Resources
af_za: Ander hulpbronne
be_by: Іншыя крыніцы інфармацыі
bg_bg: Други ресурси
cs_cz: Další zdroje
da_dk: Andre ressourcer
de_de: Weitere Ressourcen
el_gr: Άλλοι πόροι
es_es: Otros recursos
et_ee: Muud ressursid
fi_fi: Muut resurssit
hi_in: अन्य रिसोर्स
hr_hr: Ostali resursi
hu_hu: Egyéb erőforrások
id_id: Sumber Daya Lainnya
it_it: Altre risorse
ja_jp: その他のリソース
lt_lt: Kiti ištekliai
lv_lv: Citi resursi
ml_in: മറ്റ് വിഭവങ്ങൾ
nb_no: Andre ressurser
nl_nl: Andere bronnen
pl_pl: Inne zasoby
pt_pt: Outros recursos
ro_ro: Alte resurse
ru_ru: Другие ресурсы
si_lk: වෙනත් සම්පත්
sk_sk: Ďalšie zdroje
sl_si: Drugi viri
sq_al: Burime të tjera
sv_se: Övriga resurser
th_th: แหล่งข้อมูลอื่น
tr_tr: Diğer Kaynaklar
uk_ua: Інші ресурси

# homepage onboarding
source: Other search engines track your searches even when you’re in private browsing mode. We don’t track you &mdash; period.
af_za: Ander soekenjins spoor jou soektogte na selfs wanneer jy in privaatblaaimodus is. Ons volg jou nie – klaar.
ar_jo: تقوم محركات البحث الأخرى بتتبع عمليات البحث الخاصة بك حتى عندما تكون في وضع التصفح الخاص. نحن لا نتتبعك و [مدش] ؛ فترة.
ar_sa: محركات البحث الاخرى تتبع ماتبحث عنه في الانترنت حتى وان كنت في وضع المتصفح المتخفي. ولكننا لا نتبع ماتبحث عنه - فترة
be_by: Іншыя пошукавыя сістэмы адсочваюць вашы пошукавыя запыты, нават калі вы знаходзіцеся ў рэжыме прыватнага прагляду. Мы не адсочваем вас. Ніколі.
bg_bg: Другите търсачки проследяват търсенията ви дори в режим на поверително разглеждане. Ние не ви следим, точка.
bs_ba: Drugi pretraživači prate Vaše pretrage čak i kad upotrebljavate privatni prozor. Mi Vas ne pratimo &ndash; tačka.
ca_es: Altres motors de cerca segueixen les vostres cerques tot i que estigueu al mode incògnit. Nosaltres no us seguim.
cs_cz: Ostatní vyhledávače sledují tvoje vyhledávání i v režimu anonymního prohlížení. My tě nesledujeme — tečka.
da_dk: Andre søgemaskiner sporer dine søgninger, selv når du er i privat browsing-tilstand. Vi sporer dig ikke – punktum.
de_ch: Andere Suchmaschinen verfolgen Deine Suchanfragen sogar im privaten Browsermodus. Wir verfolgen Dich nicht — Punkt.
de_de: Andere Suchmaschinen zeichnen deine Suchanfragen auf, selbst im privaten Modus. Wir verfolgen dich nicht – Punkt.
el_gr: Άλλες μηχανές αναζήτησης παρακολουθούν τις αναζητήσεις σου ακόμα και όταν είσαι σε λειτουργία ιδιωτικής περιήγησης. Εμείς δεν σε παρακολουθούμε ποτέ.
eo_xx: Aliaj serĉiloj spuradas viajn serĉojn eĉ kiam vi private retumas. Ni ne sekvas vin — punkto.
es_ar: Otros motores de búsqueda almacenan tus búsqueda, incluso si estás en el modo de navegación privada. Nosotros, no. Punto.
es_co: Otros motores de búsqueda rastrean sus búsquedas aún cuando usted está en modo de navegación privado. Nosotros no lo rastreamos - punto.
es_es: Otros motores de búsqueda rastrean tus búsquedas incluso cuando estás en modo de navegación privada. Nosotros no te rastreamos y punto.
es_mx: Otros motores de búsqueda rastrean tus búsquedas hasta cuando estás en modo incógnito. No te rastreamos - punto.
et_ee: Teised otsingumootorid jälgivad sinu otsinguid ka siis, kui oled privaatse sirvimise režiimis. Me ei jälgi sind — punkt.
fa_ir: موتورهای جستجوی دیگر جستجوهای شما را حتی در حالت خصوصی مرورگر ردگیری می‌کنند. ما هیچ گاه شما را ردگیری نمی‌کنیم.
fi_fi: Toiset hakukoneet seuraavat hakujasi yksityisessä selaustilassakin. Me emme seuraa sinua koskaan.
fr_be: D'autres moteurs de recherche pistent vos recherches même lorsque vous êtes en mode de navigation privée. Nous ne vous suivons pas — point final.
fr_ca: D'autres moteurs de recherche pistent vos recherches même lorsque vous êtes en mode navigation privée. Nous ne vous pistons pas — point à la ligne.
fr_ch: D'autres moteurs de recherche récupèrent vos recherches, même lorsque vous utilisez la navigation privée. Nous ne vous pistons pas - point final.
fr_fr: D'autres moteurs de recherche pistent vos recherches même lorsque vous êtes en mode de navigation privée. Nous ne vous suivons pas — point final.
ga_ie: Leanann innill chuardaigh eile lorg do chuardaigh fiú nuair a bhíonn tú ag cuardach sa mhód príobháideach. Ní leanaimid do lorg &mdash; gan aon agó.
gd_gb: Tha einnseanan-luirg eile ann a thracaicheas tu fiù nuair a bhios tu sa mhodh bhrabhsaidh phrìobhaideach. Cha tracaich sinn thu. Uair sam bith.
gl_es: Outros buscadores rexistran as súas buscas mesmo estando no modo privado de navegación. Nós non rastrexamos - Punto.
he_il: מנועי חיפוש אחרים עוקבים אחרי החיפושים שלך אפילו מתי שאתה במצב גלישה פרטית. אנחנו לא עוקבים אחריך — נקודה.
hi_in: अन्य खोज इंजन आपकी खोजों को ट्रैक करता है भले ही आप गुप्त ब्राउज़िंग मोड में हो। हम आपको — अवधि में ट्रैक नहीं करते हैं।
hr_hr: Ostale tražilice prate tvoja pretraživanja čak i u privatnom načinu pretraživanja. Mi te ne pratimo — točka.
hu_hu: Más keresőeszközök még akkor is követik a kereséseidet, amikor privát módban böngészel. Mi nem követünk – pont.
id_id: Mesin pencari lain melacak pencarianmu bahkan saat dalam mode penjelajahan pribadi. Intinya, kami tidak melacakmu.
is_is: Aðrar leitarvélar fylgjast með því sem þú leitar að þótt þú vafrir í huliðsglugga. Við fylgjumst ekki með þér &mdash; aldrei.
it_it: Gli altri motori di ricerca tracciano le tue ricerche anche quando sei in modalità di navigazione in incognito. Noi non ti tracciamo, punto.
ja_jp: 他社の検索エンジンはあなたの検索をプライベートブラウジングでも追跡しています。私たちは追跡しません。
kab_dz: Imseddayen-nniḍen n unadi ṭṭafaṛen inadiyen-ik ula ma telliḍ deg uskar uslig. Ur k-nṭafaṛ ara — daya.
ku: Motorên lêgerînê yên din lêgerînên te dişopîne her ku tu di awayê lêgerîna taybet de bî. Em te naşopînin &mdash; period.
lt_lt: Kitos paieškos sistemos stebi tavo paieškas net tada, kai esi pasirinkęs privatų naršymo režimą. Mes tavęs nestebime. Taškas.
lv_lv: Citas meklētājprogrammas izseko tevi arī inkognito režīmā. Mēs neizsekojam tevi nekad.
ml_in: നിങ്ങൾ സ്വകാര്യ ബ്രൗസിംഗ് മോഡിൽ ആയിരിക്കുമ്പോൾ പോലും മറ്റ് തിരയൽ എഞ്ചിനുകൾ നിങ്ങളുടെ തിരയലുകളെ ട്രാക്ക് ചെയ്യുന്നു. ഞങ്ങൾ നിങ്ങളെ ട്രാക്ക് ചെയ്യുന്നില്ല — കാലഘട്ടം
nb_no: Andre søkemotorer sporer søkene dine – til og med når du er i privat modus. Vi sporer deg ikke – punktum.
nl_be: Andere zoekmachines bewaren je zoekopdrachten, zelfs als je in incognitomodus surft. Wij bewaren je gegevens niet.
nl_nl: Andere zoekmachines volgen je zoekopdrachten zelfs in privémodus. Wij volgen je niet — punt.
nn_no: Andre søkjemotorar sporar søka dine, sjølv om du er i moduset privat nettlesing. Vi sporar deg ikkje — punktum.
pl_pl: Inne wyszukiwarki śledzą Twoje wyszukiwania nawet, gdy jesteś w trybie incognito. My nie – i kropka.
pt_br: Outras ferramentas de busca lhe rastreiam mesmo na navegação privada. Nós não lhe rastreamos — ponto.
pt_pt: Outros motores de busca rastreiam as tuas pesquisas mesmo em modo privado. Nós não rastreamos, ponto.
ro_ro: Alte motoare de căutare îți monitorizează căutările chiar și în modul privat de navigare. Noi nu te monitorizăm — punct.
ru_ru: Другие поисковые системы отслеживают ваши запросы даже когда вы в приватном режиме. Мы не следим за вами, и точка!
sc_it: Àteros motores de chirca sighint is chircas tuas fintzas cando ses in modalidade de navigatzione anònima. Non ti sighimus. Puntu.
si_lk: ඔබ පුද්ගලික ගවේෂණ මාදිලියේ සිටියදී පවා වෙනත් සෙවුම් යන්ත්‍ර ඔබගේ සෙවීම් නිරීක්ෂණය කරයි. අපි ඔබව කාල පරිච්ඡේද — ක් නිරීක්ෂණය නොකරමු.
sk_sk: Ostatné vyhľadávače sledujú vaše výsledky vyhľadávania aj v režime anonymného prehliadania. My nie – bodka.
sl_si: Drugi iskalniki spremljajo vaša iskanja, tudi če ste v načinu zasebnega brskanja. Mi vam ne sledimo in pika.
sq_al: Motorë të tjerë kërkimesh i ndjekin kërkimet tuaja edhe kur gjendeni nën mënyrën “shfletim privat”. Ne nuk ju ndjekim &mdash; pikë.
sr_rs: Остали претраживачи прате ваше претраге чак и када сте у приватном режиму претраживања. Ми вас не пратимо и тачка
sv_se: Andra sökmotorer spårar dina sökningar även när du använder privat surfläge. Vi spårar dig inte – punkt slut.
ta_in: நீங்கள் தனிப்பட்ட உலாவல் பயன்முறையில் இருந்தாலும் பிற தேடுபொறிகள் உங்கள் தேடல்களைக் கண்காணிக்கும். நாங்கள் உங்களைக் கண்காணிக்கவில்லை &mdash; period.
th_th: เครื่องมือค้นหาอื่นๆ จะติดตามการค้นหาของคุณแม้ว่าคุณจะอยู่ในโหมดการท่องเว็บแบบส่วนตัว แต่เราไม่ติดตามคุณอย่างแน่นอน
tr_tr: Diğer arama motorları, gizli gezinme modundayken bile aramalarınızı takip eder. Biz sizi asla takip etmeyiz. Nokta.
uk_ua: Інші пошукові засоби відстежують ваші запити навіть у приватному режимі. Ми ж ніколи не стежимо за вами.
vi_vn: Các công cụ tìm kiếm khác theo dõi bạn ngay cả trong chế độ tìm kiếm riêng tư. Chúng tôi thì không &mdash; hoàn toàn không.

# SERP footer content
source: Our Crash Course
af_za: Ons kitskursus
ar_jo: حلقة دراسية مكثفة
be_by: Хуткае навучанне
bg_bg: Нашият ускорен курс
bs_ba: Naša kratka lekcija
ca_es: El nostre curs intensiu
cs_cz: Náš rychlokurz
da_dk: Vores Kursus om privatlivet
de_de: Unser Crashkurs
el_gr: Η σύντομη σειρά μαθημάτων μας
es_es: Nuestro curso intensivo
es_mx: Nuestro Curso Intensivo
et_ee: Meie kiirkursus
fi_fi: Pikakurssi
fr_fr: Notre cours accéléré
ga_ie: Ár nDianchúrsa
gl_es: O noso curso básico
hi_in: हमारा क्रैश कोर्स
hr_hr: Naša kratka lekcija
hu_hu: Gyorstalpalónk
id_id: Kursus Kilat Kami
is_is: Hraðnámskeiðið okkar
it_it: Il nostro corso intensivo
ja_jp: 特別講座
kab_dz: Tamsirt-nneɣ tuzribt
ku: Waneyên Hînbûnê yên Me
lt_lt: Mūsų Trumpas Kursas
lv_lv: Mūsu intensīvās apmācības
ml_in: ഞങ്ങളുടെ ക്രാഷ് കോഴ്സ്
nb_no: Vårt intensivkurs
nl_nl: Onze spoedcursus
pl_pl: Nasz kurs przyspieszony
pt_br: Nosso Curso Intensivo
pt_pt: O nosso curso rápido
ro_ro: Cursul nostru intensiv
ru_ru: Наш краткий курс
sc_it: Su cursu lestru nostru
si_lk: අපගේ බිඳ වැටීමේ පාඨමාලාව
sk_sk: Náš rýchlokurz
sl_si: Naš intenzivni tečaj
sq_al: Kursi Ynë Intensiv
sr_rs: Наша кратка лекција
sv_se: Vår snabbkurs
ta_in: எங்கள் கிராஷ் கோர்ஸ்
th_th: หลักสูตรเร่งรัดของเรา
tr_tr: Hızlandırılmış Kursumuz
uk_ua: Наш інтенсивний курс

# homepage onboarding
source: Our privacy policy is simple: we don’t collect or share any of your personal information.
af_za: Ons privaatheidsbeleid is eenvoudig: Ons versamel of deel geen van jou persoonlike inligting nie.
ar_jo: سياسة الخصوصية الخاصة بنا بسيطة: نحن لا نجمع أو نشارك أيًا من معلوماتك الشخصية.
ar_sa: سياسة الخصوصية لدينا بسيطة: نحن لا نجمع أو ننشر أي من معلوماتك الشخصية.
be_by: Наша палітыка прыватнасці простая: мы не збіраем і не перадаём вашу асабістую інфармацыю.
bg_bg: Политиката ни за поверителност е проста: не събираме и не споделяме никаква част от личната ви информация.
bs_ba: Naša je politika privatnosti jednostavna: ne skupljamo niti dijelimo Vaše lične podatke.
ca_es: La nostra política de privadesa és senzilla: no recopilem ni compartim cap de les vostres dades personals.
cs_cz: Naše zásady ochrany osobních údajů jsou jednoduché. Nesbíráme ani nesdílíme žádné osobní údaje.
da_dk: Vores privatlivspolitik er enkel: Vi indsamler og deler aldrig nogen af dine personlige oplysninger.
de_ch: Unsere Datenschutzerklärung ist einfach: Wir sammeln oder teilen keine deiner persönlicher Daten.
de_de: Unsere Datenschutzerklärung ist einfach: Wir sammeln oder teilen keine deiner persönlichen Daten.
el_gr: Η πολιτική απορρήτου μας είναι απλή: Δεν συλλέγουμε ούτε κοινοποιούμε κανένα προσωπικό δεδομένο σου.
eo_xx: Nia privateca politiko estas simpla: ni ne kolektas aŭ diskonigas ion ajn de viaj privataj datumoj.
es_ar: Nuestra política de privacidad es simple: no recolectamos ni compartimos nada de tu información personal.
es_co: Nuestra política de privacidad es simple: no recolectamos ni compartimos su información personal.
es_es: Nuestra política de privacidad es sencilla: no recopilamos ni compartimos tus datos personales.
es_mx: Nuestra política de privacidad es sencilla: No recolectamos o compartimos tu información personal.
et_ee: Meie privaatsuspoliitika on lihtne: me ei kogu ega jaga sinu isiklikke andmeid.
fa_ir: سیاست رازداری ما ساده است: ما اطلاعات شخصی شما را جمع آوری نکرده یا به اشتراک نمی‌گذاریم.
fi_fi: Tietosuojakäytäntömme on yksinkertainen: emme kerää tai jaa eteenpäin mitään henkilökohtaisia tietojasi.
fr_be: Notre politique de confidentialité est simple : nous ne collectons et ne partageons aucune de vos informations personnelles.
fr_ca: Notre politique de confidentialité est simple : nous ne collectons ni ne partageons vos informations personnelles.
fr_ch: Notre politique de confidentialité est simple : nous ne récupérons ou partageons aucune de vos données personnelles.
fr_fr: Notre politique de confidentialité est simple : nous ne collectons ou ne partageons aucune de vos informations personnelles.
ga_ie: Beartas príobháideachais an-simplí againn: ní bhailímid agus ní chomhroinnimid do chuid sonraí pearsanta.
gd_gb: Chan eil am poileasaidh prìobhaideachd againn toinnte: cha chruinnich is cha cho-roinn sinn gin dhen fhiosrachadh phearsanta agad.
gl_es: A nosa política de intimidade é simple: non recollemos ou compartimos ningunha información personal.
he_il: מדיניות הפרטיות שלנו מאוד פשוטה: אנחנו לא אוספים או משתפים את המידע הפרטי שלך.
hi_in: हमारी गोपनीयता नीति सरल है: हम आपकी किसी भी निजी जानकारी को एकत्रित या शेयर नहीं करते हैं।
hr_hr: Naša politika privatnosti je jednostavna: ne prikupljamo ni ne dijelimo tvoje osobne podatke.
hu_hu: Az adatvédelmi irányelveink egyszerűek: nem gyűjtünk és nem osztunk meg semmilyen információt rólad.
id_id: Kebijakan privasi kami sederhana: Kami tidak mengumpulkan atau membagikan informasi pribadimu.
is_is: Persónuverndarstefnan okkar er einföld: við söfnum ekki persónuupplýsingum né deilum þeim.
it_it: La nostra privacy policy è semplice: non raccogliamo o condividiamo nessuna tua informazione personale.
ja_jp: 私たちのプライバシーポリシーはシンプルです。ユーザーの個人情報は一切収集しません。
kab_dz: Tasertit-nneɣ tabaḍnit dayen fessusen: ur d-nleqqeḍ ara neɣ ur nbeṭṭu ara talɣut-ik tudmawant.
ku: Politîka me ya taybetiyê hêsan e: em zanyariyên te yên taybet ne kom dikin ne jî parve dikin.
lt_lt: Mūsų privatumo politika paprasta – nerenkame tavo asmeninės informacijos ir ja nesidalijame.
lv_lv: Mūsu privātuma politika ir vienkārša: mēs neuzkrājam un neatklājam nekādu personīgo informāciju.
ml_in: ഞങ്ങളുടെ സ്വകാര്യത നയം ലളിതമാണ്: ഞങ്ങൾ നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങളിൽ ഒന്നും ശേഖരിക്കുകയോ പങ്കുവയ്ക്കുകയോ ചെയ്യില്ല.
nb_no: Vår personvernerklæring er enkel: Vi samler eller deler ikke din personlige informasjon.
nl_be: Ons privaceybeleid is duidelijk: we verzamelen of delen geen persoonlijke informatie.
nl_nl: Ons privacybeleid is eenvoudig: we verzamelen of delen geen persoonlijke gegevens.
nn_no: Personvernpraksisen vår er enkel: vi samlar ikkje inn eller deler noko av den personlege informasjonen din.
pl_pl: Nasza polityka prywatności jest prosta: nie gromadzimy oraz nie udostępniamy żadnych informacji o naszych użytkownikach.
pt_br: Nossa política de privacidade é simples: não coletamos nem compartilhamos qualquer informação pessoal sua.
pt_pt: A nossa política de privacidade é simples: não recolhemos nem partilhamos as tuas informações pessoais.
ro_ro: Politica noastră de confidențialitate este simplă: noi nu colectăm sau distribuim informații personale.
ru_ru: Наша политика конфиденциальности проста: мы не собираем и не распространяем никакой вашей личной информации.
sc_it: Sa normativa nostra de riservadesa est simpre: non collimus o cumpartzemus peruna informatzione personale tua.
si_lk: අපගේ පෞද්ගලිකත්වය සමිබන්ද ප්‍රතිපත්තිය සරලයි: අපි ඔබගේ පෞද්ගලික තොරතුරු එකතු කරන්නේ හෝ බෙදා හරින්නේ නැත.
sk_sk: Naše zásady ochrany súkromia sú jednoduché: nezbierame ani nezdieľame žiadne z vašich osobných údajov.
sl_si: Naš pravilnik o zasebnosti je preprost: ne zbiramo ali delimo nobenih osebnih informacij.
sq_al: Rregullat tona mbi privatësinë janë të thjeshta: nuk grumbullojmë apo ndajmë me të tjerë hollësi personale tuajat.
sr_rs: Наша политика приватности је једноставна: ми не прикупљамо нити делимо ништа од ваших личних података.
sv_se: Vår integritetspolicy är enkel: Vi samlar inte in eller delar din personliga information.
ta_in: எங்களின் தனியுரிமைக் கொள்கை எளிதானது: உங்கள் தனிப்பட்ட தகவல்களை நாங்கள் சேகரிக்கவோ அல்லது பகிரவோ மாட்டோம்.
th_th: นโยบายความเป็นส่วนตัวของเราเป็นเรื่องง่าย: เราไม่ได้เก็บรวบรวมหรือแชร์ข้อมูลส่วนบุคคลของคุณ
tr_tr: Gizlilik politikamız basittir: Kişisel bilgilerinizi toplamaz veya paylaşmayız.
uk_ua: Наша політика приватності проста: ми не збираємо і не ділимося будь-якою вашою особистою інформацією.
vi_vn: Chính sách riêng tư của chúng tôi rất đơn giản: chúng tôi không thu thập hay chia sẻ bất kì thông tin cá nhân nào của bạn.
