Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# install-extension
source: Don't see it? %s%s%sClick here to re-download%s
af_za: Sien dit nie? %1$s%2$s%3$sKlik hier om weer af te laai%4$s
ar_jo: ألا تراها؟ %s%s%sانقر هنا لإعادة التنزيل%s
ar_sa: لا تراها؟ %s%s%s أضغط هنا لتحميلها مره أخرى%s
be_by: Не бачыце? %1$s%2$s%3$sНацісніце тут, каб пачаць загрузку нанова%4$s
bg_bg: Не го виждате? %1$s%2$s%3$sНатиснете тук, за да го изтеглите отново%4$s
bs_ba: Ne vidite datoteku? %s%s%sKliknite ovdje da biste ponovo preuzeli%s
ca_es: No ho veieu? %s%s%sFeu clic aquí per tornar-ho a baixar%s
cs_cz: Nedaří se ti soubor najít? %1$s%2$s%3$sKliknutím sem zopakuj stahování%4$s
da_dk: Kan du ikke se den? %1$s%2$s%3$sKlik her for at downloade den igen%4$s
de_ch: Siehst du es nicht? %s%s%sKlicke hier um es erneut herunterzuladen%s
de_de: Siehst du es nicht? %1$s%2$s%3$sKlicke hier, um die Datei erneut herunterzuladen.%4$s
el_gr: Δεν το βλέπεις; %1$s%2$s%3$sΚάνε κλικ εδώ για να το ξανακατεβάσεις.%4$s
eo_xx: Ĉu vi ne vidas ĝin? %s%s%sKlaku tie ĉi por elŝuti denove%s
es_ar: ¿No lo ves? %s%s%sHacé clic acá para descargarlo nuevamente%s
es_co: ¿No lo ve? %s%s%sPulse aquí para volver a cargar%s
es_es: ¿No lo ves? %1$s%2$s%3$sHaz clic aquí para volver a descargarlo%4$s
es_mx: ¿No lo ves? %s%s%sClic aquí para descargar de nuevo%s
et_ee: Ei näe seda? %1$s%2$s%3$sUuesti laadimiseks klõpsa siia%4$s
fa_ir: آیا نمی بینیدش؟ %s%s%sبرای بارگیری دوباره اینجا را کلیک کنید%s
fi_fi: Etkö näe sitä? %1$s%2$s%3$sLataa uudelleen klikkaamalla tästä%4$s
fr_be: Vous ne le voyez pas ? %s%s%sCliquez ici pour télécharger à nouveau%s
fr_ca: Elle n'apparaît pas ? %s%s%sCliquez ici pour télécharger à nouveau%s
fr_ch: Vous ne le voyez pas ? %s%s%sCliquer ici pour re-télécharger%s
fr_fr: Vous ne le voyez pas ? %1$s%2$s%3$sCliquer ici pour re-télécharger%4$s
ga_ie: Nach bhfeiceann tú é? %s%s%sBrúigh anseo chun é a íosluchtú arís%s
gd_gb: Nach eil thu ’ga fhaicinn? %s%s%sBriog an-seo airson a luchdadh a-nuas às ùr%s
gl_es: Non o ve? %s%s%sPrema aquí para descargalo de novo%s
he_il: לא רואה את זה? %s%s%sלחץ כאן בכדי להוריד מחדש%s
hi_in: उसे देखा नहीं? %1$s%2$s%3$sफिर से डाउनलोड करने के लिए यहां क्लिक करें%4$s
hr_hr: Ne vidiš je? %1$s%2$s%3$sKlikni ovdje za ponovno preuzimanje%4$s
hu_hu: Nem látod? %1$s%2$s%3$sKattints ide az ismételt letöltéshez%4$s
id_id: Tidak muncul? %1$s%2$s%3$sKlik di sini untuk mengunduh lagi%4$s
is_is: Sérðu það ekki? %s%s%sSmelltu hér til að sækja það aftur%s
it_it: Non lo vedi? %1$s%2$s%3$sClicca qui per scaricarlo di nuovo%4$s
ja_jp: 表示されませんか？ %1$s%2$s%3$s再度ダウンロードするにはここをクリック%4$s
kab_dz: Ur tettwaliḍ ara? %s%s%sTekki dagi akken ad talseḍ asader%s
ku: Tu wê nabînî? %s%s%sLi vir dîsa bitikîne jo bo ku ji nû ve-daxî%s
lt_lt: Nematai? %1$s%2$s%3$sSpustelėk čia, kad iš naujo atsisiųstum%4$s
lv_lv: Neredzi to? %1$s%2$s%3$sNoklikšķini šeit, lai lejupielādētu vēlreiz%4$s
ml_in: അത് കാണുന്നില്ലേ? %1$s%2$s%3$sവീണ്ടും ഡൗൺലോഡ് ചെയ്യാൻ ഇവിടെ ക്ലിക്ക് ചെയ്യുക%4$s
nb_no: Ser du den ikke? %1$s%2$s%3$sKlikk her for å laste ned på nytt%4$s
nl_be: Zie je het niet? %s%s%sKlik hier om opnieuw te downloaden%s
nl_nl: Zie je het niet? %1$s%2$s%3$sKlik hier om opnieuw te downloaden%4$s
nn_no: Ser du ikkje utvidinga? %s%s%sKlikk her for ny nedlasting%s
pl_pl: Nie widzisz go? %1$s%2$s%3$sKliknij tutaj, aby pobrać ponownie%4$s
pt_br: Não está vendo? %s%s%sClique aqui para repetir o download%s
pt_pt: Não o vês? %1$s%2$s%3$sClica aqui para transferir de novo%4$s
ro_ro: Nu îl vezi? %1$s%2$s%3$sApasă aici pentru a descărca din nou%4$s
ru_ru: Не видите? %1$s%2$s%3$sНажмите здесь, чтобы начать загрузку заново%4$s
sc_it: Non ddu bides? %s%s%sIncarca inoghe pro ddu torrare a iscarrigare%s
si_lk: එය දුටුවේ නැද්ද? %1$s%2$s%3$sනැවත භාගත කිරීමට මෙතන ක්ලික් කරන්න%4$s
sk_sk: Nevidíte súbor? %1$s%2$s%3$sKliknite sem a stiahnite si ho znova.%4$s
sl_si: Ga ne najdete? %1$s%2$s%3$sZa ponovni prenos kliknite tukaj%4$s
sq_al: S’e shihni? %s%s%sKlikoni këtu që të rishkarkohet%s
sr_rs: Не видите ? %s%s%sКликните овде како бисте опет преузели%s
sv_se: Hittar du inte filen? %1$s%2$s%3$sKlicka här för att ladda ner den igen%4$s
ta_in: பார்க்கவில்லையா? %s%s%s%s ஐ மீண்டும் பதிவிறக்க இங்கே கிளிக் செய்யவும்
th_th: ไม่พบใช่ไหม %1$s%2$s%3$sคลิกที่นี่เพื่อดาวน์โหลดใหม่%4$s
tr_tr: Göremiyor musunuz? %1$s%2$s%3$sTekrar indirmek için buraya tıklayın%4$s
uk_ua: Не бачите? %1$s%2$s%3$sНатисніть тут для перезавантаження%4$s
vi_vn: Bạn không thấy nó ư? %s%s%sNhấp vào đây để tải lại%s

source: Don't see the checkbox? %sFollow these steps%s.
af_za: Sien geen merkblok nie? %1$sVolg hierdie stappe%2$s.
ar_jo: ألا ترى خانة الاختيار؟ %sاتبع هذه الخطوات%s.
ar_sa: ألا ترى صندوق التحقق؟ %sاتبع هذه الخطوات%s.
be_by: Не бачыце поле для птушкі? %1$sВыканаеце наступныя крокі%2$s.
bg_bg: Не виждате квадратчето за отметка? %1$sИзпълнете следните стъпки%2$s.
bs_ba: Ne vidite kućicu? %sSlijedite ove korake%s.
ca_es: No veieu el seleccionable? %sSeguiu aquests passos%s.
cs_cz: Nevidíš zaškrtávací políčko? %1$sPostupuj následovně%2$s.
da_dk: Kan du ikke se boksen? %1$sFølg disse trin%2$s.
de_ch: Du siehst die Checkbox nicht? %sDenn folge diesen Schritten%s.
de_de: Du siehst kein Kontrollkästchen? %1$sFolge diesen Schritten%2$s.
el_gr: Δεν βλέπεις το πλαίσιο ελέγχου; %1$sΑκολούθησε αυτά τα βήματα%2$s.
eo_xx: Ĉu vi ne vidas la markobutonon? %sSekvu tiojn ĉi paŝojn%s.
es_ar: ¿No ves la casilla de confirmación? %sSeguí estos pasos%s.
es_co: ¿No ve el campo de verificación? %sSiga estos pasos%s
es_es: ¿No encuentras la casilla? %1$sSigue estos pasos%2$s.
es_mx: ¿No encuentras la casilla de verificación? %sSigue estos pasos%s.
et_ee: Sa ei näe märkeruutu? %1$sJärgi neid samme%2$s.
fa_ir: اگر چک باکس را نمی‌بینید، %sاین گامها را دنبال کنید%s.
fi_fi: Etkö näe valintaruutua? %1$sSeuraa näitä ohjeita%2$s.
fr_be: Vous ne voyez pas la case à cocher ? %sSuivez ces étapes%s.
fr_ca: Vous ne voyez pas la case à cocher? %sSuivez ces étapes%s.
fr_ch: Vous ne voyez pas la case à cocher ? %sSuivez ces étapes%s.
fr_fr: Vous ne voyez pas la case à cocher ? %1$sSuivez ces étapes%2$s.
ga_ie: Nach bhfuil tú in ann an ticbhosca a fheiceáil? %sLean na céimeanna seo%s.
gd_gb: Nach eil thu a’ faicinn a’ bhogsa? %sLean ris an stiùireadh seo%s.
gl_es: Non atopa a caixa de verificación? %sSiga estes pasos%s
he_il: לא מצאתם את תיבת הסימון? %sעקבו אחרי השלבים הנ"ל%s.
hi_in: चेकबॉक्स नहीं दिख रहे हैं? %1$sइन चरणों का पालन करें%2$s।
hr_hr: Ne vidiš potvrdni okvir? %1$sSlijedi ove korake%2$s.
hu_hu: Nem látod a jelölőnégyzetet? %1$sKövesd ezeket a lépéseket%2$s.
id_id: Kotak centang tidak muncul? %1$sIkuti langkah berikut%2$s.
is_is: Sérðu ekki hakið? %sFylgdu þessum leiðbeiningum%s.
it_it: Non vedi la checkbox? %1$sSegui questi passaggi%2$s.
ja_jp: チェックボックスが表示されない場合は、%1$s以下の手順に従ってください%2$s。
kab_dz: Ur tettwaliḍ ara taxxamt n ṛṛṛcem? %sḌfeṛ imecwaṛen-a%s.
ku: Tu kodika kontrolê nabînî? %sVan gavan bişopîne%s.
lt_lt: Nematai žymės langelio? %1$sAtlik šiuos veiksmus%2$s.
lv_lv: Neredzi izvēles rūtiņu? %1$sVeic šīs darbības%2$s.
ml_in: ചെക്ക്ബോക്സ് കാണുന്നില്ലേ? %1$sഈ ഘട്ടങ്ങൾ പിൻപറ്റുക%2$s .
nb_no: Ser du ikke avmerkingsboksen? %1$sFølg disse stegene%2$s.
nl_be: Zie je het vakje niet? %sVolg deze stappen%s.
nl_nl: Zie je geen selectievakje? %1$sVolg deze stappen%2$s.
nn_no: Ser du ikkje avkryssingsruta? %sFølg desse stega%s.
pl_pl: Nie widzisz pola do zaznaczenia? %1$sWykonaj następujące kroki%2$s.
pt_br: Não está vendo a caixa de seleção? %sSiga estes passos%s.
pt_pt: Não vês a caixa de verificação? %1$sSegue os seguintes passos%2$s.
ro_ro: Nu vezi caseta de bifare? %1$sUrmează acești pași%2$s.
ru_ru: Не видите флажок? %1$sВыполните следующие действия%2$s.
sc_it: Non bides sa casella de seletzione? %sSighi custas indicatziones%s.
si_lk: හරි ලකුන දමන කොටුව් දැක්කේ නැද්ද? %1$sමේ පියවර අනුගමනය කරන්න%2$s.
sk_sk: Nevidíte začiarkavacie políčko? %1$sPostupujte podľa týchto krokov%2$s.
sl_si: Potrditveno polje ni vidno? %1$sSledite tem korakom%2$s.
sq_al: S’e shihni kutizën? %sNdiqni këto hapa%s.
sr_rs: Не видите поље за потврду ? %sУрадите ове кораке.%s
sv_se: Ser du inte kryssrutan? %1$sFölj dessa steg%2$s.
ta_in: தேர்வுப்பெட்டியைப் பார்க்கவில்லையா? %sஇந்தப் படிகளைப் பின்பற்றவும்%s.
th_th: ไม่เห็นช่องทำเครื่องหมายใช่ไหม %1$sทำตามขั้นตอนต่อไปนี้%2$s
tr_tr: Onay kutusunu göremiyor musunuz? %1$sBu adımları takip edin%2$s.
uk_ua: Не бачите позначки? %1$sВиконайте ці кроки%2$s.
vi_vn: Không thấy hộp chọn? %sHãy làm theo các bước sau%s.

# new tab page
source: Don't show
af_za: Moenie wys nie
be_by: Не паказваць
bg_bg: Не показвай
cs_cz: Neukazovat
da_dk: Vis ikke
de_de: Nicht anzeigen
el_gr: Να μην εμφανίζεται
es_es: No mostrar
et_ee: Ära näita
fi_fi: Älä näytä
hi_in: न दिखाएं
hr_hr: Ne pokazuj
hu_hu: Ne jelenjen meg
id_id: Jangan tampilkan
it_it: Non mostrare
ja_jp: 表示しない
lt_lt: Nerodyti
lv_lv: Nerādīt
ml_in: കാണിക്കരുത്
nb_no: Ikke vis
nl_nl: Niet weergeven
pl_pl: Nie pokazuj
pt_pt: Não mostrar
ro_ro: Nu arăta
ru_ru: Не показывать
si_lk: පෙන්වන්න එපා
sk_sk: Neukazovať
sl_si: Ne prikaži
sq_al: Mos e shfaq
sv_se: Visa inte
th_th: ไม่ต้องแสดง
tr_tr: Gösterme
uk_ua: Не показувати

# precise_user_location
source: Done
af_za: Klaar
ar_jo: تم
be_by: Гатова
bg_bg: Готово
bs_ba: Gotovo
ca_es: Fet
cs_cz: Hotovo
da_dk: Færdig
de_de: Fertig
el_gr: Ολοκληρώθηκε
es_ar: Hecho
es_co: Hecho
es_es: Hecho
es_mx: Hecho
et_ee: Valmis
fi_fi: Valmis
fr_ch: Terminé
fr_fr: Terminé
ga_ie: Déanta
hi_in: हो गया
hr_hr: Gotovo
hu_hu: Kész
id_id: Selesai
is_is: Búið
it_it: Fatto
ja_jp: 完了
ku: Qediya
lt_lt: Atlikta
lv_lv: Gatavs
ml_in: പൂർത്തിയായി
nb_no: Ferdig
nl_nl: Klaar
pl_pl: Gotowe
pt_br: Feito
pt_pt: Feito
ro_ro: Terminat
ru_ru: Готово
sc_it: Fatu
si_lk: සිදුවිය
sk_sk: Hotovo
sl_si: Končano
sq_al: U bë
sr_rs: Готово
sv_se: Klart
ta_in: முடிந்தது
th_th: เสร็จเรียบร้อย
tr_tr: Bitti
uk_ua: Виконано
vi_vn: Đã xong

# Browser Promo Popover
source: Download Browser
af_za: Laai blaaier af
be_by: Спампаваць браўзер
bg_bg: Изтегляне на браузър
cs_cz: Stáhnout prohlížeč
de_de: Browser herunterladen
el_gr: Λήψη προγράμματος περιήγησης
es_es: Descargar navegador
et_ee: Laadi brauser alla
fi_fi: Lataa selain
hi_in: ब्राउज़र डाउनलोड करें
hr_hr: Preuzmi preglednik
hu_hu: Böngésző letöltése
id_id: Unduh Browser
it_it: Scarica il browser
ja_jp: ブラウザをダウンロード
lt_lt: Atsisiųsti naršyklę
lv_lv: Lejupielādēt pārlūku
ml_in: ബ്രൗസർ ഡൗൺലോഡ് ചെയ്യുക
nb_no: Last ned nettleseren
nl_nl: Browser downloaden
pl_pl: Pobierz przeglądarkę
pt_pt: Transferir navegador
ro_ro: Descarcă browserul
ru_ru: Скачать браузер
si_lk: බ්‍රවුසරය බාගත කරන්න
sk_sk: Stiahnite si prehliadač
sl_si: Prenos brskalnika
sq_al: Shkarkoni Shfletues
sv_se: Ladda ner webbläsare
th_th: ดาวน์โหลดเบราว์เซอร์
tr_tr: Tarayıcıyı indirin
uk_ua: Завантажити браузер

# Browser Promo Popover
source: Download DuckDuckGo Browser
af_za: Laai DuckDuckGo-blaaier af
be_by: Спампаваць браўзер DuckDuckGo
bg_bg: Изтегляне на браузъра DuckDuckGo
cs_cz: Stáhnout prohlížeč DuckDuckGo
de_de: DuckDuckGo-Browser herunterladen
el_gr: Κάντε λήψη του προγράμματος περιήγησης DuckDuckGo
es_es: Descargar navegador DuckDuckGo
et_ee: Laadi DuckDuckGo brauser alla
fi_fi: Lataa DuckDuckGo-selain
hi_in: DuckDuckGo ब्राउज़र डाउनलोड करें
hr_hr: Preuzmi DuckDuckGo preglednik
hu_hu: DuckDuckGo böngésző letöltése
id_id: Unduh Browser DuckDuckGo
it_it: Scarica il browser di DuckDuckGo
ja_jp: DuckDuckGoブラウザをダウンロード
lt_lt: Atsisiųsti „DuckDuckGo“ naršyklę
lv_lv: Lejupielādēt DuckDuckGo pārlūkprogrammu
ml_in: DuckDuckGo ബ്രൗസർ ഡൗൺലോഡ് ചെയ്യുക
nb_no: Last ned DuckDuckGo-nettleseren
nl_nl: DuckDuckGo-browser downloaden
pl_pl: Pobierz przeglądarkę DuckDuckGo
pt_pt: Transferir navegador DuckDuckGo
ro_ro: Descarcă browserul DuckDuckGo
ru_ru: Скачать браузер DuckDuckGo
si_lk: DuckDuckGo බ්‍රවුසරය බාගත කරන්න
sk_sk: Stiahnite si prehliadač DuckDuckGo
sl_si: Prenos brskalnika DuckDuckGo
sq_al: Shkarkoni Shfletuesin DuckDuckGo
sv_se: Ladda ner DuckDuckGo-webbläsaren
th_th: ดาวน์โหลดเบราว์เซอร์ DuckDuckGo
tr_tr: DuckDuckGo Tarayıcısını indirin
uk_ua: Завантажити браузер DuckDuckGo

source: Download file
af_za: Laai lêer af
ar_jo: تحميل الملف
ar_sa: تنزيل الملف
be_by: Спампаваць файл
bg_bg: Свали файла
bs_ba: Preuzmi datoteku
ca_es: Baixa el fitxer
cs_cz: Stáhnout soubor
da_dk: Download fil
de_ch: Datei herunterladen
de_de: Datei herunterladen
el_gr: Λήψη αρχείου
eo_xx: Elŝutu dosieron
es_ar: Descargar archivo
es_co: Descargar archivo
es_es: Descargar archivo
es_mx: Descargar archivo
et_ee: Faili allalaadimine
fa_ir: دریافت فایل
fi_fi: Lataa tiedosto
fr_be: Télécharger le fichier
fr_ca: Télécharger le fichier
fr_ch: Télécharger le fichier
fr_fr: Télécharger le fichier
ga_ie: Íosluchtaigh an comhad
gd_gb: Luchdaich a-nuas am faidhle
gl_es: Descargar ficheiro
he_il: הורד קובץ
hi_in: फ़ाइल को डाउनलोड करें
hr_hr: Preuzmi datoteku
hu_hu: Fájl letöltése
id_id: Unduh file
is_is: Sækja skrá
it_it: Scarica file
ja_jp: ダウンロード
kab_dz: Sidered afaylu
ku: Pelê daxe
lt_lt: Atsisiųsti failą
lv_lv: Lejupielādēt failu
ml_in: ഫയൽ ഡൗൺലോഡ് ചെയ്യുക
nb_no: Last ned fil
nl_be: Bestand downloaden
nl_nl: Bestand downloaden
nn_no: Last ned fil
pl_pl: Pobierz plik
pt_br: Baixar arquivo
pt_pt: Descarregar ficheiro
ro_ro: Descarcă fișierul
ru_ru: Скачать файл
sc_it: Iscàrriga archìviu
si_lk: ගොනුව භාගත කරන්න
sk_sk: Stiahnuť súbor
sl_si: Prenesi datoteko
sq_al: Shkarkoje kartelën
sr_rs: Преузмите Фалј
sv_se: Ladda ner fil
ta_in: பதிவிறக்க கோப்பு
th_th: ดาวน์โหลดไฟล์
tr_tr: Dosyayı indir
uk_ua: Завантажити файл
vi_vn: Tải file

source: Drag %sThis Button%s on top of the home icon:
af_za: Sleep %1$shierdie knoppie%2$s bo-oor die tuisikoon:
ar_jo: سحب %sهذا الزر%s أعلى أيقونة الصفحة الرئيسية:
ar_sa: اسحب %sهذا الزر%s على أيقونة الصفحة الرئيسية:
be_by: Перацягніце %1$sГэту кнопку%2$s паўзверх значка галоўнай старонкі:
bg_bg: Довлечете %1$sтози бутон%2$s на върха на иконата за начало:
bs_ba: Prevucite %sovo dugme%s preko ikone kuće:
ca_es: Arrosegueu %sAquest botó%s sobre la icona d'inici:
cs_cz: Přetáhni %1$sToto tlačítko%2$s na ikonu Domů:
da_dk: Træk %1$sDenne Knap%2$s ovenpå hjem-ikonet:
de_ch: Ziehe %sDiesen Button%s über das home Icon:
de_de: %1$sDiesen Button%2$s auf das Startseitensymbol des Browsers ziehen:
el_gr: Σύρε %1$sαυτό το κουμπί%2$s πάνω στο εικονίδιο αρχικής σελίδας:
eo_xx: Trenu %sĈi tiun butonon%s sur la hejmo-bildsimbolon
es_ar: Arrastrá %seste botón%s arriba del ícono de la página principal:
es_co: Arrastrar %sEste Boton%s a la parte superior del icono de inicio:
es_es: Arrastra %1$sEste botón%2$s encima del icono inicio:
es_mx: Arrastra %sEste Botón%s sobre el icono de inicio:
et_ee: Lohista %1$ssee nupp%2$s avaikooni peale:
fa_ir: ‫%sThis Button%s را روی شمایل خانه بکشید‬
fi_fi: Vedä %1$stämä painike%2$s kotikuvakkeen päälle:
fr_be: Glissez %sCe Bouton%s au sommet de l'icône d'accueil
fr_ca: Glissez-déposez %sce bouton%s sur l'icône d'accueil
fr_ch: Faites glisser %sCe Bouton%s au-dessus de l'icône page d'accueil :
fr_fr: Faites glisser %1$sCe Bouton%2$s au-dessus de l'icône page d'accueil:
ga_ie: Tarraing %sAn Cnaipe Seo%s anuas ar an deilbhín baile:
gd_gb: Slaod %sam putan seo%s air ìomhaigheag na dachaidh:
gl_es: Arrastre %seste botón%s para enriba da icona de inicio:
he_il: גרור %sאת הכפתור הזה%s על אייקון הבית:
hi_in: होम आइकोन के ऊपर %1$sयह बटन%2$s ड्रैग करें:
hr_hr: Povuci %1$sovaj gumb%2$s na ikonu kućice:
hu_hu: Húzd %1$sezt a gombot%2$s a kezdőgomb fölé:
id_id: Seret %1$sTombol Ini%2$s ke atas ikon beranda:
it_it: Trascina %1$sQuesto pulsante%2$s sopra l'icona home:
ja_jp: %1$sこのボタン%2$sをホームアイコンの上にドラッグしてください
kab_dz: Ẓuɣer-d %sTaqeffalt-a%s nnig n tignit n usebter agejdan:
ku: %sVê Bişkokê%s kaş bike li ser pêşiya sembola serrûpelê:
lt_lt: Vilk %1$sšį mygtuką%2$s ant pradžios piktogramos:
lv_lv: Uzvelc %1$sšo pogu%2$s uz mājas ikonas:
ml_in: %1$sഈ ബട്ടൺ%2$s ഹോം ഐകോണിന് മുകളിൽ വലിച്ചിടുക:
nb_no: Dra %1$sdenne knappen%2$s oppå hjem-ikonet:
nl_be: Sleep %sDeze knop%s bovenop het huis icoon:
nl_nl: Sleep %1$sdeze Knop%2$s bovenop het startpagina-pictogram:
nn_no: Dreg %sDenne Knappen%s over startsideikonet:
pl_pl: Przeciągnij %1$sten przycisk%2$s na ikonę strony głównej:
pt_br: Arraste %seste botão%s para o ícone de casa:
pt_pt: Arrasta %1$seste botão%2$s para cima do ícone da casa:
ro_ro: Trage %1$sacest buton%2$s deasupra pictogramei acasă:
ru_ru: Переместите %1$sЭту кнопку%2$s на верхнюю часть значка домашней страницы:
sc_it: Traga %sCustu butone%s a subra de s'icona de sa pàgina printzipale:
si_lk: %1$sමෙම බොත්තම%2$s මුල් පිටු අයිකනය මතට ඇද දමන්න:
sk_sk: Potiahnite %1$stoto tlačidlo%2$s na ikonu Domov:
sl_si: Povlecite %1$sta gumb%2$s na ikono Domov:
sq_al: Tërhiqeni %sKëtë Buton%s përsipër ikonës shtëpi:
sr_rs: Превуците %sОво дугме%s на врх кућне иконице
sv_se: Dra %1$sdenna knapp%2$s ovanpå hemikonen:
ta_in: %sஇந்த பட்டன்%s -ஐ மேலே உள்ள ஹோம் ஐகானிடம் இழுக்கவும்:
th_th: ลาก%1$sปุ่มนี้%2$sที่ด้านบนของไอคอนรูปบ้าน:
tr_tr: %1$sBu düğmeyi%2$s ana sayfa simgesinin üzerine sürükleyin:
uk_ua: Перетягніть %1$sцю кнопку%2$s на місце піктограми домашньої сторінки:
vi_vn: Kéo %sNút này%s lên phía trên biểu tượng trang chủ:

# Sports module
source: Draws
af_za: Gelykopuitslag
be_by: Нічыі
bg_bg: Равни мачове
bs_ba: Neriješeno
ca_es: Empats
cs_cz: Remízy
da_dk: Uafgjort
de_de: Unentschieden
el_gr: Ισοπαλίες
es_es: Empates
et_ee: Viigid
fi_fi: Tasapelit
fr_fr: Matchs nuls
hi_in: ड्रॉ
hr_hr: Neriješeno
hu_hu: Döntetlen
id_id: Seri
it_it: Pareggi
ja_jp: 引分数
ku: Wekhev
lt_lt: Lygiosios
lv_lv: Neizšķirti
ml_in: സമനിലകൾ
nb_no: Uavgjorte kamper
nl_nl: Gelijke spelen
pl_pl: Remisy
pt_pt: Empates
ro_ro: Egaluri
ru_ru: Ничьи
sc_it: Parègios
si_lk: දිනුම් ඇදීම්
sk_sk: Remízy
sl_si: Neodločeno
sq_al: Barazime
sv_se: Oavgjorda
th_th: เสมอ
tr_tr: Beraberlikler
uk_ua: Нічиї

source: Drinks
af_za: Drankies
ar_jo: مشروبات
ar_sa: مشروبات
be_by: Напоі
bg_bg: Напитки
bs_ba: Pića
ca_es: Begudes
cs_cz: Nápoje
de_ch: Getränke
de_de: Getränke
el_gr: Ποτά
eo_xx: Trinkaĵoj
es_ar: Bebidas
es_co: Bebidas
es_es: Bebidas
es_mx: Bebidas
et_ee: Joogid
fa_ir: نوشیدنی‌ها
fi_fi: Juomat
fr_be: Boissons
fr_ca: Boissons
fr_ch: Boissons
fr_fr: Boissons
ga_ie: Deochanna
gd_gb: Deochan
gl_es: Bebidas
he_il: משקאות
hi_in: पेय
hr_hr: Pića
hu_hu: Italok
id_id: Minuman
is_is: Drykkir
it_it: Bevande
ja_jp: 飲み物
kab_dz: Tissit
ku: Vexwarin
lt_lt: Gėrimai
lv_lv: Dzērieni
ml_in: പാനീയങ്ങൾ
nb_no: Drikker
nl_be: Drankjes
nl_nl: Drankjes
nn_no: Drykk
pl_pl: Napoje
pt_br: Bebidas
pt_pt: Bebidas
ro_ro: Băuturi
ru_ru: Напитки
sc_it: Bufòngiu
si_lk: බොනවා
sk_sk: Nápoje
sl_si: Pijače
sq_al: Pije
sr_rs: Пића
sv_se: Drinkar
ta_in: பானங்கள்
th_th: เครื่องดื่ม
tr_tr: İçecekler
uk_ua: Напої
vi_vn: Đồ uống

# directions
source: Driving
af_za: Ry
ar_jo: القيادة
be_by: На аўтамабілі
bg_bg: С автомобил
bs_ba: Vožnja
ca_es: Conducció
cs_cz: Řízení
da_dk: Kørsel
de_de: Mit dem Auto
el_gr: Οδήγηση
es_es: En coche
et_ee: Sõitmine
fi_fi: Autolla
fr_fr: En voiture
ga_ie: Ag tiomáint
hi_in: ड्राइविंग
hr_hr: Vožnja
hu_hu: Autós
id_id: Mengemudi
it_it: Guida
ja_jp: ドライブ
ku: Ajotin
lt_lt: Automobiliu
lv_lv: Braukšana
ml_in: ഡ്രൈവിംഗ്
nb_no: Kjøring
nl_nl: Rijden
pl_pl: Jazda samochodem
pt_br: Dirigindo
pt_pt: Condução
ro_ro: Cu mașina
ru_ru: На машине
sc_it: In màchina
si_lk: රිය පැදවීම
sk_sk: Auto
sl_si: Vožnja
sq_al: Me automjet
sr_rs: Вожња
sv_se: Med bil
ta_in: ஓட்டுதல்
th_th: การขับรถ
tr_tr: Sürüş
uk_ua: Автомобіль
vi_vn: Lái xe

# Weather IA
source: Drizzle
af_za: Motreën
be_by: Дробны дождж
bg_bg: Ситен дъжд
bs_ba: Slaba kiša
cs_cz: Mrholení
da_dk: Let regn
de_de: Nieselregen
el_gr: Ελαφριά βροχόπτωση
es_es: Llovizna
et_ee: Seenevihm
fi_fi: Tihkusadetta
hi_in: फुहार
hr_hr: Slaba kiša
hu_hu: Szemerkélés
id_id: Gerimis
it_it: Pioviggine
ja_jp: 霧雨
ku: Dilop
lt_lt: Dulksna
lv_lv: Smidzina
ml_in: ചാറ്റൽമഴ
nb_no: Duskregn
nl_nl: Motregen
pl_pl: Mżawka
pt_pt: Chuvisco
ro_ro: Burniță
ru_ru: Моросящий дождь
si_lk: පොද වැසි
sk_sk: Mrholenie
sl_si: Pršec
sq_al: Rigon
sv_se: Duggregn
th_th: ฝนปรอย
tr_tr: Çisenti
uk_ua: Дрібний дощ

source: Duck it
af_za: Duck dit
ar_jo: بطبطها
ar_sa: ابحث في دوك
be_by: Кракнуць
bg_bg: Потърсете го с Duck
bs_ba: Zapatkaj
ca_es: Cerca-ho
cs_cz: Duckni to
da_dk: Duck det
de_ch: Mit der Ente suchen
de_de: Duck es
el_gr: Βρες με το Παπί
eo_xx: Anasigu ĝin
es_ar: Buscalo
es_co: Usa el pato
es_es: ¡Duckéalo!
es_mx: Dale al pato
et_ee: Peida see
fa_ir: داک کنید
fi_fi: Duckita
fr_be: Duckez-le
fr_ca: Duck le
fr_ch: Canardise-le
fr_fr: Duckez-le
ga_ie: Duck seo
gd_gb: Duck-aig e
gl_es: Parrulee!
hi_in: उसे खोजें
hr_hr: Duckaj
hu_hu: Kacsázd
id_id: Cari pakai Duck
it_it: Duckalo
ja_jp: ダクる
kab_dz: Nadit-id
ku: Lê bigere
lt_lt: Ieškok
lv_lv: Sameklē to
ml_in: അത് Duck ചെയ്യുക
nb_no: Duck det
nl_be: Duck 't op
nl_nl: Duck 't
nn_no: Duck det
pl_pl: Szukaj
pt_br: Dá um Duck
pt_pt: Duckar
ru_ru: Крякнуть
sc_it: Chirca·ddu
si_lk: ඒක Duck කරන්න
sk_sk: Vyduckujte to
sl_si: Poduckaj
sq_al: Kërkoje
sr_rs: Претражи
sv_se: Ducka det
ta_in: அதை டக் செய்
th_th: ค้นหาเลย
tr_tr: Ördekle
uk_ua: Запустити пошуКачку
vi_vn: Duck ngay

# settings
source: DuckAssist <sup>BETA</sup>
be_by: DuckAssist <sup>БЭТА</sup>
hu_hu: DuckAssist <sup>BÉTA</sup>
ja_jp: DuckAssist <sup>ベータ版</sup>
ru_ru: DuckAssist <sup>БЕТА</sup>
th_th: DuckAssist <sup>เบต้า</sup>
uk_ua: DuckAssist <sup>БЕТА</sup>

source: DuckDuckGo Bot
ar_jo: بوت DuckDuckGo
ar_sa: عناكب DuckDuckGo
be_by: Бот DuckDuckGo
bg_bg: DuckDuckGo бот
ca_es: Bot de DuckDuckGo
de_ch: DuckDuckGo-Suchroboter
de_de: DuckDuckGo-Suchroboter
el_gr: Ρομπότ DuckDuckGo
eo_xx: DuckDuckGo-roboto
es_co: Bot DuckDuckGo
es_es: Bot de DuckDuckGo
es_mx: Robot DuckDuckGo
et_ee: DuckDuckGo robot
fa_ir: روبوت DuckDuckGo
fi_fi: DuckDuckGo-botti
fr_be: Le Robot DuckDuckGo
fr_ca: Robot DuckDuckGo
fr_ch: Robot DuckDuckGo
fr_fr: Robot DuckDuckGo
ga_ie: Bot DuckDuckGo
gl_es: Bot do DuckDuckGo
he_il: הזחלן של DuckDuckGo
hi_in: DuckDuckGo बॉट
id_id: Bot DuckDuckGo
it_it: Il bot di DuckDuckGo
ja_jp: DuckDuckGo ボット
kab_dz: Aṛubut DuckDuckGo
ku: Bota DuckDuckGo
lt_lt: DuckDuckGo Robotas
lv_lv: DuckDuckGo bots
ml_in: DuckDuckGo ബോട്ട്
nb_no: DuckDuckGo Robot
pl_pl: Bot DuckDuckGo
pt_br: Robô do DuckDuckGo
pt_pt: Bot do DuckDuckGo
ro_ro: Bot DuckDuckGo
ru_ru: Бот DuckDuckGo
sc_it: Bot de DuckDuckGo
si_lk: DuckDuckGo බොට්
sk_sk: Bot DuckDuckGo
sq_al: Robot DuckDuckGo
sr_rs: DuckDuckGo Аутомат
ta_in: DuckDuckGo பாட்
th_th: บอต DuckDuckGo
tr_tr: DuckDuckGo Robotu
uk_ua: Бот DuckDuckGo

source: DuckDuckGo Browser
af_za: DuckDuckGo-blaaier
be_by: Браўзер DuckDuckGo
bg_bg: Браузър DuckDuckGo
cs_cz: Prohlížeč DuckDuckGo
el_gr: Πρόγραμμα περιήγησης DuckDuckGo
es_es: Navegador DuckDuckGo
et_ee: DuckDuckGo brauser
fi_fi: DuckDuckGo-selain
hi_in: DuckDuckGo ब्राउज़र
hr_hr: DuckDuckGo preglednik
hu_hu: DuckDuckGo böngésző
id_id: Browser DuckDuckGo
it_it: Browser DuckDuckGo
ja_jp: DuckDuckGoブラウザ
lt_lt: „DuckDuckGo“ naršyklė
lv_lv: DuckDuckGo pārlūks
ml_in: DuckDuckGo ബ്രൗസർ
nb_no: DuckDuckGo-nettleseren
pl_pl: Przeglądarka DuckDuckGo
pt_pt: Navegador DuckDuckGo
ro_ro: Browser DuckDuckGo
ru_ru: Браузер DuckDuckGo
si_lk: DuckDuckGo බ්‍රවුසරය
sk_sk: Prehliadač DuckDuckGo
sl_si: Brskalnik DuckDuckGo
sq_al: Shfletuesi DuckDuckGo
sv_se: DuckDuckGo-webbläsaren
th_th: เบราว์เซอร์ DuckDuckGo
tr_tr: DuckDuckGo Tarayıcı
uk_ua: Браузер DuckDuckGo
