Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# newsletter email collection
source: Your email address will not be shared, %sor associated with anonymous searches. [%sExample message%s]
af_za: Jou e-posadres sal nie gedeel %1$sof met anonieme soektogte verbind word nie. [%2$sVoorbeeldboodskap%3$s]
ar_jo: لن يتم مشاركة عنوان بريدك الإلكتروني، %sأو مرتبطة بعمليات بحث مجهولة الهوية. [%sمثال على الرسالة%s]
be_by: Ваш электронны адрас не будзе абагульвацца%1$s і не будзе асацыявацца з ананімным пошукам. [%2$sПрыклад паведамлення%3$s]
bg_bg: Вашият имейл адрес няма да бъде споделян, %1$sнито ще бъде свързван с анонимни търсения. [%2$sПримерно съобщение%3$s]
bs_ba: Vaša adresa e-pošte neće biti dijeljena %sniti povezana s anonimnim pretragama. [%sPrimjer poruke%s]
ca_es: No es compartirà la vostra adreça de correu, %so s’associarà amb cerques anònimes. [%sMissatge d’exemple%s]
cs_cz: Tvoje e-mailová adresa nebude sdílena %1$sani nijak spojována s anonymními dotazy při vyhledávání. [%2$sVzorová zpráva%3$s]
da_dk: Din e-mailadresse vil ikke blive delt %1$seller forbundet med anonyme søgninger. [%2$sEksempel på besked%3$s]
de_ch: Deine E-Mail-Adresse wird nicht weitergegeben, %soder mit anonymen Suchanfragen verknüpft. [%sBeispielnachricht%s]
de_de: Deine E-Mail-Adresse wird nicht geteilt %1$soder in deinen anonymen Suchen verwendet. [%2$sBeispielnachricht%3$s]
el_gr: Η διεύθυνση email σου δεν θα κοινοποιηθεί %1$sούτε θα συσχετιστεί με ανώνυμες αναζητήσεις. [%2$sΠαράδειγμα μηνύματος%3$s]
eo_xx: Vian retpoŝtadreson oni ne diskonigos, %saŭ asociigos kun anonimaj serĉoj. [%sEkzempla mesaĝo%s]
es_ar: Tu dirección de correo electrónico no será compartida, %so asociada con búsquedas anónimas. [%sMensaje de ejemplo%s]
es_co: Tu correo electrónico no será compartido, %so asociado con búsquedas anónimas. [%sEjemplo de mensaje%s]
es_es: Tu dirección de correo electrónico no se compartirá %1$sni se asociará a búsquedas anónimas. [%2$sMensaje de ejemplo%3$s]
es_mx: Su correo electrónico no será compartido, %sni asociado con búsquedas anónimas. [%sMensaje de ejemplo%s]
et_ee: Sinu e-posti aadressi ei jagata %1$s ega seostata anonüümsete otsingutega. [%2$sNäidissõnum%3$s]
fa_ir: ‫آدرس ایمیل شما به اشتراک گذاشته نخواهد شد، %sیا با جستجوهای بینام مرتبط نخواهد شد. [%sپیام نمونه%s]‬
fi_fi: Sähköpostiosoitettasi ei jaeta, %1$stai yhdistetä anonyymeihin hakuihin. [%2$sEsimerkkiviesti%3$s]
fr_be: Votre adresse e-mail ne sera pas partagée, %sou associée à des recherches anonymes. [%sExemple message%s]
fr_ca: Votre adresse courriel ne sera pas partagée %sni associée à des recherches anonymes [%sMessage d'exemple%s]
fr_fr: Votre adresse mail ne sera pas partagée, %1$sou associée à des recherches anonymes. [%2$sExemple message%3$s]
ga_ie: Ní chomhroinnfear do sheoladh ríomhphoist, %sná ní dhéanfar é a chomhthiomsú le cuardaithe anaithnide. [%sExample message%s]
gd_gb: Cha dèid an seòladh puist-d agad a cho-roinneadh %sno a cheangal ri luirg gun urra. [%sBuill-eisimpleir de theachdaireachd%s]
gl_es: O seu enderezo non será compartido, %snin asociado con buscas anónimas. [%sMensaxe de exemplo%s]
hi_in: आपका ईमेल पता शेयर नहीं किया जाएगा, %1$sया किन्हीं अनाम खोजों के साथ संबद्ध नहीं है। [%2$sउदाहरण संदेश%3$s]
hr_hr: Tvoja adresa e-pošte neće se dijeliti, %1$sni spajati s anonimnim pretraživanjima. [%2$sPrimjer poruke%3$s]
hu_hu: Az e-mail címedet nem osztjuk meg, %1$sés nem kapcsoljuk össze a névtelen keresésekkel. [%2$sPéldaüzenet%3$s]
id_id: Alamat emailmu tidak akan dibagikan, %1$satau dihubungkan dengan pencarian anonim. [%2$sContoh pesan%3$s]
it_it: Il tuo indirizzo e-mail non verrà condiviso, %1$sné associato a ricerche anonime. [%2$sMessaggio di esempio%3$s]
ja_jp: あなたの電子メールアドレスが他人に共有されることはありませし、%1$s匿名での検索に紐づけられることもありません。(%2$s例文のサンプル%3$s)
kab_dz: Tansa-ik imay ur tettwabḍa ara, %sdaɣen ur tettwaqqan ara ɣer yinadiyen udrigen. [%sIZen amedya%s]
ku: Navnîşana e-nameya te divê neyê parvekirin, %sne jî têklidar be bi lêgerînên nenas re. [%sPeyama mînakî%s]
lt_lt: Tavo elektroninio pašto adresu nebus dalijamasi %1$sir jis nebus susietas su anonimiškomis paieškomis. [%2$sPranešimo pavyzdys%3$s]
lv_lv: Tava e-pasta adrese netiks kopīgota %1$svai saistīta ar anonīmiem meklējumiem. [%2$sZiņojuma piemērs%3$s]
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസം പങ്കിടില്ല, %1$s അല്ലെങ്കിൽ അജ്ഞാത തിരയലുകളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. [%2$sഉദാഹരണ സന്ദേശം%3$s]
nb_no: E-postadressen din vil ikke bli delt %1$seller assosiert med anonyme søk. [%2$sEksempelmelding%3$s]
nl_be: Uw e-mailadres word niet gedeeld, %sof geassocieerd met anonieme zoekopdrachten. [%sVoorbeeld bericht%s]
nl_nl: Je emailadres wordt niet gedeeld %1$sof gekoppeld aan anonieme zoekopdrachten. [%2$sExample message%3$s]
nn_no: E-postadressen din vil ikkje bli delt, %s eller forbundet med anonyme søk. [%sExample message%s]
pl_pl: Twój adres email nie będzie udostępniany, %1$sani nie będzie można go powiązać z anonimowym wyszukiwaniem. [%2$sPrzykładowa wiadomość%3$s]
pt_br: Seu endereço de e-mail não será compartilhado %sou associado com buscas anônimas. [%sMensagem de Exemplo%s]
pt_pt: O teu e-mail não vai ser partilhado %1$sou associado às pesquisas anónimas. [%2$sMensagem exemplo%3$s]
ro_ro: Adresa ta de e-mail nu va fi distribuită %1$ssau asociată căutărilor anonime. [%2$sMesaj exemplu%3$s]
ru_ru: Ваш адрес электронной почты остается конфиденциальным%1$s и не будет связан с анонимными поисковыми запросами. [%2$sПример сообщения%3$s]
sc_it: S'indiritzu eletrònicu tuo no at a èssere cumpartzidu ne %sassotziadu cun chircas anònimas. [%sMessàgiu de esempru%s]
si_lk: ඔබගේ විද්‍යුත් තැපැල් ලිපිනය බෙදාහැරීමක්, %1$sහෝ නිර්නාමික සෙවුම් සමඟ සම්බන්ධ කිරීමක් සිදු නොවේ. [%2$sඋදාහරණ පණිවිඩය%3$s]
sk_sk: Vaša e‑mailová adresa sa nebude zdieľať %1$sani sa nepriradí k anonymným vyhľadávaniam. [%2$sVzorová správa%3$s]
sl_si: Ne bo vam treba deliti vašega e-poštnega naslova, %1$soziroma ne bo prikazan v anonimnih iskanjih. [%2$sPrimer sporočila%3$s]
sq_al: Adresa juaj email s’do t’i jepet kujt, %sapo t’u përshoqërohet kërkimeve anonime. [%sMesazh shembull%s]
sr_rs: Ваша имејл адреса неће бити дељена, %sили повезана са вашим анонимним претрагама. [%sПример поруке%s]
sv_se: Din e-postadress delas inte att %1$seller kopplas till anonyma sökningar. [%2$sExempel på meddelande%3$s]
ta_in: உங்கள் மின்னஞ்சல் முகவரி பகிரப்படாது, %s அல்லது அநாமதேய தேடல்களுடன் தொடர்புடையது. [%sஎடுத்துக்காட்டு செய்தி%s]
th_th: เราจะไม่แชร์%1$sหรือเชื่อมโยงที่อยู่อีเมลของคุณกับการค้นหาแบบไม่ระบุตัวตน [%2$sข้อความตัวอย่าง%3$s]
tr_tr: E-posta adresiniz paylaşılmayacak %1$sya da anonim aramalarla ilişkilendirilmeyecektir. [%2$sÖrnek mesaj%3$s]
uk_ua: Ваша електронна адреса не буде використана, %1$sабо асоційована з анонімними пошуковими запитами. [%2$sЗразок повідомлення%3$s]
vi_vn: Địa chỉ email của bạn sẽ không được chia sẻ, %shoặc liên kết với các công cụ tìm kiếm nặc danh. [%sTin nhắn ví dụ%s]

# cloudsave
source: Your passphrase generates a 512-bit key by using the Secure Hash Algorithm known as %sSHA-2%s. Only the key and associated settings file leave your browser. We save the settings file using the key as the name. DuckDuckGo never knows your passphrase.
af_za: Jou kenfrase skep 'n 512-bissleutel deur middel van die Secure Hash-algoritme, ook bekend as %1$sSHA-2%2$s. Slegs die sleutel en gekoppelde instellingslêer verlaat jou blaaier. Ons stoor die instellingslêer deur die sleutel as naam te gebruik. DuckDuckGo ken nooit jou kenfrase nie.
be_by: Ваша кодавая фраза выкарыстоўваецца для стварэння 512-бітнага ключа з дапамогай абароненага алгарытму хэшавання, вядомага як %1$sSHA-2%2$s. За межы вашага браўзера адпраўляюцца толькі ключ і файл з адпаведнымі наладамі. Мы захоўваем файл налад з дапамогай ключа ў выглядзе назвы. DuckDuckGo не ведае вашу кодавую фразу.
bg_bg: Вашата парола се използва за генериране на 512-битов ключ чрез Secure Hash Algorithm, известен като %1$sSHA-2%2$s. От вашия браузър излизат само ключът и свързаните с него настройки. Ние запазваме файла с настройките, като използваме този ключ за име. DuckDuckGo никога не научава вашата парола.
bs_ba: Vaša lozinka generira 512-bitni ključ upotrebom algoritma Secure Hash koji je poznat kao %sSHA-2%s. Vaš preglednik napuštaju samo ključ i pridružena datoteka s postavkama. Datoteku s postavkama spremamo koristeći ključ kao ime. DuckDuckGo nikad ne zna vašu lozinku.
ca_es: La vostra frase de contrasenya genera una clau de 512 bits mitjançant l’algorisme Secure Hash conegut com %sSHA-2%s. Només la clau i el fitxer de configuració associats surten del navegador. Desem el fitxer de configuració amb la clau com a nom. El DuckDuckGo mai no sap la vostra frase de contrasenya.
cs_cz: Vaše heslo generuje 512bitový klíč pomocí bezpečného hašovacího algoritmu známého jako %1$sSHA-2%2$s. Prohlížeč opouští pouze klíč a připojený soubor nastavení. Soubor nastavení ukládáme pomocí klíče jako názvu. DuckDuckGo nikdy nebude znát tvoje heslo.
da_dk: Dit adgangsudtryk genererer en 512-bit-nøgle ved hjælp af Secure Hash-algoritmen kendt som %1$sSHA-2%2$s. Kun nøglen og den tilhørende indstillingsfil forlader din browser. Vi gemmer indstillingsfilen ved at bruge nøglen som navnet. DuckDuckGo får aldrig dit adgangsudtryk at vide.
de_de: Deine Passphrase erzeugt mithilfe des Secure Hash Algorithm %1$sSHA-2%2$s einen 512-Bit-Schlüssel. Nur der Schlüssel und die damit verknüpften Einstellungen verlassen deinen Browser. Wir speichern die Einstellungsdatei unter dem Namen des Schlüssels. DuckDuckGo hat keinen Zugriff auf deine Passphrase.
el_gr: Η φράση πρόσβασής σου δημιουργεί ένα κλειδί 512 bit χρησιμοποιώντας τον ασφαλή αλγόριθμο κατακερματισμού, γνωστό ως %1$sSHA-2%2$s. Μόνο το κλειδί και το συσχετισμένο αρχείο ρυθμίσεων βγαίνουν από το πρόγραμμα περιήγησής σου. Αποθηκεύουμε το αρχείο ρυθμίσεων χρησιμοποιώντας ως όνομά του το κλειδί. Το DuckDuckGo δεν γνωρίζει ποτέ τη φράση πρόσβασής σου.
es_es: Tu frase de acceso genera una clave de 512 bits que utiliza el algoritmo de cifrado seguro conocido como %1$sSHA-2%2$s. Solo la clave y su configuración asociada salen de tu navegador. Guardamos el archivo de configuración utilizando la clave como nombre. DuckDuckGo ni siquiera conoce tu frase de acceso.
et_ee: Sinu parooli kasutatakse võtme genereerimiseks Secure Hash %1$sSHA-2%2$s algoritmiga, kasutades 512-bitist võtit. Brauserist väljub ainult võti ja sellega seotud seadete fail. Salvestame seadete faili, kasutades nimena võtit. DuckDuckGo ei tea kunagi sinu salasõna.
fi_fi: Salalauseesi muodostaa 512-bittisen avaimen käyttämällä Secure Hash Algorithmia, joka tunnetaan nimellä %1$sSHA-2%2$s. Vain avain ja siihen liittyvä asetustiedosto poistuvat selaimestasi. Talletamme tiedoston käyttäen avainta tiedostonimenä. DuckDuckGo ei koskaan tiedä salalausettasi.
fr_fr: Votre mot de passe génère une clé 512 bits à partir de l'algorithme %1$sSHA-2%2$s. Seule la clé et son fichier de configuration quittent votre navigateur. Le fichier de configuration est enregistré sous le même nom que la clé. DuckDuckGo n'a jamais connaissance de votre mot de passe.
hi_in: आपके पासफ़्रेज़ ने %1$sSHA-2%2$s के रूप में ज्ञात सुरक्षित हैश एल्गोरिथम का उपयोग करके '512-बिट की' जनरेट किया है। केवल 'की' और संबंधित सेटिंग्स फ़ाइल आपके ब्राउज़र को छोड़ देती है। हम नाम के रूप में 'की' का उपयोग करके सेटिंग्स फ़ाइल को सेव करते हैं। DuckDuckGo कभी भी आपके पासफ़्रेज़ को नहीं जानता है।
hr_hr: Tvoja lozinka generira 512-bitni ključ upotrebom algoritma Secure Hash koji je poznat kao %1$sSHA-2%2$s. Tvoj preglednik napuštaju samo ključ i pridružena datoteka s postavkama. Datoteku s postavkama spremamo koristeći ključ kao ime. DuckDuckGo nikad ne zna tvoju lozinku.
hu_hu: A jelszavad egy 512 bites kulcsot hoz létre a biztonságos kivonatolási algoritmus (Secure Hash Algorithm), vagyis %1$sSHA-2%2$s segítségével. Csak a kulcs és a hozzá tartozó beállításfájl kerül ki a böngésződből. A beállításfájl elmentéséhez a kulcsot használjuk névként. A DuckDuckGo soha nem tudja a jelszavad.
id_id: Frasa sandimu menghasilkan kunci 512-bit menggunakan Secure Hash Algorithm yang dikenal sebagai %1$sSHA-2%2$s. Hanya kunci dan file pengaturan terkait yang meninggalkan browser-mu. Kami menyimpan file pengaturan menggunakan kunci sebagai namanya. DuckDuckGo tidak pernah tahu kalimat sandimu.
it_it: La tua passphrase genera una chiave a 512 bit utilizzando l'algoritmo Secure Hash denominato %1$sSHA-2%2$s. Solo la chiave e il file delle impostazioni associato escono dal tuo browser. Salviamo il file delle impostazioni usando la chiave come nome. DuckDuckGo non sarà mai a conoscenza della tua passphrase.
ja_jp: パスフレーズは、Secure Hash Algorithm (%1$sSHA-2%2$s) を使用した512ビットのキーを生成します。ブラウザには、このキーと関連する設定ファイルのみが残ります。この設定ファイルは、キーを名前に用いて保存されます。DuckDuckGo がお客様のパスフレーズを知ることはありません。
ku: Borînpeyva te kilîteke 512-bit peyda dike bi riya karanîna Algorîtmaya Hash a ewlde ya ku tê nasîn wekî %sSHA-2%s. Tenê pelê kilît sazkariyên têkildar ji geroka te derdikeve. Em pelê sazkariyan bi riya karanîna kilîtê wekî nav tomar dikin. DuckDuckGo ti carî borînpeyva te nizane.
lt_lt: Tavo slaptafrazė sugeneruoja 512 bitų raktą naudojant saugų maišos algoritmą, vadinamą %1$sSHA-2%2$s. Iš tavo naršyklės iškeliauja tik raktas ir susiję nustatymai. Nustatymų failą išsaugome rakto pavadinimu. „DuckDuckGo“ niekada nežino tavo slaptafrazės.
lv_lv: No tavas paroles tiek izveidota 512 bitu atslēga, izmantojot Secure Hash algoritmu, kas pazīstams kā %1$sSHA-2%2$s. Tavu pārlūkprogrammu atstāj tikai atslēga un saistītais iestatījumu fails. Mēs saglabājam iestatījumu failu, izmantojot nosaukumu kā atslēgu. DuckDuckGo nezina tavu paroli.
ml_in: %1$sSHA-2%2$s എന്നറിയപ്പെടുന്ന ഒരു സുരക്ഷിത ഹാഷ് അൽഗോരിതം ഉപയോഗിച്ച് നിങ്ങളുടെ പാസ്‌ഫ്രെയ്സ് ഒരു 512-ബിറ്റ് കീ സൃഷ്ടിക്കുന്നു. കീയും അനുബന്ധ ക്രമീകരണ ഫയലും മാത്രമേ നിങ്ങളുടെ ബ്രൗസർ ഉപേക്ഷിക്കുകയുള്ളൂ. പേരായി കീ ഉപയോഗിച്ചുകൊണ്ട് ക്രമീകരണ ഫയൽ ഞങ്ങൾ സംരക്ഷിക്കുന്നു. DuckDuckGo-യ്ക്ക് നിങ്ങളുടെ പാസ്‌ഫ്രെയ്സ് ഒരിക്കലും അറിയില്ല.
nb_no: Passordet ditt genererer en 512-biters nøkkel ved hjelp av Secure Hash-algoritmen kjent som %1$sSHA-2%2$s. Det er kun nøkkelen og den tilhørende innstillingsfilen som forlater nettleseren din. Vi lagrer innstillingsfilen ved å bruke nøkkelen som navn. DuckDuckGo vet aldri passordet ditt.
nl_nl: Je wachtwoord genereert een 512-bitssleutel met behulp van het Secure Hash Algorithm, ook wel %1$sSHA-2%2$s genoemd. Alleen de sleutel en het bijbehorende instellingenbestand verlaten je browser. We slaan het instellingenbestand op met de sleutel als naam. DuckDuckGo weet niet wat je wachtwoord is.
pl_pl: Twoje hasło generuje 512-bitowy klucz przy użyciu bezpiecznego algorytmu wyznaczania wartości skrótu znanego jako %1$sSHA-2%2$s. Tylko klucz i powiązany plik ustawień wychodzą z przeglądarki. Zapisujemy plik ustawień, używając klucza jako nazwy. DuckDuckGo nie zna Twojego hasła.
pt_br: Sua palavra-passe gera uma chave de 512 bits usando o Secure Hash Algorithm conhecido como %sSHA-2%s. Apenas a chave e o arquivo de configurações associado saem do seu navegador. Salvamos o arquivo de configurações usando a chave como nome. DuckDuckGo nunca sabe sua palavra-passe.
pt_pt: A tua frase secreta gera uma chave de 512 bits ao usar o algoritmo de hash seguro conhecido como %1$sSHA-2%2$s. Apenas a chave e o ficheiro das definições associado saem do navegador. Guardamos o ficheiro das definições usando a chave como o nome. O DuckDuckGo nunca sabe a tua frase secreta.
ro_ro: Parola ta generează o cheie de 512 biți utilizând algoritmul Hash sigur, cunoscut sub numele de %1$sSHA-2%2$s. Numai cheia și fișierul de setări asociate părăsesc browserul. Salvăm fișierul de setări folosind cheia drept nume. DuckDuckGo nu știe niciodată parola ta.
ru_ru: На основе вашей парольной фразы мы сгенерируем 512-битный ключ с использованием алгоритма шифрования Secure Hash Algorithm, или %1$sSHA-2%2$s. Только этот ключ и связанный с ним файл настроек покинут ваш браузер. В качестве имени файла используется вышеупомянутый ключ. DuckDuckGo понятия не имеет, какая у вас парольная фраза.
sc_it: Sa crae tua generat una crae de 512 bits pro mèdiu de s'algoritmu de seguresa Hash connotu comente %sSHA-2%s. Isceti sa crae e s'archìviu de cunfiguratziones assotziadu lassant su navigadore tuo. Sarvamus s'archìviu de cunfiguratziones impreende sa crae comente a nòmine. DuckDuckGo non connoschet mai sa crae tua.
si_lk: %1$sSHA-2%2$s ලෙස හැඳින්වෙන ආරක්ෂිත හැෂ් ඇල්ගොරිතම භාවිතා කිරීමෙන් ඔබගේ මුරපදය 512-bit යතුරක් ජනනය කරයි.. ඔබගේ බ්‍රව්සරයෙන් පිටවන්නේ යතුර සහ ආශ්‍රිත සැකසුම් ගොනුව පමණි. යතුර නම ලෙස භාවිතා කර අපි සැකසුම් ගොනුව සුරකිමු. DuckDuckGo කිසි විටෙකත් ඔබේ මුරපදය දන්නේ නැත.
sk_sk: Vaša prístupová fráza generuje 512‑bitový kľúč pomocou zabezpečeného hašovacieho algoritmu známeho ako %1$sSHA‑2%2$s. Z prehliadača odchádza iba kľúč a súvisiaci súbor s nastaveniami. Súbor s nastaveniami ukladáme pod názvom kľúča. DuckDuckGo nikdy nepozná vašu prístupovú frázu.
sl_si: Vaša varnostna fraza ustvari 512-bitni ključ z uporabo algoritma Secure Hash, imenovanega %1$sSHA-2%2$s. Brskalnik zapustijo samo ključ in z njim povezana datoteka z nastavitvami. Datoteko z nastavitvami shranimo z uporabo ključa kot ime. DuckDuckGo nikoli ne pozna vaše varnostne fraze.
sq_al: Frazëkalimi juaj prodhon një kyç 512 bitësh duke përdorur Algoritmin e Hasheve të Sigurt, të njohur edhe si %sSHA-2%s. Prej shfletuesit tuaj ikën vetëm kyçi dhe kartela përkatëse e rregullimeve. Kartelën tuaj të rregullimeve e ruajmë duke përdorur kyçin si emër. DuckDuckGo nuk e di kurrë frazëkalimin tuaj.
sr_rs: Ваша приступна фраза генерише 512-битни кључ коришћењем безбедног хеш алгоритма познатог као %sSHA-2%s. Само кључ и повезана датотека са подешавањима напуштају ваш претраживач. Чувамо датотеку подешавања користећи кључ као име. DuckDuckGo никада не зна вашу приступну фразу.
sv_se: Ditt lösenord genererar en 512-bitars nyckel med hjälp av Secure Hash-algoritmen %1$sSHA-2%2$s. Endast nyckeln och tillhörande inställningsfil lämnar din webbläsare. Vi sparar inställningsfilen med nyckeln som namn. DuckDuckGo känner aldrig till ditt lösenord.
ta_in: %sSHA-2%s எனப்படும் பாதுகாப்பான ஹாஷ் அல்காரிதத்தைப் பயன்படுத்தி உங்கள் கடவுச்சொற்றொடர் 512-பிட் விசையை உருவாக்குகிறது. விசை மற்றும் தொடர்புடைய அமைப்புகள் கோப்பு மட்டுமே உங்கள் உலாவியை விட்டு வெளியேறும். விசையை பெயராகப் பயன்படுத்தி அமைப்புகள் கோப்பைச் சேமிக்கிறோம். உங்கள் கடவுச்சொற்றொடரை DuckDuckGo ஒருபோதும் அறியாது.
th_th: รหัสผ่านของคุณสร้างคีย์ 512 บิตโดยใช้อัลกอริทึมการแฮชที่ปลอดภัยที่เรียกว่า %1$sSHA-2%2$s เฉพาะคีย์และไฟล์การตั้งค่าที่เกี่ยวข้องเท่านั้นที่ออกจากเบราว์เซอร์ของคุณ เราบันทึกไฟล์การตั้งค่าโดยใช้คีย์เป็นชื่อ DuckDuckGo จะไม่ทราบรหัสผ่านของคุณ
tr_tr: Parolanız, %1$sSHA-2%2$s olarak bilinen Güvenli Karma Algoritmasını kullanarak 512 bitlik bir anahtar oluşturur. Tarayıcınızdan yalnızca anahtar ve ilişkili ayar dosyası ayrılır. Ayar dosyasını, ad olarak anahtarı kullanarak kaydederiz. DuckDuckGo parolanızı asla öğrenmez.
uk_ua: Ваша парольна фраза генерує 512-бітний ключ, використовуючи Secure Hash Algorithm, відомий як %1$sSHA-2%2$s. Лише цей ключ і пов'язаний файл налаштувань передається за межі вашого браузера. Ми зберігаємо файл налаштувань з використанням ключа, що має таку саму назву. DuckDuckGo ніколи не дізнається вашу парольну фразу.
vi_vn: Cụm mật khẩu của bạn tạo ra chìa khóa 512-bit sử dụng Giải thuật Băm An toàn (Secure Hash Algorithm) được biết là %sSHA-2%s. Chỉ có chìa khóa và tệp cài đặt tương ứng rời trình duyệt của bạn. Chúng tôi lưu tệp cài đặt sử dụng chìa khóa là tên. DuckDuckGo không bao giờ biết cụm mật khẩu của bạn.

# new user poll
source: Your response is 100% anonymous.
af_za: Jou antwoord is 100% anoniem.
ar_jo: ردك مجهول 100٪.
ar_sa: إن ردك 100% مجهول
be_by: Ваш адказ на 100% ананімны.
bg_bg: Вашият отговор е 100% анонимен.
bs_ba: Vaš odgovor je 100% anoniman.
ca_es: La vostra resposta és 100% anònima.
cs_cz: Tvoje odpověď je 100% anonymní.
da_dk: Dit svar er 100 procent anonymt.
de_ch: Deine Antwort ist 100% anonym.
de_de: Deine Antwort ist zu 100 % anonym.
el_gr: Η απάντηση σου είναι 100% ανώνυμη.
eo_xx: Via respondo estas 100% anonima.
es_ar: Tu respuesta es 100% anónima.
es_co: Su respuesta es 100% anónima.
es_es: Tu respuesta es 100 % anónima.
es_mx: Tu respuesta es 100% anónima.
et_ee: Sinu vastus on 100% anonüümne.
fa_ir: پاسخ شما 100% بدون مشخصات شماست
fi_fi: Vastauksesi on täysin anonyymi.
fr_be: Votre réponse est 100% anonyme.
fr_ca: Votre réponse est anonyme à 100%.
fr_ch: Votre réponse est 100% anonyme
fr_fr: Votre réponse est 100% anonyme.
ga_ie: Tá d'fhreagra 100% anaithnid.
gd_gb: Tha do fhreagairtean gu tur gun urra.
gl_es: A súa resposta é 100% anónima.
hi_in: आपका जवाब 100% अनाम होता है।
hr_hr: Tvoji odgovori su 100% anonimni.
hu_hu: A válaszod teljesen névtelen.
id_id: Responsmu sepenuhnya anonim.
it_it: La tua risposta è anonima al 100%.
ja_jp: あなたの回答は100％匿名です。
kab_dz: Tiririt-ik 100% d tudrigt
ku: Bersiva te 100% nenas e.
lt_lt: Tavo atsakymas yra 100 % anonimiškas.
lv_lv: Tava atbilde ir 100% anonīma.
ml_in: നിങ്ങളുടെ പ്രതികരണം 100% അജ്ഞാതമാണ്.
nb_no: Din besvarelse er 100 % anonym.
nl_be: Je antwoord is 100% anoniem.
nl_nl: Je reactie is 100% anoniem.
nn_no: Svaret ditt er 100 % anonymt.
pl_pl: Twoja odpowiedź jest w 100% anonimowa.
pt_br: Sua resposta é 100% anônima.
pt_pt: A tua resposta é 100% anónima.
ro_ro: Răspunsul tău va rămâne 100% anonim.
ru_ru: Ваш отзыв на 100% анонимен.
sc_it: Sa risposta tua est 100% anònima.
si_lk: ඔබගේ ප්‍රතිචාරය 100% ක් නිර්නාමිකයි.
sk_sk: Vaša odpoveď je úplne anonymná.
sl_si: Vaš odgovor je 100 % anonimen.
sq_al: Përgjigja juaj është 100% anonime.
sr_rs: Ваш одговор је 100% анониман.
sv_se: Ditt svar är 100 % anonymt.
ta_in: உங்கள் பதில் 100% அநாமதேயமானது.
th_th: คำตอบของคุณจะไม่มีการระบุตัวตน 100%
tr_tr: Yanıtınız %100 anonimdir.
uk_ua: Ваша відповідь на 100% анонімна.
vi_vn: Phản hồi của bạn 100% vô danh.
