Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: White
af_za: Wit
ar_jo: الأبيض
ar_sa: أبيض
be_by: Белы
bg_bg: Бяло
bs_ba: Bijela
ca_es: Blanc
cs_cz: Bílé
da_dk: Hvid
de_ch: Weiss
de_de: Weiß
el_gr: Άσπρο
eo_xx: Blanke
es_ar: Blanco
es_co: Blanco
es_es: Blanco
es_mx: Blanco
et_ee: Valge
fa_ir: سپید
fi_fi: Valkoinen
fr_be: Blanc
fr_ca: Blanc
fr_ch: Blanc
fr_fr: Blanc
ga_ie: Bán
gd_gb: Geal
gl_es: Branco
he_il: לבן
hi_in: सफ़ेद
hr_hr: Bijelo
hu_hu: Fehér
id_id: Putih
is_is: Hvítt
it_it: Bianco
ja_jp: 白
kab_dz: Amellal
ku: Spî
lt_lt: Balta
lv_lv: Balts
ml_in: വെളുപ്പ്
nb_no: Hvit
nl_be: Wit
nl_nl: Wit
nn_no: Kvit
pl_pl: Biały
pt_br: Branco
pt_pt: Branco
ro_ro: Alb
ru_ru: Белый
sc_it: Biancu
si_lk: සුදු
sk_sk: Biela
sl_si: Bela
sq_al: E bardhë
sr_rs: Бела
sv_se: Vit
ta_in: வெண்மையான
th_th: สีขาว
tr_tr: Beyaz
uk_ua: Білий
vi_vn: Trắng

# color
source: White
af_za: Wit
ar_jo: الأبيض
ar_sa: ابيض
be_by: Белы
bg_bg: Бяло
bs_ba: Bijela
ca_es: Blanc
cs_cz: Bílá
da_dk: Hvid
de_ch: Weiss
de_de: Weiß
el_gr: Άσπρο
eo_xx: Blanka
es_ar: Blanco
es_co: Blanco
es_es: Blanco
es_mx: Blanco
et_ee: Valge
fa_ir: سفید
fi_fi: Valkoinen
fr_be: Blanc
fr_ca: Blanc
fr_ch: Blanc
fr_fr: Blanc
ga_ie: Bán
gd_gb: Geal
gl_es: Branco
hi_in: सफ़ेद
hr_hr: Bijela
hu_hu: Fehér
id_id: Putih
is_is: Hvítt
it_it: Bianco
ja_jp: 白
kab_dz: Amellal
ku: Spî
lt_lt: Balta
lv_lv: Balts
ml_in: വെളുപ്പ്
nb_no: Hvit
nl_be: Wit
nl_nl: Wit
nn_no: Kvit
pl_pl: Biały
pt_br: Branco
pt_pt: Branco
ro_ro: Alb
ru_ru: Белый
sc_it: Biancu
si_lk: සුදු
sk_sk: Biela
sl_si: Bela
sq_al: E bardhë
sr_rs: Бела
sv_se: Vit
ta_in: வெள்ளை
th_th: สีขาว
tr_tr: Beyaz
uk_ua: Білий
vi_vn: Trắng

source: Who We Are
af_za: Wie ons is
ar_jo: من نحن
be_by: Хто мы
bg_bg: Кои сме ние
bs_ba: Ko smo
ca_es: Qui som
cs_cz: Kdo jsme
da_dk: Hvem vi er
de_ch: Wer wir sind
de_de: Wer wir sind
el_gr: Ποιοι είμαστε
es_ar: Quiénes somos
es_es: Quiénes somos
es_mx: Quiénes Somos
et_ee: Kes me oleme
fi_fi: Keitä olemme
fr_fr: Qui nous sommes
ga_ie: Cé Sinne
gl_es: Quen somos
hi_in: हम कौन हैं
hr_hr: Tko smo
hu_hu: Kik vagyunk?
id_id: Profil Kami
it_it: Chi siamo
ja_jp: 私たち
kab_dz: D anwa-aɣ
ku: Em Kî Ne
lt_lt: Kas Mes
lv_lv: Kas mēs esam
ml_in: ആരാണ് ഞങ്ങൾ
nb_no: Hvem vi er
nl_nl: Wie zijn wij
nn_no: Om oss
pl_pl: Kim jesteśmy
pt_br: Quem somos
pt_pt: Quem somos
ro_ro: Cine suntem noi
ru_ru: Кто мы
sc_it: Chie semus
si_lk: අපි කවුද
sk_sk: Kto sme
sl_si: Kdo smo
sq_al: Cilët Jemi
sr_rs: Ко смо ми
sv_se: Vilka är vi
ta_in: நாங்கள் யார்
th_th: ข้อมูลเกี่ยวกับเรา
tr_tr: Biz Kimiz?
uk_ua: Хто ми такі
vi_vn: Chúng tôi là ai

source: Why Privacy
af_za: Waarom privaatheid
ar_jo: لماذا الخصوصية
be_by: Навошта прыватнасць
bg_bg: Защо поверителност
bs_ba: Zašto privatnost
ca_es: Per què la privadesa
cs_cz: Otázky k ochraně osobních údajů
da_dk: Hvorfor fortrolighed?
de_ch: Warum Privatsphäre
de_de: Warum Privatsphäre
el_gr: Γιατί έχει σημασία το ιδιωτικό απόρρητο
es_ar: Por qué la privacidad
es_es: Por qué privacidad
es_mx: Por qué Privacidad
et_ee: Milleks privaatsus?
fi_fi: Miksi yksityisyys
fr_fr: Pourquoi la vie privée
ga_ie: Cén Fáth Príobháideachas
gl_es: Por que a privacidade
hi_in: गोपनीयता क्यों चाहिए
hr_hr: Zašto privatnost
hu_hu: Miért fontos az adatvédelem?
id_id: Mengapa Privasi
it_it: Perché la privacy
ja_jp: プライバシー
kab_dz: Acuɣer tabaḍnit
ku: Çima Taybetî
lt_lt: Kodėl Privatumas Svarbu
lv_lv: Privātuma nozīme
ml_in: എന്തുകൊണ്ട് സ്വകാര്യത
nb_no: Hvorfor personvern
nl_nl: Waarom privacy
nn_no: Kvifor personvern
pl_pl: Dlaczego prywatność
pt_br: Por que privacidade
pt_pt: Porquê privacidade
ro_ro: De ce confidențialitatea
ru_ru: Зачем нужна конфиденциальность
sc_it: Pro ite sa riservadesa
si_lk: පෞද්ගලිකත්වය ඇයි
sk_sk: Prečo záleží na súkromí
sl_si: Zakaj zasebnost
sq_al: Përse Privatësi
sr_rs: Зашто приватност
sv_se: Vikten av integritet
ta_in: ஏன் தனியுரிமை
th_th: ทำไมความเป็นส่วนตัวจึงสำคัญ
tr_tr: Neden Gizlilik?
uk_ua: Навіщо зберігати приватність
vi_vn: Tại sao riêng tư

# image-layout
source: Wide
af_za: Wyd
ar_jo: واسع
ar_sa: عريض
be_by: Шырокая
bg_bg: Широк
bs_ba: Široke
ca_es: Ample
cs_cz: Široké
da_dk: Bred
de_ch: Weit
de_de: Breit
el_gr: Πλατύ
eo_xx: Larĝa
es_ar: Ancho
es_co: Ancho
es_es: Ancho
es_mx: Ancho
et_ee: Lai
fa_ir: پهن
fi_fi: Leveä
fr_be: Large
fr_ca: Large
fr_ch: Large
fr_fr: Large
ga_ie: Ar leithead
gd_gb: Leathann
gl_es: Ancho
hi_in: चौड़ा
hr_hr: Široko
hu_hu: Széles
id_id: Lebar
is_is: Breið
it_it: Largo
ja_jp: 広め
kab_dz: Hraw
ku: Ferehî:
lt_lt: Platus
lv_lv: Horizontāli
ml_in: വീതി
nb_no: Bred
nl_be: Breed
nl_nl: Breed
nn_no: Brei
pl_pl: Szeroki
pt_br: Largo
pt_pt: Largo
ro_ro: Panoramic
ru_ru: Широкий
sc_it: Larga
si_lk: පුළුල්
sk_sk: Široké
sl_si: Široke
sq_al: E gjerë
sr_rs: Широко
sv_se: Bred
ta_in: அகலமாக
th_th: กว้าง
tr_tr: Geniş
uk_ua: Широкі
vi_vn: Rộng

# settingsvalue
source: Wide
af_za: Wyd
ar_jo: واسع
ar_sa: ولسع
be_by: Шырокая
bg_bg: Широк
bs_ba: Široko
ca_es: Ample
cs_cz: Široká
da_dk: Bred
de_ch: Breit
de_de: Breit
el_gr: Πλατύ
eo_xx: Larĝa
es_ar: Ancho
es_co: Ancho
es_es: Ancha
es_mx: Ancho
et_ee: Lai
fa_ir: پهن(عریض)
fi_fi: Leveä
fr_be: Large
fr_ca: Large
fr_ch: Large
fr_fr: Large
ga_ie: Leathan
gd_gb: Leathann
gl_es: Amplo
he_il: רחב
hi_in: चौडा
hr_hr: Široko
hu_hu: Széles
id_id: Lebar
is_is: Breið
it_it: Largo
ja_jp: ワイド
kab_dz: Hraw
ku: Ferehî
lt_lt: Platus
lv_lv: Horizontāli
ml_in: വീതി
nb_no: Bred
nl_be: Breed
nl_nl: Breed
nn_no: Brei
pl_pl: Szeroka
pt_br: Larga
pt_pt: Largo
ro_ro: Panoramic
ru_ru: Широкая
sc_it: Larga
si_lk: පුළුල්
sk_sk: Široká
sl_si: Široke
sq_al: E gjerë
sr_rs: Широко
sv_se: Bred
ta_in: அகலமாக
th_th: กว้าง
tr_tr: Geniş
uk_ua: Широка
vi_vn: Rộng

# width
source: Wide
af_za: Wyd
ar_jo: واسع
ar_sa: عريض
be_by: Шырокая
bg_bg: Широко
bs_ba: Široka
ca_es: Amplada
cs_cz: Široký
da_dk: Bred
de_ch: Breit
de_de: Breit
el_gr: Πλατύ
eo_xx: Larĝe
es_ar: Ancho
es_co: Amplitud
es_es: Ancho
es_mx: Ancho
et_ee: Lai
fa_ir: عریض
fi_fi: Leveä
fr_be: Large
fr_ca: Large
fr_ch: Large
fr_fr: Large
ga_ie: Leathan
gd_gb: Leathann
gl_es: Ancho
he_il: רחב
hi_in: चौड़ा
hr_hr: Široko
hu_hu: Széles
id_id: Lebar
is_is: Breið
it_it: Largo
ja_jp: 広め
kab_dz: Hraw
ku: Ferehî
lt_lt: Platus
lv_lv: Plats
ml_in: വീതി
nb_no: Bred
nl_be: Breed
nl_nl: Breed
nn_no: Brei
pl_pl: Szeroka
pt_br: Largura
pt_pt: Largo
ro_ro: Panoramic
ru_ru: Широкий
sc_it: Larga
si_lk: පුළුල්
sk_sk: Široká
sl_si: Široke
sq_al: E gjerë
sr_rs: Широко
sv_se: Bred
ta_in: அகலமான
th_th: กว้าง
tr_tr: Geniş
uk_ua: Широкий
vi_vn: Rộng

source: Width:
af_za: Wydte:
ar_jo: العرض:
ar_sa: العرض:
be_by: Шырыня:
bg_bg: Ширина:
bs_ba: Širina:
ca_es: Amplada:
cs_cz: Šířka:
da_dk: Bredde:
de_ch: Breite:
de_de: Breite:
el_gr: Πλάτος:
eo_xx: Larĝo:
es_ar: Ancho
es_co: Ancho:
es_es: Anchura:
es_mx: Ancho:
et_ee: Laius:
fa_ir: عرض:
fi_fi: Leveys:
fr_be: Largeur :
fr_ca: Largeur:
fr_ch: Largeur :
fr_fr: Largeur :
ga_ie: Leithead:
gd_gb: Leud:
gl_es: Largo:
he_il: רוחב:
hi_in: चौड़ाई:
hr_hr: Širina:
hu_hu: Szélesség:
id_id: Lebar:
is_is: Breidd:
it_it: Larghezza:
ja_jp: 幅:
kab_dz: Tehri:
ku: Ferehî:
lt_lt: Plotis:
lv_lv: Platums:
ml_in: വീതി:
nb_no: Bredde:
nl_be: Breedte:
nl_nl: Breedte:
nn_no: Breidde:
pl_pl: Szerokość:
pt_br: Largura:
pt_pt: Largura:
ro_ro: Lățime:
ru_ru: Ширина:
sc_it: Larghesa:
si_lk: පලළ:
sk_sk: Šírka:
sl_si: Širina:
sq_al: Gjerësi:
sr_rs: Ширина:
sv_se: Bredd:
ta_in: அகலம்:
th_th: ความกว้าง:
tr_tr: Genişlik:
uk_ua: Ширина:
vi_vn: Độ rộng:

# feedback form
source: Wikipedia info
af_za: Wikipedia-inligting
be_by: Інфармацыя з Вікіпедыі
bg_bg: Информация в Wikipedia
bs_ba: Informacije s Wikipedije
ca_es: Informació de la Viquipèdia
cs_cz: Informace z Wikipedie
da_dk: Wikipedia-information
el_gr: Πληροφορίες από Βικιπαίδεια
es_es: Información de Wikipedia
et_ee: Vikipeedia teave
fi_fi: Wikipedia-tiedot
fr_fr: Information Wikipédia
ga_ie: Eolas Vicipéide
hi_in: विकिपीडिया जानकारी
hr_hr: Informacije s Wikipedije
hu_hu: Wikipédia info
id_id: Informasi Wikipedia
it_it: Informazioni di Wikipedia
ja_jp: ウィキペディアの情報
ku: Zanyariyên Wikipedia
lt_lt: Informacija „Wikipedia“
lv_lv: Informācija no Wikipedia
ml_in: Wikipedia വിവരം
pl_pl: Informacje z Wikipedii
pt_br: Informação da Wikipédia
pt_pt: Informação da Wikipedia
ro_ro: Informații Wikipedia
ru_ru: Информация из Википедии
sc_it: Informatzione de Wikipedia
si_lk: විකිපීඩියා දත්ත
sk_sk: Informácie z Wikipédie
sl_si: Informacije iz Wikipedije
sq_al: Hollësi nga Wikipedia
sr_rs: Информације са Википедије
sv_se: Wikipedia-information
ta_in: விக்கிபீடியா தகவல்
th_th: ข้อมูลวิกิพีเดีย
tr_tr: Wikipedia bilgileri
uk_ua: Інформація з Вікіпедії
vi_vn: Thông tin Wikipedia

# Sports module
source: Wild Card
af_za: Promotorskeuse
be_by: Уайлд-кард
bg_bg: Уайлд кард
cs_cz: Divoká karta
fi_fi: Villi kortti
hi_in: वाइल्ड कार्ड
ja_jp: ワイルドカード
ml_in: വൈൽഡ് കാർഡ്
pl_pl: Dzika karta
ru_ru: Приглашенная команда
si_lk: වයිල්ඩ් කාඩ්
sk_sk: Divoká karta
sl_si: Posebno povabilo
sq_al: Gjeni një ko
th_th: ไวลด์การ์ด
uk_ua: Запрошена команда

# Sports module
source: Wild Card Games Behind
af_za: Promotorskeusewedstryde agter
be_by: Адставанне ў гульнях уайлд-кард (WCGB)
bg_bg: Уайлд кард игри след първия
bs_ba: Zaostatak Wild Carda
cs_cz: Divoká karta – ztráta
da_dk: Wildcard-kampe bagud
el_gr: Διαφορά σε νίκες Αγώνων Wild Card
es_es: Partidos Wild Card por detrás
et_ee: Wild Cardi mängudes taga
fi_fi: Villi kortti -pelejä takana
hi_in: पीछे वाइल्ड कार्ड गेम्स हैं
hr_hr: Wild Card zaostatak
hu_hu: Wild Card-hátrány
id_id: Games Behind Wild Card
it_it: Distacco nelle partite Wild Card
ja_jp: ワイルドカードゲーム差 (WCCB)
lt_lt: „Wild Card“ Atsilikimas
lv_lv: "Wild Card" uzvaru starpība
ml_in: വൈൽഡ് കാർഡ് ഗെയിമുകൾ പിന്നിൽ
nb_no: Wild Card-kamper bak
nl_nl: Wild card-wedstrijden achter
pl_pl: Dzika karta (wild card) – przewaga (games behind)
ro_ro: Diferență de puncte wild card
ru_ru: Отставание приглашенной команды от лидера по количеству игр
si_lk: වයිල්ඩ් කාඩ් ක්‍රීඩා පිටුපස
sk_sk: WCGB
sl_si: Zaostanek v tekmah za posebna povabila
sv_se: Wild Card-spel bakom
th_th: เกมไวลด์การ์ดเบื้องหลัง
tr_tr: Wild Card Maç Farkı
uk_ua: Відставання запрошеної команди від лідера за кількістю ігор

# Sports module
source: Wild Card Teams
af_za: Promotorskeusespanne
be_by: Каманды гульняў уайлд-кард
bg_bg: Отбори с уайлд кард
cs_cz: Divoká karta – týmy
el_gr: Ομάδες Wild Card
es_es: Equipos de Wild Card
et_ee: Wild Cardi meeskonnad
fi_fi: Villi kortti -joukkueet
hi_in: वाइल्ड कार्ड टीमें
hr_hr: Wild Card timovi
hu_hu: Wild Card-csapatok
id_id: Tim Wild Card
it_it: Team Wild Card
ja_jp: ワイルドカード出場チーム
lt_lt: „Wild Card“ Komandos
lv_lv: "Wild Card" komandas
ml_in: വൈൽഡ് കാർഡ് ടീമുകൾ
nb_no: Wild Card-lag
pl_pl: Drużyny z dziką kartą
ro_ro: Echipe wild card
ru_ru: Приглашенные команды
si_lk: වයිල්ඩ් කාඩ් කණ්ඩායම්
sk_sk: Tímy s divokou kartou
sl_si: Ekipe s posebnim povabilom
sv_se: Wild Card-lag
th_th: ทีมไวลด์การ์ด
tr_tr: Wild Card Takımları
uk_ua: Команди вайлд-кард

# Sports module
source: Win/Loss Record
af_za: Wen-verloor-rekord
be_by: Перамогі/Паражэнні
bg_bg: Победи/Загуби
bs_ba: Pobjede/porazi
ca_es: Registre de victòries/derrotes
cs_cz: Přehled výher/proher
da_dk: Sejre/nederlag registreret
de_de: Siege/Niederlagen
el_gr: Ιστορικό με Νίκες/Ήττες
es_es: Registro de victorias/derrotas
et_ee: Võitude/kaotuste rekord
fi_fi: Voitot ja tappiot
fr_fr: Historique des victoires/défaites
hi_in: जीत/हार का रिकॉर्ड
hr_hr: Pobjede/porazi
hu_hu: Győzelem/vereség adat
id_id: Rekor Menang/Kalah
it_it: Risultati vittorie/sconfitte
ja_jp: 勝敗記録
ku: Encama Serkeftin/Têkçûyîn
lt_lt: Pergalių / Pralaimėjimų Rezultatas
lv_lv: Uzvaras/zaudējumi
ml_in: വിജയം/തോൽവി രേഖ
nb_no: Seire/tap
nl_nl: Winst/verliesbalans
pl_pl: Rekord wygranych/przegranych
pt_pt: Registo de vitórias/derrotas
ro_ro: Victorii/înfrângeri anterioare
ru_ru: Победы/поражения
si_lk: ජය/පරාජ වාර්තාව
sk_sk: Záznam výhier/prehier
sl_si: Podatek o zmagah/porazih
sq_al: Rekord Fitore/Humbje
sv_se: Vinster/förluster
th_th: บันทึกการชนะ/แพ้
tr_tr: Galibiyet/Mağlubiyet Kaydı
uk_ua: Запис перемог/програшів

# forecast
source: Wind
ar_jo: الرياح
be_by: Вецер
bg_bg: Вятър
bs_ba: Vjetar
ca_es: Vent
cs_cz: Vítr
da_dk: Vind
el_gr: Άνεμος
es_es: Viento
es_mx: Viento
et_ee: Tuul
fi_fi: Tuuli
fr_fr: Vent
ga_ie: Gaoth
gl_es: Vento
hi_in: हवा
hr_hr: Vjetar
hu_hu: Szél
id_id: Angin
is_is: Vindhraði
it_it: Vento
ja_jp: 風
kab_dz: Aḍu
ku: Ba
lt_lt: Vėjas
lv_lv: Vējš
ml_in: കാറ്റ്
nb_no: Vind
nn_no: Vind
pl_pl: Wiatr
pt_br: Vento
pt_pt: Vento
ro_ro: Vânt
ru_ru: Ветер
sc_it: Bentu
si_lk: සුළඟ
sk_sk: Vietor
sl_si: Veter
sq_al: Erë
sr_rs: Ветар
sv_se: Vind
ta_in: காற்று
th_th: ลม
tr_tr: Rüzgâr
uk_ua: Вітер
vi_vn: Gió

# Weather IA
source: Windy
af_za: Winderig
be_by: Ветрана
bg_bg: Ветровито
bs_ba: Vjetrovito
cs_cz: Větrno
da_dk: Blæsende
de_de: Windig
el_gr: Ανεμώδης
es_es: Viento
et_ee: Tuuline
fi_fi: Tuulista
hi_in: तूफ़ानी
hr_hr: Vjetrovito
hu_hu: Szeles
id_id: Berangin
it_it: Ventoso
ja_jp: 強風
ku: Bahozî
lt_lt: Vėjuota
lv_lv: Brāzmains
ml_in: കാറ്റുള്ളത്
nb_no: Vind
nl_nl: Wind
pl_pl: Wietrzna pogoda
pt_pt: Ventoso
ro_ro: Vânt puternic
ru_ru: Ветер
si_lk: සුළං සහිත
sk_sk: Veterno
sl_si: Vetrovno
sq_al: Mot me erë
sv_se: Blåsigt
th_th: มีลม
tr_tr: Rüzgârlı
uk_ua: Вітряно

# Sports module
source: Winner of Game %s
af_za: Wenner van wedstryd %1$s
be_by: Пераможца гульні %1$s
bg_bg: Победител в мача %1$s
bs_ba: Pobjednik utakmice: %s
ca_es: Guanyador del partit %s
cs_cz: Vítěz zápasu %1$s
da_dk: Vinder af kampen %1$s
de_de: Gewinner von Spiel %1$s
el_gr: Νικητής του αγώνα %1$s
es_es: Ganador del partido %1$s
et_ee: %1$s. mängu võitja
fi_fi: Ottelun %1$s voittaja
hi_in: गेम का विजेता %1$s
hr_hr: Pobjednik utakmice: %1$s
hu_hu: A(z) %1$s. játék győztese
id_id: Pemenang Pertandingan %1$s
it_it: Squadra vincitrice della partita %1$s
ja_jp: %1$s試合目の勝者
ku: Serkeftiyê ji Lîska %s
lt_lt: %1$s Rungtynių Nugalėtojas
lv_lv: %1$s. spēles uzvarētāji
ml_in: %1$s ഗെയിമിലെ വിജയി
nb_no: Vinner fra kamp nr. %1$s
nl_nl: Winnaar van wedstrijd %1$s
pl_pl: Drużyna zwycięska %1$s
pt_pt: Vencedor do jogo %1$s
ro_ro: Echipa câștigătoare din meciul %1$s
ru_ru: Победитель матча %1$s
si_lk: %1$sවන තරඟයේ ජයග්‍රාහකයා
sk_sk: Víťaz zápasu %1$s
sl_si: Zmagovalec srečanja %1$s
sq_al: Fitues i Lojës %s
sv_se: Vinnare i match %1$s
th_th: ผู้ชนะเกม %1$s
tr_tr: %1$s. Maçın Kazananı
uk_ua: Переможець матчу %1$s

# Sports module
source: Winning Percentage
af_za: Wenpersentasie
be_by: Працэнт перамог
bg_bg: Процент победи
bs_ba: Postotak pobjeda
ca_es: Percentatge de victories
cs_cz: Procento výher
da_dk: Vinderprocent
de_de: Prozentsatz der Siege
el_gr: Ποσοστό νικών
es_es: Porcentaje de victorias
et_ee: Võiduprotsent
fi_fi: Voittoprosentti
fr_fr: % de victoires
hi_in: जीत का प्रतिशत
hr_hr: Postotak pobjeda
hu_hu: Győzelmi arány
id_id: Persentase Kemenangan
it_it: Percentuale di vittorie
ja_jp: 勝率
ku: Rêjeya Serketinê
lt_lt: Pergalių Procentas
lv_lv: Uzvaras procentuāli
ml_in: വിജയ ശതമാനം
nb_no: Seiersprosent
nl_nl: Winstpercentage
pl_pl: Procent wygranych
pt_pt: Percentagem de vitórias
ro_ro: Procent victorii
ru_ru: Процент побед
sc_it: Pertzentuale de vitòrias
si_lk: ජයග්‍රාහී ප්‍රතිශතය
sk_sk: Percento výhier
sl_si: Odstotek zmag
sq_al: Përqindje Fitoresh
sv_se: Andel vinster
th_th: เปอร์เซ็นต์การชนะ
tr_tr: Galibiyet Yüzdesi
uk_ua: Відсоток перемог

# Sports module
source: Wins
af_za: Oorwinnings
be_by: Перамогі
bg_bg: Победи
bs_ba: Pobjeda
ca_es: Victories
cs_cz: Výhry
da_dk: Sejre
de_de: Siege
el_gr: Νίκες
es_es: Victorias
et_ee: Võite
fi_fi: Voitot
fr_fr: Victoires
hi_in: जीत
hr_hr: Pobjeda
hu_hu: Győzelmek
id_id: Menang
it_it: Vittorie
ja_jp: 勝ち
ku: Serketin
lt_lt: Pergalės
lv_lv: Uzvaras
ml_in: വിജയങ്ങൾ
nb_no: Seire
nl_nl: Overwinningen
pl_pl: Wygrane
pt_pt: Vitórias
ro_ro: Victorii
ru_ru: Победы
sc_it: Bentos
si_lk: ජයග්‍රහණ
sk_sk: Výhry
sl_si: Zmage
sq_al: Fitore
sv_se: Vinster
th_th: ชนะ
tr_tr: Galibiyetler
uk_ua: Перемоги

# Weather IA
source: Wintry Mix
af_za: Sneeureën
be_by: Снег з дажджом
bg_bg: Киша
bs_ba: Razne zimske nepogode
cs_cz: Mrznoucí déšť se sněhem
da_dk: Blandet vintervejr
de_de: Winterliche Mischung
el_gr: Διάφορα χειμερινά καιρικά φαινόμενα
es_es: Lluvia y viento
et_ee: Talvine segailm
fi_fi: Talvinen sää
hi_in: विंट्री मिक्स
hr_hr: Razne zimske nepogode
hu_hu: Téli csapadék
id_id: Hujan Bersalju
it_it: Acquaneve
ja_jp: みぞれ混じりの雪
ku: Tevlîhev
lt_lt: Šlapdriba
lv_lv: Slapjš sniegs
ml_in: വിന്ററി മിക്സ്
nb_no: Sludd
nl_nl: Winterse neerslag
pl_pl: Zimowa pogoda
pt_pt: Mistura invernal
ro_ro: Lapoviță și ninsoare
ru_ru: Снег с дождём
si_lk: ශීත සුළං මිශ්‍රිත
sk_sk: Zimné prehánky
sl_si: Sneg z dežjem
sv_se: Snö och snöblandat regn
th_th: อากาศผสมฤดูหนาว
tr_tr: Karla karışık yağmur
uk_ua: Паморозь зі снігом

# Covid 19 module
source: World
af_za: Wêreld
be_by: Увесь свет
bg_bg: Свят
bs_ba: Svijet
ca_es: Món
cs_cz: Svět
da_dk: Verden
de_de: Welt
el_gr: Παγκόσμια
es_es: Mundo
et_ee: Maailm
fi_fi: Maailma
fr_fr: Monde
hi_in: दुनिया
hr_hr: Svijet
hu_hu: Világ
id_id: Seluruh Dunia
it_it: Mondo
ja_jp: 世界
ku: Cîhan
lt_lt: Pasaulis
lv_lv: Pasaule
ml_in: ലോകം
nb_no: Verden
nl_nl: Wereld
pl_pl: Świat
pt_pt: Mundo
ro_ro: Global
ru_ru: В мире
sc_it: Mundu
si_lk: ලෝකය
sk_sk: Svet
sl_si: Svet
sq_al: Bota
sv_se: Värld
ta_in: உலகம்
th_th: โลก
tr_tr: Dünya
uk_ua: Світ

# Sports module
source: World Series
af_za: Wêreldreeks
be_by: Сусветнае першынства
bg_bg: Световни серии
cs_cz: Světová série
es_es: Serie mundial
et_ee: Maailmasari
hi_in: वर्ल्ड सीरीज़
hr_hr: Svjetsko prvenstvo (WS)
ja_jp: ワールドシリーズ
ku: KC
lt_lt: Pasaulio Serija
lv_lv: Pasaules sērija
ml_in: വേൾഡ് സീരീസ്
ro_ro: Seria Mondială
ru_ru: Мировая серия
si_lk: ලෝක ශූරතා තරඟාවලිය
sk_sk: Svetový pohár
th_th: เวิลด์ซีรีส์
uk_ua: Світова серія

# Covid 19 module
source: Worldwide Coverage Map
af_za: Kaart van wêreldwye dekking
be_by: Сусветная карта ахопу
bg_bg: Карта на световно покритие
bs_ba: Karta svijeta
ca_es: Mapa de cobertura mundial
cs_cz: Mapa celosvětového pokrytí
da_dk: Verdenskort over dækning
de_de: Karte mit weltweiter Abdeckung
el_gr: Χάρτης παγκόσμιας κάλυψης
es_es: Mapa de cobertura mundial
et_ee: Ülemaailmse leviku kaart
fi_fi: Maailmanlaajuinen kattavuuskartta
fr_fr: Carte de couverture mondiale
hi_in: पूरी दुनिया को कवर करता हुआ मैप
hr_hr: Karta svijeta
hu_hu: Világméretű lefedettségi térkép
id_id: Peta Cakupan Seluruh Dunia
it_it: Mappa di copertura mondiale
ja_jp: 全世界範囲マップ
ku: Nexşeya Vegirtina Cîhanê
lt_lt: Pasaulio Aprėpties Žemėlapis
lv_lv: Vispasaules pārklājuma karte
ml_in: ആഗോള കവറേജ് മാപ്പ്
nb_no: Verdensomspennende dekningskart
nl_nl: Kaart van wereldwijde dekking
pl_pl: Mapa zasięgu na świecie
pt_pt: Mapa de cobertura mundial
ro_ro: Hartă acoperire globală
ru_ru: Карта с глобальной статистикой
sc_it: Mapa de cobertura mundiale
si_lk: ලොව පුරා ආවරණ සිතියම
sk_sk: Mapa celosvetového pokrytia
sl_si: Zemljevid celotnega sveta
sq_al: Hartë Mbulimi Botëror
sv_se: Täckningskarta för hela världen
ta_in: உலகளாவிய கவரேஜ் வரைபடம்
th_th: แผนที่การครอบคลุมบริการทั่วโลก
tr_tr: Dünya Geneli Kapsama Haritası
uk_ua: Карта всесвітнього покриття

# lyrics_module
source: Written by
af_za: Geskryf deur
be_by: Аўтар:
bg_bg: Автор
bs_ba: Autor
ca_es: Escrit per
cs_cz: Autor:
da_dk: Skrevet af
de_de: Text/Musik von
el_gr: Δημιουργός:
es_es: Escrita por
et_ee: Autor
fi_fi: Kirjoittanut
fr_fr: Écrit par
hi_in: लेखक
hr_hr: Autor/ica
hu_hu: Szerző:
id_id: Ditulis oleh
it_it: Autore
ja_jp: 作曲者
ku: Hatiye nivîsandin ji aliyê
lt_lt: Parašė
lv_lv: Sarakstījis
ml_in: രചയിതാവ്
nb_no: Skrevet av
nl_nl: Geschreven door
pl_pl: Autor
pt_pt: Escrito por
ro_ro: Compus de
ru_ru: Автор
sc_it: Iscritu dae
si_lk: ලියනු ලැබුවේ
sk_sk: Autor
sl_si: Avtor
sq_al: Shkruar nga
sv_se: Skriven av
ta_in: எழுதியவர்
th_th: แต่งโดย
tr_tr: Yazan:
uk_ua: Автор:

# feedback form
source: Wrong place is shown
af_za: Verkeerde plek word gewys
be_by: Паказваецца няправільнае месца
bg_bg: Показано е грешно място
bs_ba: Prikazano pogrešno mjesto
ca_es: Es mostra un lloc incorrecte
cs_cz: Zobrazuje se špatné místo
da_dk: Forkert sted er vist
de_de: Falscher Ort wird angezeigt
el_gr: Εμφανίζεται λάθος μέρος
es_es: Se muestra el lugar equivocado
et_ee: Kuvatud on vale koht
fi_fi: Näkyvä paikka on väärä
fr_fr: Lieu affiché erroné
hi_in: गलत जगह दिखाई गई है
hr_hr: Prikazano je pogrešno mjesto
hu_hu: Rossz hely jelenik meg
id_id: Tempat yang ditampilkan salah
it_it: Viene mostrato il posto sbagliato
ja_jp: 間違った場所を表示
ku: Cihê nerast tê nişandan
lt_lt: Rodoma klaidinga vieta
lv_lv: Parādīta nepareiza vieta
ml_in: തെറ്റായ സ്ഥലം കാണിച്ചിരിക്കുന്നു
nb_no: Feil sted er vist
nl_nl: Verkeerde locatie wordt weergegeven
pl_pl: Pokazano niewłaściwe miejsce
pt_pt: O local errado é mostrado
ro_ro: Este afișat locul incorect
ru_ru: Показано не то заведение
sc_it: Su situ ammustradu no est curretu
si_lk: වැරදි ස්ථානයක් පෙන්වයි
sk_sk: Zobrazuje sa nesprávne miesto
sl_si: Prikazano je napačno mesto
sq_al: Tregohet vend i gabuar
sv_se: Fel plats visas
ta_in: தவறான இடம் காட்டப்பட்டுள்ளது
th_th: แสดงสถานที่ผิด
tr_tr: Yanlış yer gösteriliyor
uk_ua: Показано неправильне місце

# Stocks module
source: YTD
af_za: JTD
be_by: З1CT
bg_bg: ГДМ
bs_ba: TG
cs_cz: Od začátku roku
da_dk: ÅTD
el_gr: Από την αρχή του έτους
fr_fr: AAJ
hu_hu: Idei
ja_jp: 年初来
ku: SBD
lv_lv: Š.g.
nb_no: i år
nl_nl: JTH
ru_ru: С1ЯН
sc_it: Annu atuale
sk_sk: DDD
sv_se: I år
uk_ua: ВПР

source: Yellow
af_za: Geel
ar_jo: أصفر
ar_sa: اصفر
be_by: Жоўты
bg_bg: Жълто
bs_ba: Žuta
ca_es: Groc
cs_cz: Žlutá
da_dk: Gul
de_ch: Gelb
de_de: Gelb
el_gr: Κίτρινο
eo_xx: Flave
es_ar: Amarillo
es_co: Amarillo
es_es: Amarillo
es_mx: Amarillo
et_ee: Kollane
fa_ir: زرد
fi_fi: Keltainen
fr_be: Jaune
fr_ca: Jaune
fr_ch: Jaune
fr_fr: Jaune
ga_ie: Buí
gd_gb: Buidhe
gl_es: Amarelo
he_il: צהוב
hi_in: पीला
hr_hr: Žuto
hu_hu: Sárga
id_id: Kuning
is_is: Gult
it_it: Giallo
ja_jp: 黄色
kab_dz: Awraɣ
ku: Zer
lt_lt: Geltona
lv_lv: Dzeltens
ml_in: മഞ്ഞ
nb_no: Gul
nl_be: Geel
nl_nl: Geel
nn_no: Gul
pl_pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro_ro: Galben
ru_ru: Жёлтый
sc_it: Grogu
si_lk: කහ
sk_sk: Žltá
sl_si: Rumena
sq_al: E verdhë
sr_rs: Жута
sv_se: Gul
ta_in: மஞ்சள்
th_th: สีเหลือง
tr_tr: Sarı
uk_ua: Жовтий
vi_vn: Vàng

# color
source: Yellow
af_za: Geel
ar_jo: أصفر
ar_sa: اصفر
be_by: Жоўты
bg_bg: Жълто
bs_ba: Žuta
ca_es: Groc
cs_cz: Žluté
da_dk: Gul
de_ch: Gelb
de_de: Gelb
el_gr: Κίτρινο
eo_xx: Flava
es_ar: Amarillo
es_co: Amarillo
es_es: Amarillo
es_mx: Amarillo
et_ee: Kollane
fa_ir: زرد
fi_fi: Keltainen
fr_be: Jaune
fr_ca: Jaune
fr_ch: Jaune
fr_fr: Jaune
ga_ie: Buí
gd_gb: Buidhe
gl_es: Amarelo
hi_in: पीला
hr_hr: Žuta
hu_hu: Sárga
id_id: Kuning
is_is: Gult
it_it: Giallo
ja_jp: 黄色
kab_dz: Awraɣ
ku: Zer
lt_lt: Geltona
lv_lv: Dzeltens
ml_in: മഞ്ഞ
nb_no: Gul
nl_be: Geel
nl_nl: Geel
nn_no: Gul
pl_pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro_ro: Galben
ru_ru: Жёлтый
sc_it: Grogu
si_lk: කහ
sk_sk: Žltá
sl_si: Rumena
sq_al: E verdhë
sr_rs: Жута
sv_se: Gul
ta_in: மஞ்சள்
th_th: สีเหลือง
tr_tr: Sarı
uk_ua: Жовтий
vi_vn: Vàng

source: Yes
af_za: Ja
ar_jo: نعم
ar_sa: نعم
be_by: Так
bg_bg: Да
bs_ba: Da
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_ch: Ja
de_de: Ja
el_gr: Ναι
eo_xx: Jes
es_ar: Sí
es_co: Sí
es_es: Sí
es_mx: Sí
et_ee: Jah
fa_ir: بله
fi_fi: Kyllä
fr_be: Oui
fr_ca: Oui
fr_ch: Oui
fr_fr: Oui
ga_ie: Scriostar
gd_gb: Tha
gl_es: Si
he_il: כן
hi_in: हां
hr_hr: Da
hu_hu: Igen
id_id: Ya
is_is: Já
it_it: Sì
ja_jp: はい
kab_dz: Ih
ku: Erê
lt_lt: Taip
lv_lv: Jā
ml_in: അതെ
nb_no: Ja
nl_be: Ja
nl_nl: Ja
nn_no: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sc_it: Eja
si_lk: ඔවු
sk_sk: Áno
sl_si: Da
sq_al: Po
sr_rs: Да
sv_se: Ja
ta_in: ஆம்
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Đồng ý
