Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: On
af_za: Aan
ar_jo: في
ar_sa: نعم
be_by: Укл.
bg_bg: Включено
bs_ba: Uključeno
ca_es: Activat
cs_cz: Aktivní
da_dk: Til
de_ch: An
de_de: An
el_gr: Ενεργό
eo_xx: Ŝaltita
es_ar: Sí
es_co: Encendido
es_es: Activado
es_mx: Habilitado
et_ee: Sees
fa_ir: دربالای
fi_fi: Päällä
fr_ca: Activé
fr_fr: Activé
ga_ie: Ar siúl
gd_gb: Air
gl_es: Activado
he_il: פעיל
hi_in: चालू करें
hr_hr: Uključeno
hu_hu: Be
id_id: Hidup
is_is: Kveikt
it_it: Attivo
ja_jp: 有効
kab_dz: Yermed
ku: Vêketî
lt_lt: Įjungta
lv_lv: Ieslēgts
ml_in: ഓണ്‍
nb_no: På
nl_be: Aan
nl_nl: Aan
nn_no: På
pl_pl: Wł.
pt_br: Ligar
pt_pt: Ligado
ro_ro: Activat
ru_ru: Вкл.
sc_it: Ativu
si_lk: විවෘත කරන්න
sk_sk: Zapnuté
sl_si: Vklop
sr_rs: Укључи
sv_se: På
ta_in: ஏற்று
th_th: เปิด
tr_tr: Açık
uk_ua: Увімкнено
vi_vn: Bật

# setting
source: On
af_za: Aan
ar_jo: تشغيل
ar_sa: مفعل
be_by: Укл.
bg_bg: Включено
bs_ba: Uključeno
ca_es: Activat
cs_cz: Aktivní
da_dk: Til
de_ch: An
de_de: An
el_gr: Ενεργό
eo_xx: Aktiva
es_ar: Encendido
es_co: Encendido
es_es: Activado
es_mx: Sí
et_ee: Sees
fa_ir: روشن
fi_fi: Päällä
fr_be: Activé
fr_ca: Activé
fr_ch: Actif
fr_fr: Activé
ga_ie: Ar siúl
gd_gb: Air
gl_es: Activado
he_il: פועל
hi_in: चालू करें
hr_hr: Uključeno
hu_hu: Be
id_id: Hidup
is_is: Kveikt
ja_jp: 有効
kab_dz: Yermed
ku: Vêketî
lt_lt: Įjungta
lv_lv: Ieslēgts
ml_in: ഓണ്‍
nb_no: På
nl_be: Ingeschakeld
nl_nl: Aan
nn_no: På
pl_pl: Wł.
pt_br: Ligado
pt_pt: Ligado
ro_ro: Activat
ru_ru: Вкл.
sc_it: Ativu
si_lk: විවෘත කරන්න
sk_sk: Zapnuté
sl_si: Vklop
sr_rs: Укључено
sv_se: På
ta_in: செயல்படுத்து
th_th: เปิด
tr_tr: Açık
uk_ua: Увімкнено
vi_vn: Bật

# setting
source: On & floating
af_za: Aan & drywend
ar_jo: مشتغلة و عائمة
ar_sa: في الأعلى
be_by: Укл. і плаваючы
bg_bg: Включен и плаващ
bs_ba: Uključeno i lebdi
ca_es: Activat i flotant
cs_cz: Zapnuto a plovoucí
da_dk: Til og flydende
de_ch: An & fixiert
de_de: An & beim Bildlauf sichtbar
el_gr: Ενεργή και αιωρούμενη
eo_xx: Aktiva kaj ŝvebe
es_ar: Encendido y flotante
es_co: Encendido & flotando
es_es: Activado y flotante
es_mx: Activada y flotante
et_ee: Sees & hõljub
fa_ir: روشن و شناور
fi_fi: Päällä ja liikkuva
fr_be: Activé et mobile
fr_ca: Activée et flottant
fr_ch: Activé et flottant
fr_fr: Activé & Flottant
ga_ie: Ar siúl & ag snámh
gd_gb: Air ⁊ air fleòd
gl_es: Activado e flotando
he_il: פעיל ומרחף
hi_in: चालू रखें और सामने रखें
hr_hr: Uključeno i pluta
hu_hu: Be, lebegő
id_id: Hidup & melayang
is_is: Kveikt og fljótandi
it_it: Attivo e fissato
ja_jp: 有効、ページ上部に固定
kab_dz: Yermed & yettafeg
ku: Vêketî & serketî
lt_lt: Įjungtas ir paslankus
lv_lv: Ieslēgts un vienmēr lapas augšmalā
ml_in: ഓണാണ്, ഫ്ലോട്ട് ചെയ്യുന്നു
nb_no: På og flytende
nl_be: Aan & zwevend
nl_nl: Aan & zwevend
nn_no: På og flytande
pl_pl: Włączony, zawieszony przy górnej krawędzi
pt_br: Ligado e flutuante
pt_pt: Ligado e flutuante
ro_ro: Activat și mobil
ru_ru: вкл., плавающее
sc_it: Ativu e fissu
si_lk: විවෘත හා පාවෙන
sk_sk: Zapnuté a plávajúce
sl_si: Vklopljena in lebdeča
sq_al: On & pezull
sr_rs: Укључено и пливајуће
sv_se: På och flytande
ta_in: ஆன் & மிதக்கும்
th_th: เปิดและลอยตัว
tr_tr: Açık ve yüzen
uk_ua: Увімкнено та плаває
vi_vn: Bật & nổi

# setting
source: On & scrolling
af_za: Aan & rollees
ar_jo: مفعل مع التمرير
ar_sa: موجود وثابت
be_by: Укл. і прагортваецца
bg_bg: Включен с превъртане
bs_ba: Uključeno i prati listanje
ca_es: Activat i desplaçable
cs_cz: Zapnuto a posouvání
da_dk: Til og scrollende
de_ch: An & scrollend
de_de: An & bewegt sich beim Bildlauf
el_gr: Ενεργό και με κύλιση
eo_xx: Aktiva kun rolumado
es_ar: Encendido y fijo
es_co: Encendido & deslizante
es_es: Activado y desplazable
es_mx: Activada y deslizable
et_ee: Sees & kerib
fa_ir: روشن و جابجایی در صفحه
fi_fi: Päällä ja vierittävä
fr_be: Actif et défilant
fr_ca: Activée et en défilage
fr_ch: Actif et défilant
fr_fr: Activé & défilant
ga_ie: Ar siúl & scrollú
gd_gb: Air ⁊ a' sgroladh
gl_es: Activado e desprazándose
he_il: פעיל ומדפדף
hi_in: चालू रखें और स्क्रॉल करें
hr_hr: Uključeno i lista
hu_hu: Be, gördülő
id_id: Hidup & menggulir
is_is: Kveikt og skrunandi
it_it: Attivo e scorrevole
ja_jp: 有効、ページと一緒にスクロール
kab_dz: Rmed & udrurem
ku: Vêketî & şemitandî
lt_lt: Įjungtas ir įkeliamas
lv_lv: Ieslēgts un ritināms
ml_in: ഓണാണ്, സ്ക്രോൾ ചെയ്യുന്നു
nb_no: På og rullende
nl_be: Ingeschakeld & scrollend
nl_nl: Aan & scrollend
nn_no: På og rullande
pl_pl: Włączone i przewijane
pt_br: Ligado e rolante
pt_pt: Ligado e deslizante
ro_ro: Activat și derulant
ru_ru: вкл., перемещающееся
sc_it: Ativu e iscurrende
si_lk: විවෘත හා අනුචලනය වන
sk_sk: Zapnuté a posuvné
sl_si: Vklopljena in se premika s stranjo
sq_al: On & rrëshqitje
sr_rs: Укључено и листајуће
sv_se: På och skrollning
ta_in: ஆன் & ஸ்க்ரோலிங்
th_th: เปิดและเลื่อน
tr_tr: Açık ve kayan
uk_ua: Увімкнено та прокручується
vi_vn: Bật & cuộn

source: On Mac, %sClick Maxthon > Preferences%s, On Windows, %sClick the %s icon > Settings%s
af_za: Op Mac, %1$sKlik Maxthon > Voorkeure%2$s, Op Windows, %3$sKlik die %4$s ikoon > Instellings%5$s
ar_jo: على ماك ، %sانقر فوق Maxthon> تفضيلات%s على نظام التشغيل Windows %sانقر على %sرمز> الإعدادات%s >
ar_sa: في Mac، %sاضغط Maxthon > التفضيلات%s، في Windows، %sاضغط على %s الأيقونة > الإعدادات%s
be_by: На Mac, %1$sнацісніце Maxthon > Параметры%2$s; у Windows, %3$sНацісніце значок %4$s > Налады%5$s
bg_bg: На Mac %1$sНатиснете Maxthon > Предпочитания%2$s, на Windows %3$sНатиснете иконата %4$s > Настройки%5$s
bs_ba: Na Macu: %skliknite Maxthon > Postavke%s; na Windowsu: %skliknite ikonu %s > Postavke%s
ca_es: Per al Mac, %sFeu clic al Maxthon > Preferències%s, per al Windows, %sFeu clic a la icona %s > Configuració%s
cs_cz: Na Macu klikni na %1$sMaxthon > Nastavení%2$s, ve Windows %3$sklikni na ikonu %4$s > Nastavení%5$s
da_dk: På Mac: %1$sKlik på Maxthon > Indstillinger%2$s, på Windows: %3$sKlik på %4$s-ikonet > Indstillinger%5$s
de_ch: Auf Mac, %sklicke auf Maxthon > Einstellungen%s, auf Windows, %sklicke auf das %sIcon > Einstellungen%s
de_de: Beim Mac, %1$sMaxthon → Einstellungen anklicken%2$s, bei Windows %3$sDas %4$s-Symbol anklicken → Einstellungen%5$s
el_gr: Σε Mac, %1$sκάνε κλικ στην επιλογή Maxthon > Προτιμήσεις%2$s, ενώ σε Windows, %3$sκάνε κλικ στο εικονίδιο %4$s > Ρυθμίσεις %5$s
eo_xx: Sur Makontiŝo, %sAlklaku Maxthon > Preferoj%s, Sur Vindozo, %sAlklaku la %s bildsimbolon > Agordoj%s
es_ar: En Mac, %shacé clic en Maxthon > Preferencias%s, en Windows; %shacé clic en el ícono %s > Configuración%s
es_co: En Mac, %sHaz click en Maxthon > Preferencias%s, En Windows, %sHaz click en el ícono de %s > Preferencias%s
es_es: En Mac: %1$sHaz clic en Maxthon > Preferencias%2$s, en Windows: %3$sHaz clic en el icono %4$s > Ajustes%5$s
es_mx: En Mac, %sHaga click en Maxthon > Preferencias%s, En Windows, %sHaga click en %s icono > Configuración%s
et_ee: Macis klõpsa %1$sMaxthon > Eelistused%2$s, Windowsis %3$s klõpsa %4$s ikoonil > Seaded%5$s
fa_ir: ‫در مک روی %sMaxthon > Preferences%s کلیک کنید٬ در ویندوز روی %s%s icon > Settings%s‬
fi_fi: Macilla %1$sklikkaa Maxthon > Asetukset%2$s, Windowsilla %3$sklikkaa %4$s-kuvaketta > Asetukset%5$s
fr_be: Sur Mac, %sCliquez sur Maxthon > Préférences%s, Sur Windows, %s Cliquez sur %s l'icône > Paramètres%s
fr_ca: Sur Mac, cliquez sur %sMaxthon > Préférences%s. Sur Windows, cliquez sur %s l'icône %s > Préférences%s
fr_ch: Sur Mac, %sCliquez sur Maxthon > Préférences%s, Sur Windows, %sCliquez sur l'icône %s > Paramètres%s
fr_fr: Sur Mac, %1$sCliquez sur Maxthon > Préférences%2$s, Sur Windows, %3$sCliquez sur l'icône %4$s > Réglages%5$s
ga_ie: Ar Mac, %sBrúigh Maxthon > Preferences%s, Ar Windows, %sBrúigh an deilbhín %s > Socruithe%s
gd_gb: Air Mac, %sbriog air Maxthon » Preferences%s; air Windows, %sbriog air ìomhaigheag %s » Roghainnean%s
gl_es: En Mac, %sPrema Maxthon > Preferencias%s, en Windows, %sprema a %sicona > Opcións%s
hi_in: Mac पर, %1$sMaxthon > प्राथमिकताएं पर क्लिक करें%2$s, Windows पर, %3$s %4$s आइकन > सेटिंग्स%5$s पर क्लिक करें
hr_hr: Na Macu %1$sklikni Maxthon > Opcije%2$s, u Windowsima %3$sklikni ikonu %4$s > Postavke%5$s
hu_hu: Macen %1$skattints a Maxthon > Tulajdonságok%2$s lehetőségre, Windowson %3$skattints a(z) %4$s ikon > Beállítások%5$s lehetőségre
id_id: Di Mac, %1$sKlik Maxthon > Preferensi%2$s, Di Windows, %3$sKlik ikon %4$s > Pengaturan%5$s
it_it: Su Mac, %1$sClicca su Maxthon > Preferenze%2$s, su Windows %3$sClicca sull'icona%4$s > Impostazioni%5$s
ja_jp: Macでは%1$sMaxthon > 環境設定%2$s、Windowsでは%3$s アイコン > 設定%4$sの順に%5$sクリックしてください
kab_dz: Deg Mac, %sTekki ɣef Maxthon > Ismenyifen%s, Deg Windows, %sTekki ɣef tignit %s> Iɣewwaren%s
ku: Li ser Mac, %sMaxthon > Hilbijartin%s bitikîne, Li ser Windows, %sSembola > Sazkarî%s %sbitikîne
lt_lt: Jei naudoji „Mac“, %1$sspustelėk „Maxthon“ > Nuostatos%2$s, jei naudoji „Windows“, %3$sspustelėk %4$s piktogramą > Nustatymai%5$s
lv_lv: Mac datorā %1$sNoklikšķini uz Maxthon> Preferences%2$s, sistēmā Windows %3$snoklikšķini %4$s ikonu > Iestatījumi%5$s
ml_in: Mac-ൽ, %1$sMaxthon > മുൻഗണനകൾ ക്ലിക്ക് ചെയ്യുക%2$s, Windows-ൽ, %4$s ഐക്കൺ > ക്രമീകരണം%5$s %3$sക്ലിക്ക് ചെയ്യുക
nb_no: På Mac: %1$sKlikk på Maxthon > Preferanser%2$s, På Windows: %3$s Klikk på %4$s-ikonet > Innstillinger%5$s
nl_be: Op Mac, %sKlik Maxthon > Voorkeuren%s, Op Windows, %sKlik het %sicoon > Instellingen%s
nl_nl: Voor Mac, %1$sKies Maxthon > Voorkeuren%2$s, Voor Windows, %3$sKies het %4$s pictogram > Voorkeuren%5$s
nn_no: På Mac, %sKlikk Maxthon > Innstillingar%s, På Windows, %sKlikk på %sikonet > Innstillingar%s
pl_pl: Na urządzeniu Max, %1$skliknij Maxthon > Preferencje%2$s, w systemie Windows %3$skliknij ikonę %4$s > Ustawienia%5$s
pt_br: No Mac, %sClique Maxthon > Preferências%s, No Windows, %sClique no %s ícone > Configurações%s
pt_pt: No Mac, %1$sClica em Maxthon > Preferências%2$s, no Windows, %3$sclica no ícone %4$s > Definições%5$s
ro_ro: Pe Mac, %1$sfă click pe Maxthon > Preferințe%2$s, în Windows, %3$sfă click pe pictograma %4$s > Setări%5$s
ru_ru: На Mac %1$sвыберите Maxthon > Настройки%2$s, на Windows %3$sнажмите на %4$s иконку > Настройки%5$s
sc_it: In Mac, %sincarca Maxthon > Preferèntzias%s, in Windows, %sincarca s'%sicona > Cunfiguratziones%s
si_lk: මැක් වල, %1$sClick Maxthon > Preferences%2$s, වින්ඩෝව්ස් වල, %3$sClick the %4$s icon > Settings%5$s
sk_sk: V systéme Mac %1$svyberte Maxthon > Preferencie%2$s, v systéme Windows vyberte %3$sikonu %4$s > Nastavenia%5$s.
sl_si: Na sistemih Mac, %1$skliknite Maxthon > Nastavitve%2$s, na sistemih Windows, %3$skliknite ikono %4$s > Nastavitve%5$s
sq_al: Në Mac, %sKlikoni Maxthon > Parapëlqime%s, Në Windows, %sKlikoni mbi ikonën %s > Rregullime%s
sr_rs: На Макинтошу, %sКликните Maxthon > Подешавања%s, За Виндовс, %sКликните %s иконицу > Подешавања%s
sv_se: I Mac, %1$sKlicka på Maxthon > Inställningar%2$s, i Windows, %3$sklicka på %4$s-ikonen > Inställningar%5$s
ta_in: Mac ல், %s கிளிக் Maxthon > Preference%s, Windows ல், %sகிளிக் %s icon > Settings%s
th_th: สำหรับ Mac %1$sให้คลิก Maxthon > ค่ากำหนด%2$s สำหรับ Windows %3$sให้คลิกไอคอน %4$s > การตั้งค่า%5$s
tr_tr: Mac'te %1$sMaxthon > Tercihler%2$s bölümüne, Windows'ta %3$s %4$s simgesi > Ayarlar%5$s bölümüne tıklayın
uk_ua: На Mac, %1$sнатисніть Maxthon > Параметри%2$s. На Windows, %3$sнатисніть піктограму %4$s > Настройки%5$s
vi_vn: Trên Mac, %sNhấp vào Maxthon > Tuỳ chỉnh%s, Trên Windows, %sNhấp vào biểu tượng %s > Thiết lập%s

# setting
source: On but no numbers
af_za: Aan maar geen nommers nie
ar_jo: مفعل دون ارقام
ar_sa: مفعّل، بدون أرقام
be_by: Уключыць, але без нумароў
bg_bg: Включено, но без номерация
bs_ba: Uključeno, ali bez brojeva
ca_es: Activat però sense números
cs_cz: Zapnuto bez čísel
da_dk: Til, men ingen numre
de_ch: An, aber keine Zahlen
de_de: An, aber keine Zahlen
el_gr: Ενεργό αλλά χωρίς αριθμούς
eo_xx: Aktiva sed sennumere
es_ar: Activado, pero sin números
es_co: Configuración
es_es: Activado pero sin números
es_mx: Habilitar pero sin números
et_ee: Sees, aga numbrid puuduvad
fa_ir: روشن ولی بدون شماره
fi_fi: Päällä, ei numeroita
fr_be: Activé mais sans numérotation
fr_ca: Activé sans nombre
fr_ch: Activé mais sans numérotation
fr_fr: Activé mais sans numérotation
ga_ie: Ar siúl ach gan aon chomhalta
gd_gb: Air, ach as aonais àireamhan
gl_es: Activado pero sen números
he_il: פועל, אבל בלי מספרים
hi_in: चालू लेकिन कोई संख्या नहीं
hr_hr: Uključeno, ali bez brojeva
hu_hu: Be, de számok nélkül
id_id: Hidup, tapi tanpa angka
is_is: Kveikt en engar tölur
it_it: On, ma nessun numero
ja_jp: 有効、ただし数字なし
kab_dz: Yermed maca ulac imḍanen
ku: Veketî lê jimar tune
lt_lt: Įjungta, bet be skaičių
lv_lv: Ieslēgts, bet bez numerācijas
ml_in: ഓണാണ്, പക്ഷെ നമ്പറുകൾ ഇല്ല
nb_no: På, men ingen tall
nl_be: Ingeschakeld maar geen nummers
nl_nl: Aan maar geen nummers
nn_no: På men utan nummer
pl_pl: Włączone, ale bez liczb
pt_br: Ativado, mas sem números
pt_pt: Ligado, mas sem números
ro_ro: Activat dar fără paginare
ru_ru: Вкл., но без цифр
sc_it: Ativadu, però sena nùmeros
si_lk: විවෘත නමුත් අංක නැති
sk_sk: Zapnuté, bez čísel
sl_si: Vklopljeno, vendar brez številk
sq_al: On, por pa numra
sr_rs: Укључи али без бројева
sv_se: På men utan nummer
ta_in: செயல்படுத்து ஆனால் எண்கள் வேண்டாம்
th_th: เปิดแต่ไม่มีตัวเลข
tr_tr: Açık ama numarasız
uk_ua: Увімкнено без номерів
vi_vn: Bật nhưng không có số

# new user poll
source: Online article
af_za: Aanlyn artikel
ar_jo: مقال على الإنترنت
ar_sa: مقالة إلكترونية
be_by: Анлайн-артыкул
bg_bg: Онлайн статия
bs_ba: Članak na internetu
ca_es: Article en línia
cs_cz: Online článek
da_dk: Online artikel
de_ch: Online Artikel
de_de: Internetartikel
el_gr: Ηλεκτρονικό άρθρο
eo_xx: Reta artikolo
es_ar: Artículo en línea
es_co: Atículo en linea
es_es: Artículo en línea
es_mx: Artículo en línea
et_ee: Artikkel internetis
fa_ir: مقاله آنلاین
fi_fi: Verkkoartikkeli
fr_be: Article en ligne
fr_ca: Article en ligne
fr_ch: Article en ligne
fr_fr: Article en ligne
ga_ie: Alt ar an ngréasán
gd_gb: Artaigil air loidhne
gl_es: Artigo na rede
hi_in: ऑनलाइन लेख
hr_hr: Članak na internetu
hu_hu: Online cikk
id_id: Artikel online
it_it: Articolo online
ja_jp: オンライン記事
kab_dz: Amagrad srid
ku: Gotarên serhêl
lt_lt: Internetinis straipsnis
lv_lv: Tiešsaistes raksts
ml_in: ഓൺലൈൻ ലേഖനം
nb_no: Nettartikkel
nl_be: Online artikel
nl_nl: Online artikel
nn_no: Nettartikkel
pl_pl: Artykuł online
pt_br: Artigo online
pt_pt: Artigo online
ro_ro: Articol Online
ru_ru: Онлайн-статья
sc_it: Artìculu in lìnia
si_lk: අන්තර්ජාල ලිපි
sk_sk: Online článok
sl_si: Spletni članek
sq_al: Artikull në internet
sr_rs: Чланак на мрежи
sv_se: Artiklar på nätet
ta_in: ஆன்லைன் கட்டுரை
th_th: บทความออนไลน์
tr_tr: Çevrimiçi yazı
uk_ua: Стаття онлайн
vi_vn: Bài viết trực tuyến

# Site filter message
source: Only showing results from %s
af_za: Toon slegs resultate van %1$s
be_by: Паказваюцца толькі вынікі з %1$s
bg_bg: Показани са само резултати от %1$s
bs_ba: Prikazujem rezultate samo sa sajta %s
cs_cz: Zobrazují se jen výsledky z webu %1$s
da_dk: Viser kun resultater fra %1$s
de_de: Es werden nur Ergebnisse von %1$s angezeigt
el_gr: Εμφάνιση αποτελεσμάτων μόνο από %1$s
es_es: Solo mostrando resultados de %1$s
et_ee: Kuvatakse ainult tulemused saidilt %1$s
fi_fi: Näytetään vain tulokset kohteesta %1$s
hi_in: केवल %1$s से परिणाम दिखा रहा है
hr_hr: Prikazuju se samo rezultati iz %1$s
hu_hu: Csak a(z) %1$s webhelyen lévő találatok jelennek meg
id_id: Hanya menampilkan hasil dari %1$s
it_it: Mostra solo i risultati di %1$s
ja_jp: %1$sの結果のみが表示されています
ku: Tenê encamên ji %s nîşan bide
lt_lt: Rodomi tik rezultatai iš %1$s
lv_lv: Tiek rādīti rezultāti tikai no %1$s
ml_in: %1$s -ൽ നിന്നുള്ള ഫലങ്ങൾ മാത്രം കാണിക്കുന്നു
nb_no: Viser bare resultater fra %1$s
nl_nl: Alleen resultaten van %1$s
pl_pl: Wyświetlane są tylko wyniki z %1$s
pt_pt: A mostrar apenas resultados de %1$s
ro_ro: Se afișează numai rezultate de pe %1$s
ru_ru: Отображаются только результаты с домена %1$s
si_lk: %1$s වෙතින් ප්‍රතිඵල පමණක් පෙන්වයි
sk_sk: Zobrazujú sa iba výsledky z webu %1$s
sl_si: Prikazani so samo rezultati z domene %1$s
sq_al: Po shfaqen përfundime vetëm nga %s
sv_se: Visar endast resultat från %1$s
th_th: แสดงเฉพาะผลลัพธ์จาก %1$s
tr_tr: Yalnızca %1$s adresindeki sonuçlar gösteriliyor
uk_ua: Відображаються лише результати %1$s

# cloudsave
source: Only the settings that you have changed. They are detailed on the %sURL Parameters%s page.
af_za: Slegs die instellings wat u verander het. Jy kan die detail op die %1$sBronadresparameters%2$s-blad sien
ar_jo: فقط الإعدادات التي قمت بتغييرها. تم تفصيلها على %sمعلمات URL%s الصفحة.
ar_sa: فقد الإعدادات التي قمت بتعديلها . ستظهر في صفحة %s علامات الروابط %s.
be_by: Толькі тыя налады, якія вы змянілі. Яны дэталёва апісаны на старонцы %1$sПараметры URL%2$s.
bg_bg: Само настройките, които сте променили. Те са описани на страницата с %1$sURL параметри%2$s.
bs_ba: Samo postavke koje ste izmijenili. Detaljno su opisani na stranici o %sparametrima URL-a%s.
ca_es: Només la configuració que heu canviat. Es detallen a la pàgina de %sParàmetres de l'URL%s.
cs_cz: Pouze nastavení, které jste změnili. Změny jsou rozepsány na stránce %1$sParametry adresy URL%2$s.
da_dk: Kun de indstillinger, du har ændret. De er præcist beskrevet på siden for %1$sURL-parametre%2$s.
de_ch: Nur die Einstellungen welche du veränderst. Eine detaillierte Auflistung findest du auf der %sURL-Parameter%s Seite.
de_de: Nur die Einstellungen, die du verändert hast. Diese sind detailliert auf der Seite mit den %1$sAdressparametern%2$s beschrieben.
el_gr: Μόνο οι ρυθμίσεις που έχεις αλλάξει. Περιγράφονται λεπτομερώς στη σελίδα %1$sΠαράμετροι URL%2$s.
eo_xx: Nur la agordoj kiujn vi ŝanĝis. Oni detaligas ilin sur la paĝo %sURL-parametroj%s.
es_ar: Solamente las configuraciones que cambiaste. Están detalladas en la pagina de %sURLParameters%s.
es_co: Solo los ajustes que has guardado. Estan detallados en la pagina %sURL Parameters%s
es_es: Solo los parámetros que hayas modificado. Se detallan en la página %1$sParámetros de URL%2$s.
es_mx: Sólo los ajustes que has cambiado. Estos se detallan en la página %sParámetros de URL%s.
et_ee: Ainult seaded mida olete muutnud. Need on toodud üksikasjalikult välja %1$sURLi parameetrite%2$s lehel.
fa_ir: فقط تنظیماتی که تغییر داده‌اید. جزییات اینها در صفحه %sURL Parameters%s آورده شده.
fi_fi: Vain muuttamasi asetukset. Näet ne %1$sURL-parametrit%2$s-sivulta.
fr_be: Uniquement les paramètres que vous avez modifiés. Ceux-ci sont détaillés sur la page %sParamètres URL%s.
fr_ca: Seulement les préférences que vous avez modifiées. Elles sont détailles dans la page %sURL Parameters%s
fr_ch: Seulement les réglages que vous avez modifiés. Ils sont détaillés sur la page des %sparamètres URL%s.
fr_fr: Seulement les réglages que vous avez modifiés. Ils sont détaillés sur la page des %1$sparamètres URL%2$s.
ga_ie: Ach amháin na socruithe a d'athraigh tú. Tá siad mionsonraithe ar leathanach %sURL na bParaiméadair%s.
gd_gb: Dìreach na roghainnean a dh’atharraich thu. Tha mion-fhiosrachadh orra air duilleag %sparamadairean nan URL%s.
gl_es: Só as preferencias que vostede cambiou. Están detalladas nos %sparámetros URL%s da páxina.
he_il: רק ההגדרות ששינית נשמרות. השינויים מפורטים בעמוד ה %sפרמטרים של URL%s .
hi_in: केवल वो सेटिंग्स जिन्हें आपने बदला है। उनकी पूरी जानकारी इस %1$sयूआरएल पैरामीटर%2$s पेज पर है।
hr_hr: Samo izmijenjene postavke. Detaljno su opisane na stranici %1$sURL Parametri%2$s.
hu_hu: Kizárólag az általad megváltoztatott beállítások. Ezeket részletesen a(z) %1$sURL-paraméterek%2$s oldalon találod.
id_id: Hanya pengaturan yang sudah kamu ubah. Detailnya bisa dilihat di halaman %1$sParameter URL%2$s.
it_it: Solo le impostazioni che hai modificato. Sono tutte elencate nella pagina %1$sParametri URL%2$s.
ja_jp: 変更した設定のみ。これらの詳細は %1$sURLパラメータ%2$s のページにあります。
kab_dz: Ala ismenyifen i tbeddleḍ. Tella telqayt deg usebter n %siɣewwaṛen URL%s.
ku: Tenê sazkariyên ku te guherandine. Ew li ser rûpela %sParametrên Girêdanan%s bi hûrgilî ne.
lt_lt: Tik nustatymai kuriuos keitei. Galimi nustatymai nurodyti puslapyje %1$sURL Parametrai%2$s.
lv_lv: Tikai tevis mainītie iestatījumi. Tie ir izklāstīti %1$sURL parametru%2$s lapā.
ml_in: നിങ്ങൾ മാറ്റിയിരിക്കുന്ന മാത്രം ക്രമീകരണം. അവ %1$sURL പരാമിറ്ററുകൾ%2$s പേജിൽ വിശദമാക്കുന്നു.
nb_no: Bare innstillingene du har endret. De er spesifisert på siden %1$sURL-parameter%2$s.
nl_be: Alleen de instellingen die u hebt gewijzigd. Ze worden uitgebreid weegegeven op de %sURL Parameters%s pagina.
nl_nl: Alleen de instellingen die je hebt gewijzigd. Ze worden vermeld op de pagina %1$sURL-parameters%2$s.
nn_no: Berre innstillingane du har lagra. Dei er spesifiserte på %sURL Parameter%s-sida
pl_pl: Wyłącznie ustawienia, które zmieniasz. Są one wyszczegółowione na stronie %1$sParametry URL%2$s.
pt_br: Apenas as configurações que você alterou. Elas estão detalhadas na página %sParâmetros de URL%s.
pt_pt: Apenas as opções que guardaste. Estas estão detalhadas na página %1$sParâmetros de URL%2$s.
ro_ro: Doar setările pe care le-ai modificat. Acestea sunt detaliate pe pagina %1$sParametri URL%2$s.
ru_ru: Только те настройки, которые вы только что изменили. Они детально описаны на странице %1$sПараметры URL%2$s
sc_it: Isceti is cunfiguratziones chi as mudadu. Detàllios in sa pàgina de %sParàmetros de URL%s.
si_lk: ඔබ වෙනස් කර ඇති සැකසුම් පමණයි. ඒවා %1$sURL පරාමිතීන්%2$s පිටුවේ සවිස්තරව දක්වා ඇත.
sk_sk: Iba nastavenia, ktoré ste zmenili. Podrobnosti nájdete na stránke %1$sParametre URL adries%2$s.
sl_si: Samo nastavitve, ki ste jih spremenili vi. Te so podrobneje opisane na strani %1$sParametri URL-jev%2$s.
sq_al: Vetëm rregullimet që keni ndryshuar. Përshkruhen me hollësi te faqja %sParametra URL-sh%s.
sr_rs: Само подешавања која сет изменили. На страници %sУРЛ параметри%s можете наћи више информација.
sv_se: Bara de inställningar som du har ändrat. De anges på sidan %1$swebbadressparametrar%2$s.
ta_in: நீங்கள் மாற்றம் செய்த அமைப்புகள் மட்டும் %sURL மற்றும் Parameters%s பக்கத்தில் விவரிக்கப்பட்டுள்ளது.
th_th: เฉพาะการตั้งค่าที่คุณเปลี่ยนแปลงเท่านั้น มีรายละเอียดอยู่ในหน้า%1$sพารามิเตอร์ URL%2$s
tr_tr: Sadece değiştirdiğiniz ayarlar. Ayrıntıları %1$sURL Parametreleri%2$s sayfasında bulabilirsiniz.
uk_ua: Лише змінені вами налаштування. Вони знаходяться на сторінці %1$sПараметри URL%2$s.
vi_vn: Chỉ những thiết lập mà bạn đã thay đổi. Chúng được trình bày chi tiết trên trang %sTham số URL%s.
