Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# language_name
source: Thai
be_by: Тайская
bg_bg: Тайландски
bs_ba: Tajski
ca_es: Tailandès
cs_cz: Thajština
de_de: Thailändisch
el_gr: Ταϊλανδικά
es_es: Tailandés
et_ee: tai keel
fr_fr: Thaï
ga_ie: Téalainnis
hi_in: थाई
hr_hr: Tajlandski
it_it: Tailandese
ja_jp: タイ語
ku: Taylendî
lt_lt: Tajų
lv_lv: Taju
ml_in: തായ്
nl_nl: Thais
pl_pl: tajski
pt_br: Tailandês
pt_pt: Tailandês
ro_ro: Thailandeză
ru_ru: Тайский
sc_it: Tailandesu
si_lk: තායි
sk_sk: Thajčina
sl_si: Tajščina
sq_al: Tajlandisht
sr_rs: Тајландски
sv_se: Thailändska
ta_in: தாய்
th_th: ไทย
tr_tr: Tayca
uk_ua: Тайська
vi_vn: Tiếng Thái

source: Thailand
ar_jo: تايلاند
ar_sa: تايلند
be_by: Тайланд
bg_bg: Тайланд
bs_ba: Tajland
ca_es: Tailàndia
cs_cz: Thajsko
el_gr: Ταϊλάνδη
eo_xx: Tajlando
es_ar: Tailandia
es_co: Tailandia
es_es: Tailandia
es_mx: Tailandia
et_ee: Tai
fa_ir: تایلند
fi_fi: Thaimaa
fr_be: Thaïlande
fr_ca: Thaïlande
fr_ch: Thaïlande
fr_fr: Thaïlande
ga_ie: An Téalainn
gd_gb: Dùthaich nan Tàidh
gl_es: Tailandia
hi_in: थाईलैंड
hr_hr: Tajland
hu_hu: Thaiföld
is_is: Taíland
it_it: Thailandia
ja_jp: タイ
kab_dz: Tayland
ku: Taylenda
lt_lt: Tailandas
lv_lv: Taizeme
ml_in: തായ്‌ലൻഡ്
pl_pl: Tajlandia
pt_br: Tailândia
pt_pt: Tailândia
ro_ro: Thailanda
ru_ru: Тайланд
sc_it: Tailàndia
si_lk: තායිලන්තය
sk_sk: Thajsko
sl_si: Tajska
sq_al: Tajlandë
sr_rs: Тајланд
ta_in: தாய்லாந்து
th_th: ไทย
tr_tr: Tayland
uk_ua: Таїланд
vi_vn: Thái Lan

source: Thank you!
af_za: Dankie!
ar_jo: شكرًا لكم!
ar_sa: شكراّ لك!
be_by: Дзякуй!
bg_bg: Благодарим ви!
bs_ba: Hvala!
ca_es: Gràcies!
cs_cz: Děkujeme!
da_dk: Tak!
de_ch: Vielen Dank!
de_de: Vielen Dank!
el_gr: Σε ευχαριστούμε!
eo_xx: Dankon!
es_ar: ¡Gracias!
es_co: ¡Gracias!
es_es: ¡Gracias!
es_mx: ¡Gracias!
et_ee: Aitäh!
fa_ir: سپاسگزاریم
fi_fi: Kiitos!
fr_be: Merci !
fr_ca: Merci!
fr_ch: Merci!
fr_fr: Merci!
ga_ie: Go raibh maith agat!
gd_gb: Mòran taing!
gl_es: Grazas!
he_il: תודה!
hi_in: धन्यवाद!
hr_hr: Hvala!
hu_hu: Köszönjük!
id_id: Terima kasih!
is_is: Takk fyrir!
it_it: Grazie!
ja_jp: ありがとうございます。
kab_dz: Tanemirt!
ku: Spas!
lt_lt: Ačiū!
lv_lv: Paldies!
ml_in: നന്ദി!
nb_no: Takk!
nl_be: Bedankt!
nl_nl: Bedankt!
nn_no: Takk!
pl_pl: Dziękujemy!
pt_br: Obrigado!
pt_pt: Obrigado!
ro_ro: Mulțumim!
ru_ru: Спасибо!
sc_it: Ti torramus gràtzias!
si_lk: ස්තූතියි!
sk_sk: Ďakujeme!
sl_si: Hvala!
sq_al: Faleminderit!
sr_rs: Хвака вам!
sv_se: Tack!
ta_in: நன்றி!
th_th: ขอบคุณ
tr_tr: Teşekkür ederiz!
uk_ua: Дякуємо!
vi_vn: Cảm ơn bạn!

# homepage onboarding
source: Thank you.
af_za: Dankie.
ar_jo: شكرًا لكم.
ar_sa: شكرا لك.
be_by: Дзякуй.
bg_bg: Благодарим ви.
bs_ba: Hvala.
ca_es: Gràcies.
cs_cz: Děkujeme.
da_dk: Mange tak.
de_ch: Vielen Dank.
de_de: Vielen Dank.
el_gr: Ευχαριστούμε.
eo_xx: Dankon.
es_ar: Gracias.
es_co: Gracias.
es_es: ¡Gracias!
es_mx: Gracias.
et_ee: Aitäh.
fa_ir: سپاسگزاریم.
fi_fi: Kiitos!
fr_be: Merci
fr_ca: Merci.
fr_ch: Merci.
fr_fr: Merci.
ga_ie: Go raibh maith agat.
gd_gb: Tapadh leat.
gl_es: Grazas.
he_il: תודה.
hi_in: धन्यवाद।
hr_hr: Hvala.
hu_hu: Köszönjük.
id_id: Terima kasih.
is_is: Takk fyrir.
it_it: Grazie.
ja_jp: ありがとうございます。
kab_dz: Tanemirt.
ku: Spas.
lt_lt: Ačiū.
lv_lv: Paldies.
ml_in: നന്ദി.
nb_no: Takk.
nl_be: Bedankt!
nl_nl: Bedankt.
nn_no: Takk skal du ha.
pl_pl: Dziękujemy.
pt_br: Obrigado.
pt_pt: Obrigado.
ro_ro: Mulțumim.
ru_ru: Спасибо.
sc_it: Ti torramus gràtzias.
si_lk: ස්තූතියි.
sk_sk: Ďakujeme.
sl_si: Hvala.
sq_al: Faleminderit.
sr_rs: Хвала вам!
sv_se: Tack.
ta_in: நன்றி.
th_th: ขอบคุณ
tr_tr: Teşekkür ederiz.
uk_ua: Дякуємо.
vi_vn: Cảm ơn bạn.

# Lock icon next to HTTP search result
source: That means information sent between your device and the webpage behind this link is at increased risk of being intercepted by a third party. In rare cases this includes passwords, or payment details.
af_za: Dit beteken dat inligting wat tussen jou toestel en die webblad agter hierdie skakel gestuur word, die verhoogde risiko loop om deur 'n derde party onderskep te word. In seldsame gevalle sluit dit wagwoorde of betalingsbesonderhede in.
ar_jo: وهذا يعني أن المعلومات التي يتم إرسالها بين جهازك وصفحة الويب الموجودة خلف هذا الرابط معرضة بشكل متزايد لخطر اعتراضها من قبل طرف ثالث. في حالات نادرة، يتضمن ذلك كلمات المرور أو تفاصيل الدفع.
be_by: Гэта значыць, што існуе рызыка, што інфармацыя, якая перасылаецца паміж вашай прыладай і гэтай старонкай, будзе перахоплена іншымі. У рэдкіх выпадках могуць перахапіць паролі ці падрабязнасці аплаты.
bg_bg: Това означава, че съществува повишен риск информацията, която се изпраща между вашето устройство и уебсайта зад тази връзка, да бъде прихваната от трета страна. В редки случаи това включва пароли или данни за плащане.
bs_ba: To znači da postoji povećan rizik da informaciju poslanu s Vašeg uređaja do sajta iza ovog linka neko presretne. U rijetkim slučajevima to uključuje lozinke ili detalje o plaćanju.
ca_es: Això vol dir que la informació enviada entre el dispositiu i la pàgina web darrere d'aquest enllaç té un major risc de ser interceptada per un tercer. En casos extranys això inclou contrasenyes o detalls de pagament.
cs_cz: To znamená, že informace odeslané mezi tvým zařízením a webovou stránkou za tímto odkazem jsou vystaveny zvýšenému riziku zachycení třetí stranou. Ve vzácných případech se jedná o hesla nebo platební údaje.
da_dk: Det betyder, at information sendt mellem din enhed og websiden bag dette link har øget risiko for at blive opfanget af en tredjepart. I sjældne tilfælde inkluderer dette adgangskoder eller betalingsoplysninger.
de_de: Das bedeutet, dass Informationen, die zwischen deinem Gerät und der mit diesem Link verknüpften Website gesendet werden, einem höheren Risiko unterliegen, von Dritten abgefangen zu werden. Dazu gehören in seltenen Fällen Passwörter oder Zahlungsdaten.
el_gr: Αυτό σημαίνει ότι οι πληροφορίες που ανταλλάσσονται μεταξύ της συσκευής σου και του ιστότοπου που αντιστοιχεί σε αυτόν τον σύνδεσμο διατρέχουν αυξημένο κίνδυνο υποκλοπής από τρίτους. Σε σπάνιες περιπτώσεις, μπορεί να γίνει υποκλοπή κωδικών πρόσβασης ή στοιχείων πληρωμής.
es_es: Eso significa que la información enviada entre tu dispositivo y la página web detrás de este enlace tiene un mayor riesgo de ser interceptada por un tercero. En raras ocasiones, esto incluye contraseñas o datos de pago.
es_mx: Esto significa que la información enviada entre tu dispositivo y la página web detrás de este enlace tiene un alto riesgo de ser interceptada por un tercero. En raros casos esto incluye contraseñas o detalles de pago.
et_ee: See tähendab, et teave, mida saadetakse sinu seadme ja veebilehe vahel antud saidil omab suuremat riski kolmanda osapoole sekkumiseks. Mõnikord harva kuuluvad sinna alla ka paroolid või makseandmed.
fi_fi: Se tarkoittaa, että laitteesi ja tämän linkin takana olevan verkkosivun välillä lähetetyt tiedot ovat suuremmassa vaarassa joutua kolmannen osapuolen sieppaamiksi. Joissakin harvoissa tapauksissa näihin tietoihin kuuluvat salasanat tai maksutiedot.
fr_fr: Cela signifie que les informations envoyées entre votre appareil et la page web derrière ce lien risquent davantage d'être interceptées par un tiers. Dans de rares cas, cela inclut les mots de passe ou les détails de paiement.
ga_ie: Ciallaíonn sé sin go bhfuil an baol níos mó ann go ndéanfaidh dream eile faisnéis a sheoltar idir do ghléas agus an leathanach gréasáin taobh thiar den nasc seo a ghabháil. I gcásanna annamha, bíonn focail faire, nó mionsonraí íocaíochta san áireamh.
gl_es: Iso significa que a información enviada entre o seu dispositivo e a páxina web que hai detrás desa ligazón ten un risco maior de ser interceptada por terceiros. En casos raros isto inclúe contrasinais ou detalles de pagamento.
hi_in: इसका मतलब हैं कि आपके डिवाइस और इस लिंक के पीछे के वेबपेज के बीच भेजी गई जानकारी को किसी तीसरे पक्ष द्वारा इंटरसेप्ट किए जाने का जोखिम बढ़ रहा है। कम मामलों में इसमें पासवर्ड, या भुगतान विवरण शामिल होते हैं।
hr_hr: To znači da postoji povećan rizik da informaciju poslanu s tvojeg uređaja do web-stranice iza ove poveznice presretne treća strana. U rijetkim slučajevima to uključuje lozinke ili detalje o plaćanju.
hu_hu: Ez annyit jelent, hogy az eszközöd és a hivatkozáson található weboldal között küldött információk fokozottan ki vannak téve a kockázatnak, hogy egy harmadik fél elhalássza őket. Ritka esetekben ez jelszavakat vagy fizetési információkat is tartalmazhat.
id_id: Artinya, informasi yang dikirim antara perangkatmu dan halaman web di belakang tautan ini sangat berisiko dibajak oleh pihak ketiga. Ini termasuk kata sandi atau detail pembayaran meski jarang terjadi.
is_is: Þetta þýðir að upplýsingar sem sendar eru milli tækisins þíns og vefsíðunnar á bak við þennan tengil eru útsettar fyrir hættu á að vera hleraðaðar af þriðja aðila. Í sjaldgefnum tilfellum á þetta við um lykilorð eða greiðsluupplýsingar.
it_it: Questo significa che le informazioni inviate tra il tuo dispositivo e la pagina web dietro a questo link sono a maggior rischio di essere intercettate da terze parti. In rari casi questo include password o informazioni di pagamento.
ja_jp: つまり、お使いのデバイスとこのリンクに接続するウェブページの間で送信される情報はサードパーティに傍受されるリスクが高いことになります。まれに、パスワードや支払い情報がこうした情報に含まれる場合もあります。
kab_dz: Ayagi yemmal-d dakken talɣut yettwaznen gar yibenkan-ik akked usmel web deffir n useɣwen-a izmer ad t-id-ṭṭfen wiyaḍ. Deg kra n ymeḍqan, aya yegber awalen uffiren neɣ talqayt n lexlaṣ.
ku: Ev tê wê wateyê ku zanyariyên ku di navbera amûrê te û malpera pişt vê girêdanê di metirsiyê de ye ku têkeve dest aliyên sêyemîn. Pir kêm caran di rewşên wekî vê de borînpeyv, an jî hûrgiliyên dayînê tê de ne.
lt_lt: Tai reiškia, kad šioje nuorodoje slypinčiai informacijai, siunčiamai tarp tavo įrenginio ir tinklalapio, gresia didesnė rizika būti perimtai trečiosios šalies. Retais atvejais ši informacija yra slaptažodžiai arba mokėjimo duomenys.
lv_lv: Tas nozīmē, ka pastāv liels risks, ka informāciju, kas tiek nosūtīta starp tavu ierīci un tīmekļa vietni, kas atrodas šajā saitē, pārtver trešā puse. Retos gadījumos tas ietver paroles vai maksājumu datus.
ml_in: നിങ്ങളുടെ ഉപകരണത്തിനും ഈ ലിങ്കിന് പിന്നിലെ വെബ്‌പോജിനുമിടയിൽ അയച്ച വിവരങ്ങൾ ഒരു മൂന്നാം കക്ഷി തടസ്സപ്പെടുത്താനുള്ള സാധ്യത കൂടുതലാണ് എന്നാണ് ഇതിനർഥം. അപൂർവ സന്ദർഭങ്ങളിൽ ഇതിൽ പാസ്‍വേഡുകൾ അല്ലെങ്കിൽ പേയ്മെന്റ് വിശദാംശങ്ങൾ ഉൾപ്പെടുന്നു.
nb_no: Dette betyr at informasjon sendt mellom enheten din og nettsiden bak denne linken har en større sjanse for å bli forstyrret eller snappet opp av en tredjepart. I sjeldne tilfeller inkluderer dette passord eller betalingsinformasjon.
nl_nl: Dat betekent dat informatie die wordt verzonden tussen je apparaat en de webpagina achter deze link, een verhoogd risico loopt om door een derde partij te worden onderschept. In zeldzame gevallen gaat het hier om wachtwoorden of betalingsgegevens.
pl_pl: Oznacza to, że informacje przesyłane między urządzeniem a stroną internetową powiązaną z tym łączem są bardziej narażone na przechwycenie przez stronę trzecią. W rzadkich przypadkach obejmuje to hasła lub szczegóły płatności.
pt_br: Isso significa que as informações enviadas entre o dispositivo e a página do site por trás deste link correm um risco maior de serem interceptadas por terceiros. Em casos raros, isso inclui senhas ou detalhes de pagamento.
pt_pt: Isto quer dizer que a informação trocada entre o teu dispositivo e a página de destino deste link tem um maior risco de ser intercetada por terceiros. Em casos raros, tal inclui palavras-chave ou dados de pagamentos.
ro_ro: Aceasta înseamnă că informațiile trimise între dispozitivul tău și pagina web din spatele acestui link sunt supuse unui risc crescut de a fi interceptate de o terță parte. În cazuri rare, acestea includ parolele sau detaliile de plată.
ru_ru: Это означает, что информация, передаваемая между вашим устройством и страницей по этой ссылке, находится под повышенной угрозой перехвата третьими лицами. В редких случаях к такой информации относятся пароли и платежные данные.
sc_it: Custu bolet nàrrere chi s'informatzione imbiada intre su dispositivu tuo e sa pàgina web a coa de custu ligàmene est a un'arriscu prus artu de èssere intertzetadu dae àtere. A bortas (pagas) custu ìmplicat craes e datos de pagamentos.
si_lk: එයින් අදහස් වන්නේ ඔබගේ උපාංගය සහ මෙම සබැඳිය පිටුපස ඇති වෙබ් පිටුව අතර යවන ලද තොරතුරු තෙවන පාර්ශවයක් විසින් වළක්වාලීමේ අවදානම වැඩි බවයි. දුර්ලභ අවස්ථාවන්හි මුරපද හෝ ගෙවීම් විස්තර මෙයට ඇතුළත් වේ.
sk_sk: To znamená, že existuje zvýšené riziko zachytenia informácií, ktoré sa odosielajú medzi vaším zariadením a webovou stránkou za týmto odkazom, treťou stranou. V ojedinelých prípadoch sa to týka aj hesiel alebo platobných údajov.
sl_si: To pomeni, da obstaja večja nevarnost, da bi informacijo poslano med vašo napravo in med spletno stranjo za to povezavo prestregla tretja oseba. V redkih primerih to vključuje gesla ali podrobnosti o plačilu.
sq_al: Kjo do të thotë se informacioni i dërguar mes pajisjes tuaj dhe faqes web pas kësaj lidhjeje gjendet në rrezik edhe më të madh nga kapja prej një pale të tretë. Në raste të rralla kjo përfshin fjalëkalime, ose hollësi pagesash.
sr_rs: То значи да су информације које се шаљу између вашег уређаја и веб странице иза ове везе изложене повећаном ризику да их трећа страна пресретне. У ретким случајевима то укључује лозинке или детаље плаћања.
sv_se: Det betyder att den information som skickas mellan din enhet och webbsidan bakom den här länken löper högre risk att bli avlyssnad av en tredje part. I sällsynta fall inkluderar detta lösenord eller betalningsuppgifter.
ta_in: அதாவது, உங்கள் சாதனத்திற்கும் இந்த இணைப்பிற்குப் பின்னால் உள்ள இணையப் பக்கத்திற்கும் இடையே அனுப்பப்படும் தகவல் மூன்றாம் தரப்பினரால் இடைமறிக்கும் அபாயத்தில் உள்ளது. அரிதான சந்தர்ப்பங்களில் கடவுச்சொற்கள் அல்லது கட்டண விவரங்கள் இதில் அடங்கும்.
th_th: นั่นหมายความว่าข้อมูลที่ส่งระหว่างอุปกรณ์ของคุณกับหน้าเว็บเบื้องหลังลิงก์นี้มีความเสี่ยงมากขึ้นต่อการถูกดักข้อมูลโดยบุคคลที่สาม ในบางกรณีซึ่งเกิดขึ้นไม่บ่อย ข้อมูลนี้รวมถึงรหัสผ่านหรือรายละเอียดการชำระเงิน
tr_tr: Bu, cihazınız ile söz konusu bağlantının ardındaki web sayfası arasında gönderilen veriler üçüncü bir tarafça ele geçirilme riskinin artması anlamına gelir. Bu veriler nadiren de olsa parolaları veya ödeme bilgilerini içerir.
uk_ua: Це означає, що інформація, відправлена між пристроєм і вебсторінкою за цим посиланням, збільшує ризик перехоплення сторонніми особами. У рідкісних випадках така інформація включає паролі або платіжні реквізити.
vi_vn: Điều này có nghĩa là thông tin giữa thiết bị của bạn và trang web phía sau đường dẫn này có khả năng bị xâm nhập bởi bên thứ ba. Trong một số trường hợp đặc biệt, bao gồm cả mật khẩu hoặc thông tin thanh toán.

# cloudsave
source: The Cloud Save bookmarklet allows any changes you make to your settings to automatically save in the cloud.
af_za: Met die Cloud Save-boekmerkie kan enige veranderinge wat jy aan jou instellings maak outomaties in die wolk gestoor word.
be_by: З дапамогай закладкі Cloud Save можна аўтаматычна захоўваць усе зробленыя вамі змяненні налад.
bg_bg: Отметката за Cloud Save ви позволява да запазвате автоматично в облака всички направени от вас промени в настройките.
bs_ba: Oznaka za čuvanje u oblak omogućuje automatsko čuvanje u oblak bilo kakvih izmjena postavki.
ca_es: La miniaplicació enllaçada del Cloud Save permet desar automàticament els canvis que feu a la configuració al núvol.
cs_cz: Bookmarklet Cloud Save umožňuje do cloudu automaticky ukládat jakékoli změny, které provedeš v nastavení.
da_dk: Cloud Save-bookmarklet gør det muligt automatisk at gemme eventuelle ændringer i skyen, som du foretager i dine indstillinger.
de_de: Mit dem Cloud-Save-Bookmarklet werden Änderungen an den Einstellungen automatisch in der Cloud gespeichert.
el_gr: Η βοηθητική εφαρμογή σελιδοδείκτη Cloud Save σού επιτρέπει να αποθηκεύεις αυτόματα στο cloud τυχόν αλλαγές που πραγματοποιείς στις ρυθμίσεις σου.
es_es: El bookmarklet de Cloud Save permite que cualquier cambio que hagas en tus ajustes se guarde automáticamente en la nube.
et_ee: Pilve salvestamise järjehoidja võimaldab kõik teie seadetes tehtud muudatused automaatselt pilve salvestada.
fi_fi: Cloud Save -kirjanmerkin avulla voit tallentaa kaikki asetuksiisi tehdyt muutokset automaattisesti pilvipalveluun.
fr_fr: Le bookmarklet de sauvegarde dans le cloud permet d'enregistrer automatiquement en ligne les modifications que vous apportez à vos paramètres.
hi_in: Cloud Save बुकमार्कलेट आपको क्लाउड में ऑटोमैटिकली सेव करने के लिए अपनी सेटिंग्स में कोई भी बदलाव करने की अनुमति देता है।
hr_hr: Označeni aplet u usluzi Cloud Save omogućava automatsko spremanje svih promjena postavki u oblak.
hu_hu: A Cloud Save könyvjelző lehetővé teszi, hogy a beállításaidon végrehajtott minden változtatás automatikusan mentésre kerüljön a felhőbe.
id_id: Dengan bookmarklet Cloud Save, semua perubahan terhadap pengaturanmu akan otomatis disimpan di cloud.
it_it: Il bookmarklet Cloud Save consente di salvare automaticamente nel cloud le modifiche apportate alle impostazioni.
ja_jp: Cloud Save ブックマークレットを使用すると、設定上の変更をすべてクラウドに自動保存できます。
ku: Şûnpela Tomarkirina Ewrî mafê dide hemû guhertinên ku tu pêk tînî li ser sazkariyan da ku bi xweber tomarkirin di ewrê de pêk be.
lt_lt: „Cloud Save“ žymelių valdiklis leidžia automatiškai debesyje įrašyti visus nustatymų pakeitimus.
lv_lv: Mākoņa saglabāšanas (Cloud Save) grāmatzīme ļauj automātiski saglabāt mākonī visas izmaiņas, ko tu veic iestatījumos.
ml_in: നിങ്ങളുടെ ക്രമീകരണത്തിൽ വരുത്തുന്ന ഏത് മാറ്റങ്ങളും ക്ലൗഡിൽ സ്വയമേവ സംരക്ഷിക്കാൻ Cloud Save ബുക്ക്‌മാർക്ക്‌ലെറ്റ് അനുവദിക്കുന്നു.
nb_no: Cloud Save-bookmarkleten gjør at alle endringer du gjør i innstillingene automatisk lagres i skyen.
nl_nl: Met de bladwijzer voor Cloud Save worden alle wijzigingen die je in de instellingen aanbrengt, automatisch opgeslagen in de cloud.
pl_pl: Skryptozakładka Cloud Save umożliwia automatyczne zapisywanie wszelkich zmian w ustawieniach w chmurze.
pt_br: O bookmarklet Salvar na Nuvem permite que todas as alterações feitas em suas configurações sejam salvas automaticamente na nuvem.
pt_pt: O marcador do Cloud Save permite que qualquer alteração feita nas tuas definições seja automaticamente guardada na Cloud.
ro_ro: Bookmarklet-ul Cloud Save permite salvarea automată în cloud a modificărilor pe care le faci la setări.
ru_ru: Букмарклет Cloud Save позволяет автоматически сохранять в облаке любые изменения в настройках.
sc_it: Su marcadore Cloud Save ti permitit sarvare in automàticu in sa nue cale si siat modìfica a is cunfiguratziones tuas.
si_lk: වලාකුළු තුළ ස්වයංක්‍රීයව සුරැකීමට ඔබගේ සැකසුම් වල සිදුකරන ඕනෑම වෙනස්කමක් Cloud Save කුඩා පිටු සලකුණු මඟින් ඉඩ දෙයි.
sk_sk: Bookmarklet funkcie Cloud Save umožňuje automatické ukladanie zmien nastavení do cloudu.
sl_si: Bookmarklet Cloud Save omogoča, da se spremembe nastavitev, ki jih izvedete, samodejno shranijo v oblak.
sq_al: Bookmarklet-i Ruajtje Në Re lejon ruajtjen e automatizuar në re të çfarëdo ndryshimi që bëni te rregullimet tuaja.
sr_rs: Обележивач у облаку омогућава да се све промене које унесете у подешавања аутоматски сачувају у облаку.
sv_se: Bokmärken i Cloud Save gör att inställningsändringar sparas automatiskt i molnet.
ta_in: கிளவுட் சேவ் புக்மார்க்லெட் உங்கள் அமைப்புகளில் நீங்கள் செய்யும் எந்த மாற்றங்களையும் தானாகவே கிளவுட்டில் சேமிக்க அனுமதிக்கிறது.
th_th: Bookmarklet ของ Cloud Save ให้คุณทำการเปลี่ยนแปลงการตั้งค่าเพื่อบันทึกในระบบคลาวด์ได้โดยอัตโนมัติ
tr_tr: Cloud Save kod içeren yer işareti, ayarlarınızda yaptığınız değişikliklerin buluta otomatik olarak kaydedilmesine olanak verir.
uk_ua: Закладка Cloud Save дозволяє зберегти будь-які зміни налаштувань у хмарному сховищі.
vi_vn: Đánh dấu Sao lưu đám mây cho phép bất kỳ thay đổi về cài đặt của bạn sẽ được tự động lưu trên mây.

# settings
source: The rendering method to use for interactive maps
af_za: Die voorstellingsmetode om vir interaktiewe kaarte te gebruik
ar_jo: طريقة العرض المستخدمة في الخرائط التفاعلية
be_by: Як адлюстроўваць інтэрактыўныя карты
bg_bg: Начинът на рендиране на интерактивните карти
bs_ba: Metoda iscrtavanja interaktivnih karti
ca_es: El mètode de representació que s'utilitzarà per als mapes interactius
cs_cz: Metoda rendrování pro interaktivní mapy
da_dk: Gengivelsesmetoden, der skal bruges til interaktive kort
de_ch: Die Methode zum rendern von interaktiven Karten
de_de: Die Rendermethode, die für interaktive Karten verwendet wird
el_gr: Η μέθοδος απόδοσης που θα χρησιμοποιείται για διαδραστικούς χάρτες
es_ar: El método de trazado para usar en mapas interactivos
es_es: Método de representación de los mapas interactivos
es_mx: El método de renderizado para usar mapas interactivos
et_ee: Interaktiivsete kaartide laadimise meetod
fi_fi: Interaktiivisten karttojen luomistapa
fr_fr: La méthode de rendu pour les cartes interactives
ga_ie: An modh rindreála a bhainfear feidhm as do léarscáileanna idirghníomhacha
gl_es: O método de renderizado que usar nos mapas interactivos
hi_in: इंटरैक्टिव मैप के लिए उपयोग करने के लिए रेंडरिंग विधि
hr_hr: Metoda prikazivanja za interaktivne karte
hu_hu: Az interaktív térképekhez használt megjelenítési módszer
id_id: Metode rendering yang akan digunakan untuk peta interaktif
it_it: Il metodo di rendering da usare per le mappe interattive
ja_jp: インタラクティブマップに使用するレンダリング方法
kab_dz: Tarrayt n tririt i tkarḍiwin timyagawanin
ku: Rêbaza vê pêvajoyê bo karanîna ji bo nexşeyên çalak
lt_lt: Generavimo būdas, naudojamas interaktyviems žemėlapiams
lv_lv: Renderēšanas metode interaktīvajām kartēm
ml_in: ഇന്ററാക്ടീവ് മാപ്പുകൾക്കായി ഉപയോഗിക്കുന്നതിനുള്ള റെൻഡറിംഗ് രീതി
nb_no: Gjengivelsesmetoden som brukes for interaktive kart
nl_nl: De weergavemethode die wordt gebruikt voor interactieve kaarten
pl_pl: Metoda renderowania używana w przypadku map interaktywnych
pt_br: O método de renderização usado para mapas interativos
pt_pt: O método de renderizar para uso em mapas interativos
ro_ro: Metoda de afișare pentru hărțile interactive
ru_ru: Способ отрисовки для интерактивных карт
sc_it: Su mètodu de rapresentatzione impreadu pro is mapas interativas
si_lk: අන්තර් සිතියම් සඳහා භාවිතා කරන ඇඳීමේ මාදිලිය
sk_sk: Metóda vykresľovania, ktorá sa má používať pre interaktívne mapy
sl_si: Metoda upodabljanja, ki se uporablja za interaktivne zemljevide
sq_al: Metoda e vizatimit për t’u përdorur për harta ndërvepruese
sr_rs: Метода приказивања која се користи за интерактивне мапе
sv_se: Renderingsmetoden som används för interaktiva kator
ta_in: ஊடாடும் வரைபடங்களைப் பயன்படுத்துவதற்கான ரெண்டரிங் முறை
th_th: วิธีการแสดงผลที่จะใช้สำหรับแผนที่แบบอินเทอร์แอกทีฟ
tr_tr: Etkileşimli haritalar için kullanılacak oluşturma yöntemi
uk_ua: Метод візуалізації для інтерактивних карт
vi_vn: Phương pháp kết xuất để sử dụng cho bản đồ tương tác

source: Theme
af_za: Tema
ar_jo: التصميم
ar_sa: المظهر
be_by: Тэма
bg_bg: Тема
bs_ba: Tema
ca_es: Tema
cs_cz: Motiv
da_dk: Tema
de_ch: Design
el_gr: Θέμα
eo_xx: Etoso
es_ar: Tema
es_co: Tema
es_es: Tema
es_mx: Tema
et_ee: Teema
fa_ir: تم
fi_fi: Teema
fr_be: Thème
fr_ca: Thème
fr_ch: Thème
fr_fr: Thème
ga_ie: Téama
gd_gb: Ùrlar
gl_es: Tema
he_il: מוטיב
hi_in: थीम
hr_hr: Tema
hu_hu: Kinézet
id_id: Tema
is_is: Hamur
it_it: Tema
ja_jp: テーマ
kab_dz: Asentel
ku: Rûkar
lt_lt: Tema
lv_lv: Motīvs
ml_in: തീം
nb_no: Utseende
nl_be: Thema
nl_nl: Thema
nn_no: Tema
pl_pl: Motyw
pt_br: Tema
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sc_it: Tema
si_lk: තේමාව
sk_sk: Motív
sl_si: Tema
sq_al: Temë
sr_rs: Тема
sv_se: Tema
ta_in: தீம்
th_th: ธีม
tr_tr: Tema
uk_ua: Тема
vi_vn: Chủ đề
