Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Anomaly modal
source: Unfortunately, bots use DuckDuckGo too.
af_za: Ongelukkig gebruik bots ook DuckDuckGo.
be_by: Боты таксама выкарыстоўваюць DuckDuckGo.
bg_bg: За съжаление, ботовете също използват DuckDuckGo.
bs_ba: Nažalost, botovi također koriste DuckDuckGo.
ca_es: Malauradament, els robots també utilitzen DuckDuckGo.
cs_cz: Bohužel i boti používají DuckDuckGo.
da_dk: Desværre bruger bots også DuckDuckGo.
de_de: Leider verwenden auch Bots DuckDuckGo.
el_gr: Δυστυχώς, και τα ρομπότ χρησιμοποιούν το DuckDuckGo.
es_es: Lamentablemente, los bots también usan DuckDuckGo.
et_ee: Kahjuks kasutavad ka robotid DuckDuckGo'd.
fi_fi: Valitettavasti myös botit käyttävät DuckDuckGota.
fr_fr: Malheureusement, les bots utilisent aussi DuckDuckGo.
hi_in: दुर्भाग्य से, बॉट्स भी DuckDuckGo का उपयोग करते हैं।
hr_hr: Nažalost, botovi također koriste DuckDuckGo.
hu_hu: Sajnos a botok is használják a DuckDuckGót.
id_id: Sayangnya, bot juga menggunakan DuckDuckGo.
it_it: Sfortunatamente, anche i bot usano DuckDuckGo.
ja_jp: 残念ながら、ボットもDuckDuckGoを使用しています。
ku: Mixabin bot jî DuckDuckGo bi kar tînin.
lt_lt: Deja, robotai taip pat naudoja „DuckDuckGo“.
lv_lv: Diemžēl arī boti izmanto DuckDuckGo.
ml_in: നിർഭാഗ്യവശാൽ, ബോട്ട്സ് വരെ DuckDuckGo ഉപയോഗിക്കുന്നു.
nb_no: Dessverre bruker roboter også DuckDuckGo.
nl_nl: Bots gebruiken helaas ook DuckDuckGo.
pl_pl: Niestety, boty również używają DuckDuckGo.
pt_pt: Infelizmente, os bots também usam o DuckDuckGo.
ro_ro: Din păcate, și roboții folosesc DuckDuckGo.
ru_ru: К сожалению, боты тоже используют DuckDuckGo.
sc_it: A dolu mannu, fintzas is bots impreant DuckDuckGo.
si_lk: අවාසනාවකට, bots, DuckDuckGo ද භාවිතා කරයි.
sk_sk: Žiaľ, aj boty používajú DuckDuckGo.
sl_si: Na žalost tudi roboti uporabljajo DuckDuckGo.
sq_al: Mjerisht, robotët përdorin edhe DuckDuckGo-në.
sv_se: Tyvärr använder bottar också DuckDuckGo.
th_th: บอตก็ใช้ DuckDuckGo ด้วย
tr_tr: Ne yazık ki DuckDuckGo'yu robotlar da kullanıyor.
uk_ua: На жаль, боти теж використовують DuckDuckGo.

source: Unicode
ar_jo: يونيكود
ar_sa: ترميز Unicode
bg_bg: Уникод
eo_xx: Unikodo
es_mx: Formato Unicode
fa_ir: یونیکد
he_il: יוניקוד
hi_in: यूनिकोड
lt_lt: Unikodas
lv_lv: Unikods
ml_in: യൂണികോഡ്
ru_ru: Юникод
si_lk: යුනිකේත
sq_al: Unikod
sr_rs: Уникод
ta_in: ஒருங்குக்குறி
uk_ua: Юнікод

source: United Kingdom
af_za: Verenigde Koninkryk
ar_jo: المملكة المتّحدة
ar_sa: المملكة المتحدة
be_by: Вялікабрытанія
bg_bg: Великобритания
bs_ba: Ujedinjeno Kraljevstvo
ca_es: Regne Unit
cs_cz: Spojené království
da_dk: Storbritannien
de_ch: Vereinigtes Königreich
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
eo_xx: Britio
es_ar: Reino Unido
es_co: Reino Unido
es_es: Reino Unido
es_mx: Reino Unido
et_ee: Suurbritannia
fa_ir: انگلستان
fi_fi: Yhdistynyt kuningaskunta
fr_be: Royaume-Uni
fr_ca: Royaume-Uni
fr_ch: Royaume-Uni
fr_fr: Royaume-Uni
ga_ie: An Ríocht Aontaithe
gd_gb: An Rìoghachd Aonaichte
gl_es: Reino Unido
he_il: הממלכה המאוחדת
hi_in: संयुक्त राज्य
hr_hr: Ujedinjeno Kraljevstvo
hu_hu: Egyesült Királyság
id_id: Inggris raya
is_is: Bretland
it_it: Regno Unito
ja_jp: イギリス
kab_dz: Tagelda Yedduklen
ku: Keyaniya Yekbûyî
lt_lt: Jungtinė Karalystė
lv_lv: Apvienotā Karaliste
ml_in: യുണൈറ്റഡ് കിംഗ്ഡം
nb_no: Storbritannia
nl_be: Verenigd Koninkrijk
nl_nl: Verenigd Koninkrijk
nn_no: Storbritannia
pl_pl: Wielka Brytania
pt_br: Reino Unido
pt_pt: Reino Unido
ro_ro: Marea Britanie
ru_ru: Великобритания
sc_it: Rennu Unidu
si_lk: එක්සත් රාජධානිය
sk_sk: Spojené kráľovstvo
sl_si: Združeno kraljestvo
sq_al: Mbretëria e Bashkuar
sr_rs: Енглеска
sv_se: Storbritannien
ta_in: ஐக்கிய இராச்சியம்
th_th: สหราชอาณาจักร
tr_tr: Birleşik Krallık
uk_ua: Велика Британія
vi_vn: Vương Quốc Anh

# settings
source: Units of Measure
af_za: Maateenhede
ar_jo: وحدات القياس
ar_sa: وحدات قياس
be_by: Адзінкі вымярэння
bg_bg: Мерни единици
bs_ba: Mjerne jedinice
ca_es: Unitats de mesura
cs_cz: Měrné jednotky
da_dk: Måleenheder
de_ch: Masseinheiten
de_de: Maßeinheiten
el_gr: Μονάδες μέτρησης
eo_xx: Unuoj de mezurado
es_ar: Unidades de medida
es_co: Unidades de medida
es_es: Unidades de medida
es_mx: Unidades de Medida
et_ee: Mõõtühikud
fa_ir: مقیاس های اندازه گیری
fi_fi: Mittayksiköt
fr_be: Unités de mesure
fr_ca: Systèmes d'unités
fr_ch: Unités de mesure
fr_fr: Unités de mesure
ga_ie: Aonaid Tomhais
gd_gb: Aonadan meudachd
gl_es: Unidades de medida
he_il: יחידות מידה
hi_in: मापन की इकाई
hr_hr: Mjerne jedinice
hu_hu: Mértékegység
id_id: Satuan Pengukuran
is_is: Mælieiningar
it_it: Unità di misura
ja_jp: 計測単位
kab_dz: Tayunint n uktili
ku: Yekîneyên Pîvanê
lt_lt: Matavimo Vienetai
lv_lv: Mērvienības
ml_in: അളവുകളുടെ യൂണിറ്റുകൾ
nb_no: Måleenheter
nl_be: Maateenheden
nl_nl: Maateenheden
nn_no: Måleeiningar
pl_pl: Jednostki miary
pt_br: Unidades de Medida
pt_pt: Unidades de medida
ro_ro: Unități de măsură
ru_ru: Единицы измерения
sc_it: Unidades de medida
si_lk: මිනුම් ලබා ගන්නා ඒකකය
sk_sk: Merné jednotky
sl_si: Sistem enot
sq_al: Njësi Matjesh
sr_rs: Мерне јединице
sv_se: Måttenhet
ta_in: அளவீட்டு அலகுகள்
th_th: หน่วยวัด
tr_tr: Ölçü Birimleri
uk_ua: Одиниці виміру
vi_vn: Đơn vị đo lường

# Conversions module
source: Units swapped
af_za: Eenhede omgeruil
be_by: Адзінкі вымярэння памяняны месцамі
bg_bg: Единиците са разменени
bs_ba: Zamijenjene jedinice
ca_es: Unitats intercanviades
cs_cz: Přepnuté jednotky
da_dk: Skiftede enheder
de_de: Einheiten getauscht
el_gr: Μονάδες που εναλλάχθηκαν
es_es: Unidades cambiadas
et_ee: Ühikud vahetatud
fi_fi: Yksiköt vaihdettu
hi_in: स्वैप की गई यूनिट
hr_hr: Jedinice zamijenjene
hu_hu: Mértékegységek felcserélve
id_id: Satuan yang ditukar
it_it: Unità invertite
ja_jp: 単位が入れ替わりました
ku: Yekînî hatine guhertin
lt_lt: Sukeisti vienetai
lv_lv: Vienības apmainītas
ml_in: യൂണിറ്റുകൾ സ്വാപ്പ് ചെയ്തു
nb_no: Enheter byttet
nl_nl: Eenheden gewisseld
pl_pl: Jednostki zamienione
pt_pt: Unidades trocadas
ro_ro: Unități schimbate
ru_ru: Единицы поменялись местами
si_lk: ඒකක හුවමාරු විය
sk_sk: Jednotky boli vymenené
sl_si: Enoti sta bili zamenjani
sq_al: Njësitë u ndërruan
sv_se: Enhet bytt
th_th: สลับหน่วยแล้ว
tr_tr: Birimler değiştirildi
uk_ua: Поміняти місцями одиниці виміру

# precise_user_location
source: Update
af_za: Opdatering
ar_jo: تحديث
be_by: Абнавіць
bg_bg: Актуализиране
bs_ba: Ažuriraj
ca_es: Actualitza
cs_cz: Aktualizovat
da_dk: Opdater
de_de: Aktualisieren
el_gr: Ενημέρωση
es_ar: Actualizar
es_co: Actualizar
es_es: Actualizar
es_mx: Actualizar
et_ee: Uuenda
fi_fi: Päivitä
fr_ch: Actualiser
fr_fr: Actualiser
ga_ie: Nuashonraigh é
hi_in: अपडेट
hr_hr: Ažuriraj
hu_hu: Frissítés
id_id: Perbarui
is_is: Uppfæra
it_it: Aggiorna
ja_jp: 更新
ku: Rojane bike
lt_lt: Naujinti
lv_lv: Atjaunināt
ml_in: അപ്ഡേറ്റ് ചെയ്യുക
nb_no: Oppdater
nl_nl: Updaten
pl_pl: Aktualizacja
pt_br: Atualizar
pt_pt: Atualizar
ro_ro: Actualizează
ru_ru: Обновить
sc_it: Atualiza
si_lk: යාවත්කාලීන කරන්න
sk_sk: Aktualizovať
sl_si: Posodobitev
sq_al: Përditësoje
sr_rs: Ажурирање
sv_se: Uppdatera
ta_in: புதுப்பிக்கவும்
th_th: อัปเดต
tr_tr: Güncelle
uk_ua: Оновити
vi_vn: Cập nhật

# precise_user_location
source: Update Location
af_za: Dateer ligging op
ar_jo: تحديث الموقع
be_by: Абнавіць месцазнаходжанне
bg_bg: Актуализация на местоположението
bs_ba: Ažuriraj lokaciju
ca_es: Actualitza la ubicació
cs_cz: Aktualizovat polohu
da_dk: Opdater placering
de_de: Standort aktualisieren
el_gr: Ενημέρωση τοποθεσίας
es_es: Actualizar ubicación
et_ee: Uuenda asukohta
fi_fi: Päivitä sijainti
fr_fr: Mettre à jour la localisation
ga_ie: Nuashonraigh an Suíomh
hi_in: स्थान अपडेट करें
hr_hr: Ažuriraj lokaciju
hu_hu: Tartózkodási hely frissítése
id_id: Perbarui Lokasi
is_is: Uppfæra staðsetningu
it_it: Aggiorna posizione
ja_jp: 位置情報を更新
ku: Cihê Rojane bike
lt_lt: Naujinti Vietą
lv_lv: Atjaunināt atrašanās vietu
ml_in: ലൊക്കേഷൻ അപ്ഡേറ്റ് ചെയ്യുക
nb_no: Oppdater stedsplassering
nl_nl: Locatie updaten
pl_pl: Zaktualizuj lokalizację
pt_br: Atualizar localização
pt_pt: Atualizar a localização
ro_ro: Actualizează locația
ru_ru: Изменить геопозицию
sc_it: Atualiza sa positzione
si_lk: ස්ථානය යාවත්කාලීන කරන්න
sk_sk: Aktualizovať polohu
sl_si: Posodobi lokacijo
sq_al: Përditësoni Vendndodhje
sr_rs: Локација ажурирања
sv_se: Uppdatera plats
ta_in: இருப்பிடத்தைப் புதுப்பிக்கவும்
th_th: อัปเดตตำแหน่งที่ตั้ง
tr_tr: Konumu Güncelle
uk_ua: Оновити розташування
vi_vn: Cập nhật vị trí

# Update browser banner
source: Update Your Browser
af_za: Dateer jou blaaier op
be_by: Абнавіце свой браўзер
bg_bg: Актуализирайте браузъра
cs_cz: Aktualizace prohlížeče
da_dk: Opdater din browser
de_de: Aktualisiere deinen Browser
el_gr: Ενημερώστε το πρόγραμμα περιήγησής σας
es_es: Actualiza tu navegador
et_ee: Värskenda oma brauserit
fi_fi: Päivitä selaimesi
hi_in: अपना ब्राउज़र अपडेट करें
hr_hr: Ažuriranje preglednika
hu_hu: Böngésző frissítése
id_id: Perbarui Browser Anda
it_it: Aggiorna il tuo browser
ja_jp: ブラウザを更新
lt_lt: Atnaujinkite naršyklę
lv_lv: Pārlūka atjaunināšana
ml_in: നിങ്ങളുടെ ബ്രൗസർ അപ്ഡേറ്റ് ചെയ്യുക
nb_no: Oppdater nettleseren
nl_nl: Werk je browser bij
pl_pl: Zaktualizuj przeglądarkę
pt_pt: Atualizar o navegador
ro_ro: Actualizează-ți browserul
ru_ru: Обновите свой браузер
si_lk: ඔබගේ බ්‍රව්සරය යාවත්කාලීන කරන්න
sk_sk: Aktualizácia prehliadača
sl_si: Posodobitev brskalnika
sv_se: Uppdatera din webbläsare
th_th: อัปเดตเบราว์เซอร์ของคุณ
tr_tr: Tarayıcınızı Güncelleyin
uk_ua: Оновіть свій браузер

# precise_user_location
source: Updating location...
af_za: Besig om ligging op te dateer ...
be_by: Абнаўляюцца даныя месцазнаходжання...
bg_bg: Актуализиране на местоположението...
bs_ba: Ažuriranje lokacije...
ca_es: S'està actualitzant la ubicació...
cs_cz: Aktualizace polohy...
da_dk: Opdaterer placering ...
de_de: Standort wird aktualisiert …
el_gr: Ενημέρωση τοποθεσίας…
es_es: Actualizando ubicación...
et_ee: Asukoha värskendamine...
fi_fi: Päivitetään sijaintia...
fr_fr: Mise à jour de la localisation...
ga_ie: Tá an suíomh á nuashonrú...
hi_in: स्थान अपडेट हो रहा है...
hr_hr: Ažuriranje lokacije...
hu_hu: Hely frissítése...
id_id: Memperbarui lokasi...
it_it: Aggiornamento della posizione...
ja_jp: 位置情報を更新しています...
ku: Cih tê rojanekirin...
lt_lt: Atnaujinama vieta...
lv_lv: Notiek atrašanās vietas atjaunināšana...
ml_in: ലൊക്കേഷൻ അപ്ഡേറ്റ് ചെയ്യുന്നു ...
nb_no: Oppdaterer posisjon …
nl_nl: Locatie wordt bijgewerkt...
pl_pl: Aktualizuję lokalizację…
pt_br: Atualizando localização...
pt_pt: A atualizar a localização...
ro_ro: Se actualizează locația...
ru_ru: Геопозиция обновляется...
sc_it: Atualizatzione de sa positzione...
si_lk: පිහිටීම යාවත්කාලීන කරන්න...
sk_sk: Aktualizuje sa poloha...
sl_si: Posodabljanje lokacije ...
sq_al: Po përditësohet vendndodhje…
sr_rs: Ажурирање локације
sv_se: Uppdaterar plats ...
ta_in: இருப்பிடத்தைப் புதுப்பிக்கிறது...
th_th: อัปเดตตำแหน่งที่ตั้ง...
tr_tr: Konum güncelleniyor...
uk_ua: Оновлення розташування...
vi_vn: Đang cập nhật vị trí...

# Sidemenu browser promo
source: Upgrade to our Private Browser
af_za: Gradeer op na ons privaatblaaier
be_by: Перайдзіце на наш прыватны браўзер
bg_bg: Надградете до нашия поверителен браузър
cs_cz: Přejdi na náš prohlížeč s ochranou soukromí
da_dk: Opgrader til vores private browser
de_de: Upgrade auf unseren privaten Browser
el_gr: Αναβαθμίστε στο ιδιωτικό πρόγραμμα περιήγησής μας
es_es: Pásate a nuestro navegador privado
et_ee: Mine üle meie privaatsele brauserile
fi_fi: Päivitä yksityiseen selaimeemme
hi_in: हमारे निजी ब्राउज़र में अपग्रेड करें
hr_hr: Nadogradi na naš privatni preglednik
hu_hu: Frissíts a privát böngészőnkre
id_id: Tingkatkan ke Browser Pribadi kami
it_it: Passa al nostro Browser Privato
ja_jp: プライベートブラウザへのアップグレード
lt_lt: Atnaujinkite į mūsų privačią naršyklę
lv_lv: Pārej uz mūsu privāto pārlūkprogrammu
ml_in: ഞങ്ങളുടെ സ്വകാര്യ ബ്രൗസറിലേക്ക് അപ്ഗ്രേഡ് ചെയ്യുക
nb_no: Oppgrader til vår private nettleser
nl_nl: Upgrade naar onze privébrowser
pl_pl: Uaktualnij do naszej prywatnej przeglądarki
pt_pt: Atualiza para o nosso Private Browser
ro_ro: Fă upgrade la browserul nostru privat
ru_ru: Ваш конфиденциальный браузер
si_lk: අපගේ පුද්ගලික බ්‍රවුසරයට උත්ශ්‍රේණිගත කරන්න
sk_sk: Inovujte na náš súkromný prehliadač
sl_si: Nadgradite na naš zasebni brskalnik
sq_al: Përmirësojeni me Shfletuesin tonë Privat
sv_se: Uppgradera till vår privata webbläsare
th_th: อัปเกรดเป็นเบราว์เซอร์ส่วนตัวของเรา
tr_tr: Özel Tarayıcımıza Geçiş Yapın
uk_ua: Перейти на наш конфіденційний браузер

# Browser Promo Popover
source: Upgrade to our Private Browser for Mac
af_za: Gradeer op na ons privaatblaaier vir Mac
be_by: Усталюйце наш прыватны браўзер для Mac
bg_bg: Надградете до поверителния ни браузър за Mac
cs_cz: Přejdi na náš prohlížeč s ochranou soukromí na Macu
da_dk: Opgrader til vores private browser til Mac
de_de: Upgrade auf unseren privaten Browser für Mac
el_gr: Αναβαθμίστε στο Private Browser για Mac
es_es: Pásate a nuestro navegador privado para Mac
et_ee: Võta kasutusele meie Private Browser for Mac
fi_fi: Päivitä yksityiseen Mac-selaimeemme
hi_in: Mac के लिए हमारे निजी ब्राउज़र में अपग्रेड करें
hr_hr: Nadogradi na naš privatni preglednik za Mac
hu_hu: Váltás a Maces privát böngészőnkre
id_id: Tingkatkan ke Browser Pribadi kami untuk Mac
it_it: Passa al nostro browser privato per Mac
ja_jp: Mac用プライベートブラウザにアップグレード
lt_lt: Atnaujinkite į mūsų privačią naršyklę, skirtą „Mac“
lv_lv: Pārej uz mūsu privāto pārlūku Mac datoram
ml_in: Mac-നുള്ള ഞങ്ങളുടെ സ്വകാര്യ ബ്രൗസറിലേക്ക് അപ്ഗ്രേഡ് ചെയ്യുക
nb_no: Oppgrader til vår private nettleser for Mac
nl_nl: Upgrade naar onze privébrowser voor Mac
pl_pl: Przejdź do naszej przeglądarki Private Browser dla komputerów Mac
pt_pt: Atualiza para o nosso Private Browser para Mac
ro_ro: Fă upgrade la browserul nostru privat pentru Mac
ru_ru: Перейти на конфиденциальный браузер для Mac
si_lk: Mac සඳහා අපගේ පුද්ගලික බ්‍රවුසරයට උත්ශ්‍රේණි කරන්න
sk_sk: Začnite používať náš súkromný prehliadač pre Mac
sl_si: Nadgradite na naš zasebni brskalnik za računalnik Mac
sq_al: Përmirësojeni me Shfletuesin tonë Privat për Mac
sv_se: Uppgradera till vår privata webbläsare för Mac
th_th: อัปเกรดเป็นเบราว์เซอร์ส่วนตัวสำหรับ Mac
tr_tr: Mac için Özel Tarayıcımıza yükseltin
uk_ua: Перейти на конфіденційний браузер для Mac

# Browser Promo Popover
source: Upgrade to our Private Browser for Windows
af_za: Gradeer op na ons privaatblaaier vir Windows
be_by: Усталюйце наш прыватны браўзер для Windows
bg_bg: Надградете до поверителния ни браузър за Windows
cs_cz: Přejdi na náš soukromý prohlížeč pro Windows
da_dk: Opgrader til vores private browser til Windows
de_de: Upgrade auf unseren privaten Browser für Windows
el_gr: Αναβαθμίστε στο Private Browser για Windows
es_es: Pásate a nuestro navegador privado para Windows
et_ee: Võta kasutusele meie Private Browser for Windows
fi_fi: Päivitä Private Browser Windows -selaimeen
hi_in: विंडोज़ के लिए हमारे प्राइवेट ब्राउज़र में अपग्रेड करें
hr_hr: Nadogradi na naš privatni preglednik za Windows
hu_hu: Frissíts windowsos privát böngészőnkre
id_id: Tingkatkan ke Browser Pribadi kami untuk Windows
it_it: Passa al nostro browser privato per Windows
ja_jp: Windows用プライベートブラウザにアップグレード
lt_lt: Atnaujinkite į privačią „Windows“ naršyklę
lv_lv: Pārej uz mūsu privāto pārlūku operētājsistēmai Windows
ml_in: Windows-നായുള്ള ഞങ്ങളുടെ സ്വകാര്യ ബ്രൗസറിലേക്ക് അപ്ഗ്രേഡ് ചെയ്യുക
nb_no: Oppgrader til vår private nettleser for Windows
nl_nl: Upgrade naar onze privébrowser voor Windows
pl_pl: Uaktualnij do naszej prywatnej przeglądarki dla systemu Windows
pt_pt: Faz o upgrade para o nosso navegador privado para Windows
ro_ro: Fă upgrade la browserul nostru privat pentru Windows
ru_ru: Конфиденциальный браузер для Windows
si_lk: Windows සඳහා අපගේ පුද්ගලික බ්‍රව්සරයට උත්ශ්‍රේණිගත කරන්න
sk_sk: Inovujte na náš súkromný prehliadač pre Windows
sl_si: Nadgradite na naš zasebni brskalnik za Windowse
sq_al: Përmirësojeni me Shfletuesin tonë Privat për Windows
sv_se: Uppgradera till vår privata webbläsare för Windows
th_th: อัปเกรดเป็นเบราว์เซอร์ส่วนตัวสำหรับ Windows
tr_tr: Windows için Özel Tarayıcımıza geçiş yapın
uk_ua: Перейти на конфіденційний браузер для Windows

# Browser Promo Popover
source: Upgrade to our browser.
af_za: Opgradeer na ons blaaier.
be_by: Абнавіце наш браўзер.
bg_bg: Надградете до нашия браузър.
cs_cz: Přejdi na náš prohlížeč.
da_dk: Opgrader til vores browser.
de_de: Führe ein Upgrade auf unseren Browser durch.
el_gr: Αναβαθμίστε στο πρόγραμμα περιήγησής μας.
es_es: Actualizar a nuestro navegador.
et_ee: Mine üle meie brauserile.
fi_fi: Päivitä selaimeemme.
hi_in: हमारे ब्राउज़र में अपग्रेड करें।
hr_hr: Nadogradi na naš preglednik.
hu_hu: Frissíts a böngészőnkre.
id_id: Tingkatkan ke browser kami.
it_it: Passa al nostro browser.
ja_jp: DuckDuckGoブラウザにアップグレードしましょう。
lt_lt: Įsidiekite mūsų naršyklę.
lv_lv: Pārej uz mūsu pārlūkprogrammu.
ml_in: ഞങ്ങളുടെ ബ്രൗസറിലേക്ക് അപ്ഗ്രേഡ് ചെയ്യുക.
nb_no: Oppgrader til nettleseren vår.
nl_nl: Upgrade naar onze browser.
pl_pl: Uaktualnij do naszej przeglądarki.
pt_pt: Atualiza para o nosso navegador.
ro_ro: Fă upgrade la browserul nostru.
ru_ru: Переходите на наш браузер!
si_lk: අපගේ බ්‍රවුසරයට උත්ශ්‍රේණි කරන්න.
sk_sk: Prejdite na náš prehliadač.
sl_si: Nadgradite na naš brskalnik.
sq_al: Përmirësojeni me shfletuesin tonë.
sv_se: Uppgradera till vår webbläsare.
th_th: อัปเกรดเป็นเบราว์เซอร์ของเรา
tr_tr: Tarayıcımıza geçiş yapın.
uk_ua: Оновіть наш браузер.

# new user poll
source: Upgrading to full-time user
af_za: Gradeer tans op na voltydse gebruiker
ar_jo: الترقية إلى مستخدم بدوام كامل
be_by: Абнаўленне да пастаяннага выкарыстання
bg_bg: Надграждане до постоянен потребител
bs_ba: Postajem stalni/-a korisnik/-ica
ca_es: Actualitza a usuari a temps complet
cs_cz: Upgrade na full-time uživatele
da_dk: Opgraderer til fuldtidsbruger
de_ch: Upgrade auf Vollzeit-Nutzer
de_de: Zum Vollzeitnutzer aufsteigen
el_gr: Αναβαθμίζω σε αποκλειστική χρήση
eo_xx: Ĝisdatiĝas al plentempa uzanto
es_ar: Voy a ser un usuario final de DDG
es_co: Actualizando a usuario de tiempo completo
es_es: Me estoy cambiando a usuario a tiempo completo
es_mx: Actualizando a usuario de tiempo completo
et_ee: Üleminek täisajaga kasutajale
fa_ir: ارتقا به کاربر تمام‌وقت
fi_fi: Päivittäminen kokopäiväiseen käyttäjään
fr_be: Devenir utilisateur à plein temps
fr_ca: Mettre à niveau comme utilisateur à plein temps
fr_fr: Devenir un utilisateur à temps complet
ga_ie: Ag uasghrádú chuig úsáideoir lánaimseartha
gd_gb: A’ dol a chleachdadh làn-tìde
gl_es: Ascender a usuario/a a tempo completo
hi_in: फ़ुल-टाइम यूज़र पर अपग्रेड करना
hr_hr: Počinješ nas uvijek koristiti
hu_hu: Teljes felhasználó leszek
id_id: Meningkatkan ke pengguna penuh
it_it: Diventare un utente abituale
ja_jp: フルタイムユーザーへのアップグレード
kab_dz: Leqqem ɣer useqdac n yal ass
ku: Bilindkirin bo bikarhênera tevahiya-rojê
lt_lt: Atnaujinama į nuolatinį naudotoją
lv_lv: Pilveidojos uz pilna laika lietotāju
ml_in: മുഴു-സമയ ഉപയോക്താവിലേക്ക് അപ്ഗ്രേഡ് ചെയ്യുന്നു
nb_no: Oppgraderer til fulltidsbruker
nl_be: Upgraden naar full time gebruiker
nl_nl: Bezig met upgraden naar full-time gebruiker
nn_no: Oppgradere til heltids bruker
pl_pl: Zostaję pełnoprawnym użytkownikiem
pt_br: Atualizando para usuário em tempo integral
pt_pt: A atualizar para utilizador a tempo inteiro
ro_ro: Avansez la utilizator permanent
ru_ru: Хочу стать постоянным пользователем
sc_it: Atualiza a utente a tempus prenu
si_lk: සම්පූර්ණ්-කාල පරිශීලකයෙක් ලෙස උත්ශ්‍රේණිවනවා
sk_sk: Chcem službu používať natrvalo
sl_si: Nadgradnja na uporabnika za polni čas
sq_al: Kalim në përdorim plotësisht
sr_rs: Надоградња на корисника са пуним радним временом
sv_se: Uppgraderar till användare på heltid
ta_in: முழுநேர பயனராக மேம்படுத்துகிறது
th_th: อัปเกรดเป็นผู้ใช้ประจำ
tr_tr: Tam zamanlı kullanıcı oluyorum
uk_ua: Оновлення до повноцінного користувача
vi_vn: Nâng cấp thành người dùng toàn thời gian

# language_name
source: Urdu
af_za: Oerdoe
be_by: Урду
bg_bg: Урду
ca_es: Urdú
cs_cz: Urdština
el_gr: Ουρντού
et_ee: urdu keel
fr_fr: Ourdou
ga_ie: Urdúis
hi_in: उर्दू
ja_jp: ウルドゥー語
ku: Urdûyî
ml_in: ഉർദു
ru_ru: Урду
si_lk: උර්දු
sk_sk: Urdčina
sq_al: Urdisht
sr_rs: Урду
ta_in: உருது
th_th: อูรดู
tr_tr: Urduca
uk_ua: Урду
vi_vn: Tiếng Urdu

source: Uruguay
be_by: Уругвай
bg_bg: Уругвай
bs_ba: Urugvaj
ca_es: Uruguai
el_gr: Ουρουγουάη
hi_in: उरुग्वे
hr_hr: Urugvaj
ja_jp: ウルグアイ
ku: Urugway
lt_lt: Urugvajus
lv_lv: Urugvaja
ml_in: ഉറുഗ്വേ
pl_pl: Urugwaj
pt_pt: Uruguai
ru_ru: Уругвай
si_lk: උරුගුවේ
sk_sk: Uruguaj
sl_si: Urugvaj
sq_al: Uruguai
th_th: อุรุกวัย
uk_ua: Уругвай

source: Use
af_za: Gebruik
ar_jo: طريقة الاستخدام
ar_sa: استخدم
be_by: Выкарыстаць
bg_bg: Използвайте
bs_ba: Koristi
ca_es: Utilitza
cs_cz: Použít
da_dk: Brug
de_ch: Nutze
de_de: Bitte folgendes verwenden
el_gr: Χρήση
eo_xx: Uzi
es_ar: Usar
es_co: Usar
es_es: Usar
es_mx: Usa
et_ee: Kasuta
fa_ir: بکار ببرید
fi_fi: Käytä
fr_be: Utiliser
fr_ca: Utiliser
fr_fr: Utilisez
ga_ie: Bain feidhm as
gd_gb: Cleachd
gl_es: Utilice
hi_in: उपयोग करें
hr_hr: Koristi
hu_hu: Ezt használja:
id_id: Gunakan
is_is: Nota
it_it: Usa
ja_jp: 使う：
kab_dz: Seqdec
ku: Bi kar bîne
lt_lt: Naudok
lv_lv: Lietot
ml_in: ഉപയോഗിക്കുക
nb_no: Bruk
nl_be: Gebruik
nl_nl: Gebruik
nn_no: Bruk
pl_pl: Użyj
pt_br: Utilize
pt_pt: Usar
ro_ro: Folosește
ru_ru: Использовать
sc_it: Imprea
si_lk: භාවිතා කරන්න
sk_sk: Používať
sl_si: Uporabi
sq_al: Përdoreni
sr_rs: Користи
sv_se: Använd
ta_in: பயன்படுத்தவும்
th_th: ใช้
tr_tr: Kullan
uk_ua: Використовувати
vi_vn: Dùng

# precise_user_location
source: Use Anonymous Location
af_za: Gebruik anonieme ligging
be_by: Выкарыстаць ананімныя даныя месцазнаходжання
bg_bg: Използване на анонимно местоположение
bs_ba: Koristi anonimnu lokaciju
ca_es: Utilitza la ubicació anònima
cs_cz: Použít anonymní polohu
da_dk: Brug anonym placering
de_de: Anonymen Standort verwenden
el_gr: Ανώνυμη χρήση τοποθεσίας
es_es: Usar ubicación anónima
et_ee: Kasuta anonüümset asukohta
fi_fi: Käytä anonyymiä sijaintia
fr_fr: Utiliser la Localisation anonyme
ga_ie: Bain feidhm as suíomh anaithnid
hi_in: अनाम स्थान का इस्‍तेमाल करें
hr_hr: Upotrijebi anonimnu lokaciju
hu_hu: Anonim hely használata
id_id: Gunakan Lokasi Anonim
it_it: Usa posizione anonima
ja_jp: 匿名の位置情報を使用
ku: Cihê Nenas Bi kar bîne
lt_lt: Naudoti Anoniminę Vietą
lv_lv: Izmantot anonīmu atrašanās vietu
ml_in: അജ്ഞാത ലൊക്കേഷൻ ഉപയോഗിക്കുക
nb_no: Bruk anonym posisjon
nl_nl: Anonieme locatie gebruiken
pl_pl: Użyj lokalizacji anonimowej
pt_br: Usar localização anônima
pt_pt: Utilizar a localização anónima
ro_ro: Utilizează locația anonimă
ru_ru: Анонимная геопозиция
sc_it: Imprea positzione in anònimu
si_lk: නිර්නාමික පිහිටීම භාවිතා කරන්න
sk_sk: Použiť anonymnú polohu
sl_si: Uporabi anonimno lokacijo
sq_al: Përdor Vendndodhje Anonime
sr_rs: Користите анонимну локацију
sv_se: Använd anonym plats
ta_in: அநாமதேய இருப்பிடத்தைப் பயன்படுத்தவும்
th_th: ใช้ตำแหน่งที่ตั้งแบบไม่ระบุตัวตน
tr_tr: Anonim Konumu Kullan
uk_ua: Використовувати анонімне розташування
vi_vn: Dùng vị trí ẩn danh
