Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: No recent tracking activity
af_za: Geen onlangse nasporingaktiwiteit nie
be_by: Нічога не было заблакіравана за апошнюю гадзіну
bg_bg: Няма скорошна дейност за проследяване
bs_ba: Nema nedavnih pokušaja praćenja
cs_cz: Žádná nedávná aktivita trackerů
da_dk: Ingen nylig sporingsaktivitet
de_de: Keine aktuellen Tracking-Aktivitäten
el_gr: Δεν υπάρχει πρόσφατη δραστηριότητα παρακολούθησης
es_es: No hay actividad de rastreo reciente
et_ee: Hiljutine jälgimistegevus puudub
fi_fi: Ei viimeaikaista seurantatoiminta
hi_in: हाल की कोई ट्रैकिंग गतिविधि नहीं है
hr_hr: Nema nedavnih aktivnosti praćenja
hu_hu: Nincs közelmúltbeli nyomkövetési tevékenység
id_id: Tidak ada aktivitas pelacakan terbaru
it_it: Nessuna attività di tracciamento recente
ja_jp: 最近の追跡アクティビティはありません
ku: Ti çalakiyên şopandinê yên dawî tune ne
lt_lt: Nėra naujausios stebėjimo veiklos
lv_lv: Nav nesenu izsekošanas aktivitāšu
ml_in: സമീപകാല ട്രാക്കിംഗ് പ്രവർത്തനങ്ങളൊന്നുമില്ല
nb_no: Ingen nylig sporingsaktivitet
nl_nl: Geen recente trackingactiviteit
pl_pl: Brak ostatniej aktywności w zakresie śledzenia
pt_pt: Nenhuma atividade de rastreamento recente
ro_ro: Nicio activitate de urmărire recentă
ru_ru: Нет недавних отслеживаний
si_lk: මෑත නිරීක්ෂණ ක්‍රියාකාරකම් නොමැත
sk_sk: Žiadna nedávna aktivita sledovania
sl_si: Ni nobene nedavne dejavnosti sledenja
sq_al: Pa veprimtari gjurmimi tani së fundi
sv_se: Ingen ny spårningsaktivitet
th_th: ไม่มีกิจกรรมการติดตามล่าสุด
tr_tr: Yakın zamanlı takip etkinliği yok
uk_ua: Нещодавня активність відстеження відсутня

source: No results
af_za: Geen resultate nie
ar_jo: لا توجد نتائج
be_by: Вынікаў няма
bg_bg: Няма резултати
bs_ba: Nema rezultata
ca_es: Sense resultats
cs_cz: Žádné výsledky
da_dk: Ingen resultater
de_ch: Keine Resultate
de_de: Keine Ergebnisse
el_gr: Κανένα αποτέλεσμα
eo_xx: Neniu rezulto
es_ar: Sin resultados
es_es: Ningún resultado
es_mx: No hay resultados
et_ee: Tulemusi pole
fi_fi: Ei tuloksia
fr_fr: Aucune recherche n'a pas été trouvée
ga_ie: Gan toradh
gl_es: Sen resultados
hi_in: कोई परिणाम नहीं
hr_hr: Nema rezultata
hu_hu: Nincs eredmény
id_id: Hasil tidak ditemukan
is_is: Engar niðurstöður
it_it: Nessun risultato
ja_jp: 結果がありません
kab_dz: Ulac igmad
ku: Encam tune ne
lt_lt: Rezultatų nerasta
lv_lv: Nav rezultātu
ml_in: ഫലങ്ങൾ ഒന്നുമില്ല
nb_no: Ingen resultater
nl_nl: Geen resultaten
pl_pl: Brak wyników
pt_br: Sem resultados
pt_pt: Sem resultados
ro_ro: Niciun rezultat
ru_ru: Нет результатов
sc_it: Perunu resurtadu
si_lk: ප්‍රතිඵල නැත
sk_sk: Žiadne výsledky
sl_si: Ni rezultatov
sq_al: S’ka përfundime
sr_rs: Нема резултата
sv_se: Inga sökresultat
ta_in: முடிவுகள் இல்லை
th_th: ไม่พบผลลัพธ์
tr_tr: Sonuç yok
uk_ua: Немає результатів
vi_vn: Không có kết quả

# noresults
source: No results found for %s%s%s.
af_za: Geen resultate gevind vir %1$s%2$s%3$s.
ar_jo: لا توجد نتائج بحث عن %s%s%s.
be_by: Не знойдзена вынікаў для %1$s%2$s%3$s.
bg_bg: Не са намерени резултати за %1$s%2$s%3$s.
bs_ba: Nema rezultata za %s%s%s.
ca_es: No s'ha trobat cap resultat per %s%s%s.
cs_cz: Pro dotaz %1$s%2$s%3$s nebyly nalezeny žádné výsledky.
da_dk: Ingen resultater blev fundet for %1$s%2$s%3$s.
de_ch: Keine Resultate für %s%s%s gefunden.
de_de: Keine Ergebnisse für %1$s%2$s%3$s gefunden.
el_gr: Δεν βρέθηκαν αποτελέσματα για %1$s%2$s%3$s.
eo_xx: Neniu rezulto por %s%s%s.
es_ar: No se encontraron resultados para %s%s%s.
es_es: No se han encontrado resultados para %1$s%2$s%3$s.
es_mx: No hay resultados para %s%s%s.
et_ee: Märksõnale %1$s%2$s%3$s ei leitud ühtegi tulemust.
fi_fi: Ei tuloksia haulle %1$s%2$s%3$s
fr_fr: Aucun résultat trouvé pour %1$s%2$s%3$s.
ga_ie: Níor aimsíodh aon torthaí i gcomhair %s%s%s.
gl_es: Sen resultados para %s%s%s.
hi_in: %1$s%2$s%3$s के लिए कोई परिणाम नहीं मिलें।
hr_hr: Nisu pronađeni rezultati za %1$s%2$s%3$s.
hu_hu: Nincs találat a következőre: %1$s%2$s%3$s.
id_id: Hasil untuk %1$s%2$s%3$s tidak ditemukan.
is_is: Engar niðurstöður fundust fyrir %s%s%s.
it_it: Nessun risultato trovato per %1$s%2$s%3$s.
ja_jp: %1$s%2$s%3$s に関する情報は見つかりませんでした。
kab_dz: Ulac igmaḍ yettwafen i %s%s%s.
ku: Encam tune ne bo %s%s%s.
lt_lt: Su %1$s%2$s%3$s susijusių rezultatų nerasta.
lv_lv: %1$s%2$s%3$s rezultāti nav atrasti.
ml_in: %1$s%2$s%3$s എന്നതിന് ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
nb_no: Ingen resultater funnet for %1$s%2$s%3$s.
nl_nl: Geen resultaten gevonden voor %1$s%2$s%3$s.
pl_pl: Brak wyników dla %1$s%2$s%3$s.
pt_br: Nenhum resultado encontrado para %s%s%s.
pt_pt: Sem resultados para %1$s%2$s%3$s.
ro_ro: Nu am găsit niciun rezultat pentru %1$s%2$s%3$s.
ru_ru: По запросу %1$s%2$s%3$s ничего не найдено.
sc_it: Perunu resurtadu agatadu pro %s%s%s.
si_lk: %1$s%2$s%3$s සඳහා ප්‍රතිඵල සොයා ගත්තේ නැත.
sk_sk: Nenašli sa žiadne výsledky pre %1$s%2$s%3$s.
sl_si: Za %1$s%2$s%3$s ni bilo mogoče najti rezultatov.
sq_al: S’u gjetën përfundime për %s%s%s.
sr_rs: Нису пронађени резултати за %s%s%s.
sv_se: Hittade inga sökresultat för %1$s%2$s%3$s.
ta_in: %s%s%s க்கான முடிவுகள் எதுவும் கிடைக்கவில்லை.
th_th: ไม่มีผลลัพธ์สำหรับ %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s için sonuç bulunamadı.
uk_ua: Не знайдено результатів для %1$s%2$s%3$s.
vi_vn: Không có kết quả tìm thấy cho %s%s%s.

# directions
source: No results found.
af_za: Geen resultate gevind nie.
ar_jo: لم يتم العثور على نتائج.
be_by: Вынікі не знойдзены.
bg_bg: Няма намерени резултати.
bs_ba: Nema rezultata.
ca_es: Sense resultats.
cs_cz: Nebyly nalezeny žádné výsledky.
da_dk: Ingen resultater fundet.
de_de: Keine Ergebnisse gefunden.
el_gr: Δεν βρέθηκαν αποτελέσματα.
es_es: No se han encontrado resultados.
et_ee: Ühtegi tulemust ei leitud.
fi_fi: Ei tuloksia.
fr_fr: Aucun résultat trouvé.
ga_ie: Níor aimsíodh aon torthaí.
hi_in: काई परिणाम नहीं मिला।
hr_hr: Nema rezultata.
hu_hu: Nincs találat.
id_id: Hasil tidak ditemukan.
it_it: Nessun risultato trovato.
ja_jp: 結果が見つかりません。
ku: Encam nehatin dîtin.
lt_lt: Rezultatų nerasta.
lv_lv: Nekas nav atrasts.
ml_in: ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
nb_no: Ingen resultater funnet.
nl_nl: Geen resultaten gevonden.
pl_pl: Nie znaleziono wyników.
pt_br: Nenhum resultado encontrado.
pt_pt: Nenhum resultado encontrado.
ro_ro: Nu s-a găsit niciun rezultat.
ru_ru: Ничего не найдено.
sc_it: Perunu resurtadu agatadu.
si_lk: ප්‍රතිඵල හමු නොවිණි.
sk_sk: Nenašli sa žiadne výsledky.
sl_si: Nobenega rezultata ni bilo mogoče najti.
sq_al: S’u gjetën përfundime.
sr_rs: Нема резултата
sv_se: Inga sökresultat hittades.
ta_in: முடிவுகள் எதுவும் இல்லை.
th_th: ไม่พบผลลัพธ์
tr_tr: Sonuç bulunamadı.
uk_ua: Результатів не знайдено.
vi_vn: Không tìm thấy kết quả.

# new user poll
source: No thanks.
af_za: Nee dankie.
ar_jo: لا شكراً.
be_by: Не, дзякуй.
bg_bg: Не, благодаря.
bs_ba: Ne, hvala.
ca_es: No, gràcies.
cs_cz: Ne, díky.
da_dk: Nej tak.
de_ch: Nein Danke.
de_de: Nein Danke.
el_gr: Όχι, ευχαριστώ.
eo_xx: Ne, dankon.
es_ar: No, gracias.
es_co: No gracias
es_es: No, gracias.
es_mx: No gracias.
et_ee: Tänan, ei.
fa_ir: نه سپاس.
fi_fi: Ei kiitos.
fr_be: Non merci.
fr_ca: Non merci.
fr_fr: Non merci.
ga_ie: Níor mhaith liom é.
gd_gb: Chan ann an-diugh.
gl_es: Grazas, non.
hi_in: नहीं धन्यवाद।
hr_hr: Ne, hvala.
hu_hu: Nem, köszönöm.
id_id: Tidak, terima kasih.
is_is: Nei, takk.
it_it: No grazie.
ja_jp: いいえ、結構です。
kab_dz: Ala, tanemmirt.
ku: Na spas.
lt_lt: Ne, ačiū.
lv_lv: Nē, paldies.
ml_in: വേണ്ട, നന്ദി.
nb_no: Nei takk.
nl_be: Nee, bedankt.
nl_nl: Nee, bedankt.
nn_no: Nei, takk.
pl_pl: Nie, dziękuję.
pt_br: Não, obrigado.
pt_pt: Não, obrigado.
ro_ro: Nu, mulțumesc.
ru_ru: Нет, спасибо.
sc_it: No, gràtzias.
si_lk: එපා ස්තූතියි.
sk_sk: Nie, vďaka.
sl_si: Ne, hvala.
sq_al: Jo, faleminderit.
sr_rs: Не хвала.
sv_se: Nej tack.
ta_in: இல்லை நன்றி.
th_th: ไม่เป็นไร
tr_tr: Hayır, teşekkürler.
uk_ua: Ні, дякую.
vi_vn: Không, cảm ơn.

# tracker_stats
source: No trackers blocked in the last 24 hours
af_za: Geen naspoorders is die afgelope 24 uur geblokkeer nie
be_by: За 24 гадзіны не было заблакіравана ніякіх сродкаў адсочвання
bg_bg: Няма блокирани тракери през последните 24 часа
cs_cz: Za posledních 24 hodin jsme nezablokovali žádné trackery.
da_dk: Ingen trackere blokeret inden for de seneste 24 timer
de_de: Keine Tracker in den letzten 24 Stunden blockiert
el_gr: Δεν αποκλείστηκαν εφαρμογές παρακολούθησης κατά τις τελευταίες 24 ώρες
es_es: No se han bloqueado rastreadores en las últimas 24 horas
et_ee: Viimase 24 tunni jooksul pole ühtegi jälgijat blokeeritud
fi_fi: Ei estettyjä seurantaohjelmia viimeisten 24 tunnin aikana
hi_in: पिछले 24 घंटों में कोई ट्रैकर ब्लॉक नहीं हुआ
hr_hr: Nijedan alat za praćenje nije blokiran u posljednja 24 sata
hu_hu: Az elmúlt 24 órában egyetlen nyomkövető sem lett blokkolva
id_id: Tidak ada pelacak yang diblokir dalam 24 jam terakhir
it_it: Nessun sistema di tracciamento bloccato nelle ultime 24 ore
ja_jp: 過去24時間にブロックされたトラッカーなし
ku: Ti şopger nehatin astengkirin di 24 demjimêrên dawî de
lt_lt: Per paskutinę valandą nebuvo užblokuotas nė vienas sekiklis
lv_lv: Pēdējo 24 stundu laikā neviens izsekotājs nav bloķēts
ml_in: കഴിഞ്ഞ 24 മണിക്കൂറിൽ ട്രാക്കറുകളൊന്നും തടഞ്ഞിട്ടില്ല
nb_no: Ingen sporere blokkert det siste døgnet
nl_nl: Geen trackers geblokkeerd in de afgelopen 24 uur
pl_pl: Brak trackerów zablokowanych w ciągu ostatnich 24 godzin
pt_pt: Nenhum rastreador bloqueado nas últimas 24 horas
ro_ro: Nicio tehnologie de urmărire blocată în ultimele 24 de ore
ru_ru: За последние 24 часа блокировок не было
si_lk: අවසන් පැය 24 තුළ කිසිදු ට්‍රැකර් එකක් අවහිර කර නැත
sk_sk: Za posledných 24 hodín neboli zablokované žiadne sledovače
sl_si: V zadnjih 24 urah ni bil blokiran noben sledilnik
sq_al: Pa gjurmues të bllokuar gjatë 24 orëve të fundit
sv_se: Inga spårare blockerade under de senaste 24 timmarna
th_th: ไม่มีการบล็อกตัวติดตามในช่วง 24 ชั่วโมงที่ผ่านมา
tr_tr: Son 24 saat içinde hiçbir izleyici engellenmedi
uk_ua: За останні 24 години не заблоковано жодного трекера

# tracker_stats
source: No trackers blocked in the last hour
af_za: Geen naspoorders is die afgelope uur geblokkeer nie
be_by: За апошнюю гадзіну не было заблакіравана ніякіх сродкаў адсочвання
bg_bg: Няма блокирани тракери през последния час
bs_ba: Nijedan alat za praćenje nije blokiran u posljednjih sat vremena
cs_cz: Žádné zablokované trackery za poslední hodinu
da_dk: Ingen trackere blokeret inden for den sidste time
de_de: Keine Tracker in der letzten Stunde blockiert
el_gr: Δεν αποκλείστηκαν εφαρμογές παρακολούθησης κατά την τελευταία ώρα
es_es: No hay rastreadores bloqueados en la última hora
et_ee: Viimase tunni jooksul pole ühtegi jälgijat blokeeritud
fi_fi: Ei estettyjä seurantaohjelmia viimeisen tunnin aikana
hi_in: पिछले घंटे में कोई ट्रैकर ब्लॉक नहीं हुआ
hr_hr: Nijedan alat za praćenje nije blokiran u posljednjih sat vremena
hu_hu: Az elmúlt órában egyetlen nyomkövető sem lett blokkolva
id_id: Tidak ada pelacak yang diblokir dalam satu jam terakhir
it_it: Nessun sistema di tracciamento bloccato nell'ultima ora
ja_jp: 過去1時間に阻止したトラッカーはいません
ku: Ti şopger nehatine astengkirin di 1 demjimêra dawî de
lt_lt: Per paskutinę valandą nebuvo užblokuota nė viena stebėjimo priemonė
lv_lv: Pēdējās stundas laikā neviens izsekotājs nav bloķēts
ml_in: അവസാന മണിക്കൂറിൽ ട്രാക്കറുകളൊന്നും തടഞ്ഞിട്ടില്ല
nb_no: Ingen sporere blokkert den siste timen
nl_nl: Geen trackers geblokkeerd in het afgelopen uur
pl_pl: Brak mechanizmów śledzących zablokowanych w ciągu ostatniej godziny
pt_pt: Nenhum rastreador bloqueado na última hora
ro_ro: Niciun instrument de urmărire blocat în ultima oră
ru_ru: За последний час блокировок не было
si_lk: අවසන් පැයේ කිසිදු ට්‍රැකර් එකක් අවහිර කර නැත
sk_sk: Za poslednú hodinu neboli zablokované žiadne sledovače
sl_si: V zadnji uri ni bil blokiran noben sledilnik
sq_al: S’ka gjurmues të bllokuar gjatë orës së fundit
sv_se: Inga spårare har blockerats under den senaste timmen
th_th: ไม่มีการบล็อกตัวติดตามในชั่วโมงที่แล้ว
tr_tr: Son bir saat içinde hiçbir takip edici engellenmedi
uk_ua: За останню годину не заблоковано жодного трекера

# homepage onboarding
source: No tracking, no ad targeting, just searching!
af_za: Geen nasporing, geen advertensieteikens, slegs soek!
ar_jo: لا تتبع، لا استهداف إعلان، فقط ابحث!
ar_sa: لا يوجد تتبع، ومن دون استهداف اعلانات، فقط بحث !
be_by: Адсутнасць адсочвання і таргетынгу рэкламных аб'яў, проста пошук!
bg_bg: Без следене, без насочени реклами, просто търсене!
bs_ba: Bez praćenja, bez ciljanih reklama, samo pretraživanje!
ca_es: Sense seguiment, sense orientació d'anuncis, només cerqueu!
cs_cz: Žádné sledování, žádné cílené reklamy, pouze vyhledávání!
da_dk: Ingen sporing, ingen målrettede annoncer, kun søgning!
de_ch: Keine Spurenverfolgung, keine gezielte Werbung, lediglich Suche!
de_de: Kein Tracking, keine zielgerichtete Werbung, einfach nur suchen!
el_gr: Χωρίς παρακολούθηση, χωρίς στοχευμένες διαφημίσεις, μόνο καθαρή αναζήτηση!
eo_xx: Neniu spurado, neniu celita reklamado, nur serĉado!
es_ar: Nada de persegumiento ni publicidad segmentada, ¡búsqueda y punto!
es_co: ¡No rastreamos, no lo hacemos blanco de publicidad, sólo búsquedas!
es_es: No te perseguimos, no ponemos anuncios, solo somos un buscador.
es_mx: Sin rastreos, sin dirigir anuncios, ¡solo búsquedas!
et_ee: Pole jälitamist, pole reklaamisihtimist, ainult otsing!
fa_ir: بدون ردگیری، بدون تبلیغات هدفمند، فقط جستجو!
fi_fi: Ei seurantaa, ei kohdennettua mainontaa, vain hakuja!
fr_be: Pas de pistage, pas de ciblage publicitaire, rien que de la recherche !
fr_ca: Pas de pistage, pas de ciblage des annonces, seulement des recherches!
fr_ch: Pas de pistage ni de publicité ciblée, juste des recherches !
fr_fr: Pas de pistage, pas de ciblage publicitaire, juste de la recherche !
ga_ie: Gan lorgaireachta, gan fógraí a dhíríonn ort, díreach cuardach!
gd_gb: Gun tracadh is gun sanasachd. Dìreach einnsean-luirg!
gl_es: Non ao rastrexo, non á publicidade personalizada, só buscar!
he_il: בלי מעקב, בלי פרסומות ממוקדות, רק חיפוש!
hi_in: कोई ट्रैकिंग नहीं, कोई विज्ञापन टार्गेटिंग नहीं, बस सर्च करना!
hr_hr: Bez praćenja, bez ciljanog oglašavanja, samo pretraživanje!
hu_hu: Nincs sem követés, sem célzott hirdetés, csakis keresés!
id_id: Bebas pelacak, bebas penargetan iklan, hanya pencarian!
is_is: Engin rakning, engar hnitmiðaðar auglýsingar, bara leit!
it_it: Nessun tracciamento, nessuna pubblicità mirata, solo semplici ricerche!
ja_jp: トラッキングなし、ターゲティング広告なし、検索のみ。
kab_dz: Ulac aḍfaṛ, ulac awehhi n udellel, ala anadi!
ku: Şopandin tune, ne jî reklam, têne lêgerîn!
lt_lt: Jokio stebėjimo, jokių tikslinių reklamų, tik paieška!
lv_lv: Tikai meklēšana – bez izsekošanas un mērķētas reklāmas!
ml_in: ട്രാക്കിംഗ് ഇല്ല, പരസ്യ ടാർഗെറ്റ് ചെയ്യലില്ല, കേവലം തിരയുന്നു!
nb_no: Ingen sporing. Ingen målrettet annonsering. Bare søking!
nl_be: Geen tracking, geen advertentiefuik , alleen maar zoeken!
nl_nl: Geen tracking, geen persoonlijke advertenties, alleen zoeken!
nn_no: Inga sporing, inga annonseplassering, berre søk!
pl_pl: Bez śledzenia, bez reklam kierowanych, tylko wyszukiwanie!
pt_br: Sem rastreamento, sem anúncios, apenas pesquisas!
pt_pt: Sem rastreamento, sem anúncios direcionados, apenas pesquisa!
ro_ro: Fără monitorizare, fără targetare publicitară, doar căutare!
ru_ru: Без отслеживания, без таргетированной рекламы, просто поиск!
sc_it: Sena sighiduras. Sena publitzidade personalizada. Isceti chircas.
si_lk: අනවසරයෙන් පරීක්ෂා කිරීම් නැත, දැන්වීම් ඉලක්ක කිරීම් නැත, සෙවීම පමණයි!
sk_sk: Žiadne sledovanie, žiadne cielené reklamy, iba vyhľadávanie!
sl_si: Brez sledenja, brez ciljnega oglaševanja, samo iskanje!
sq_al: Pa gjurmim, pa reklama enkas, thjesht kërkim!
sr_rs: Нема праћења, нема огласног таргетирања, само претражуј!
sv_se: Ingen spårning, ingen riktad reklam, bara sökning!
ta_in: கண்காணிப்பு இல்லை, விளம்பர இலக்கு இல்லை, தேடுதல் மட்டுமே!
th_th: ไม่ติดตามคุณ ไม่มีการโฆษณาแบบเจาะกลุ่ม มีแต่ค้นหาล้วนๆ!
tr_tr: Takip yok, reklam hedefleme yok. Sadece arama var!
uk_ua: Без стеження, без цільової реклами, лише пошук!
vi_vn: Không theo dõi, không quảng cáo, chỉ tìm kiếm mà thôi!

# homepage onboarding
source: No tracking, no ad targeting, just searching.
af_za: Geen nasporing, geen advertensieteikens, slegs soek.
ar_jo: لا تتبع، لا استهداف إعلان، مجرد بحث.
ar_sa: لا تعقب, لا انستهداف, فقط بحث
be_by: Адсутнасць адсочвання і таргетынгу аб'яў — проста пошук.
bg_bg: Без следене, без насочени реклами, просто търсене.
bs_ba: Bez praćenja, bez ciljanih reklama, samo pretraživanje.
ca_es: Sense seguiment, sense orientació d'anuncis, només cerqueu.
cs_cz: Žádné sledování, žádná cílená reklama, jen vyhledávání.
da_dk: Ingen sporing, ingen målrettede annoncer, kun søgning.
de_ch: Keine Verfolgung, keine zugeschnittene Werbung, nur Suche.
de_de: Kein Tracking, keine zielgerichtete Werbung, einfach nur Suchen.
el_gr: Χωρίς παρακολούθηση, χωρίς στοχευμένες διαφημίσεις, μόνο καθαρή αναζήτηση.
eo_xx: Neniom da spurado, neniom da celado, nur serĉado.
es_ar: Sin rastreo, sin publicidad personalizada, simplemente búsquedas.
es_co: Sin rastrear, sin hacerlo objetivo de publicidad, sólo buscar
es_es: No te perseguimos, no ponemos anuncios, solo somos un buscador.
es_mx: Sin rastreos, sin dirigir anuncios, solo búsquedas.
et_ee: Pole jälitamist, pole reklaamisihtimist, ainult otsing.
fa_ir: بدون ردگیری، بدون تبلیغات هدفمند، فقط جستجو.
fi_fi: Ei seurantaa, ei kohdennettua mainontaa, vain hakuja.
fr_be: Pas de pistage, pas de ciblage publicitaire, rien que de la recherche.
fr_ca: Pas de pistage, pas de publicité ciblée, seulement de la recherche.
fr_ch: Pas de pistage ni de publicité ciblée, juste des recherches.
fr_fr: Pas de pistage, pas de ciblage publicitaire, juste de la recherche.
ga_ie: Gan lorgaireacht, gan fógraí dírithe ort, díreach cuardach.
gd_gb: Gun tracadh, gun sanasachd thargaidichte, dìreach luirg.
gl_es: Sen rastrexos, sen publicidade orientada, só buscas.
he_il: בלי מעקב, בלי מעקב פרסומות, רק חיפוש.
hi_in: कोई टार्गेटिंग नहीं, कोई विज्ञापन टार्गेटिंग नहीं, बस सर्च करना।
hr_hr: Bez praćenja, bez ciljanog oglašavanja, samo pretraživanje.
hu_hu: Nincs sem követés, sem célzott hirdetések, csakis keresés.
id_id: Bebas pelacak, bebas penargetan iklan, hanya pencarian.
is_is: Engin rakning, engar hnitmiðaðar auglýsingar, bara leit.
it_it: Nessun tracciamento, nessuna pubblicità mirata, solo semplici ricerche.
ja_jp: トラッキングなし、ターゲティング広告なし、検索のみ。
kab_dz: Ulac aḍfaṛ, ulac awehhi n udellel, ala anadi.
ku: Şopandin tune, ne jî reklam, têne lêgerîn.
lt_lt: Jokio stebėjimo, jokių tikslinių reklamų, tik paieška.
lv_lv: Tikai meklēšana, bez izsekošanas, bez reklāmas mērķauditorijas atlases.
ml_in: ട്രാക്കിംഗ് ഇല്ല, പരസ്യ ടാർഗെറ്റ് ചെയ്യലില്ല, കേവലം തിരയുന്നു.
nb_no: Ingen sporing. Ingen målrettet annonsering. Bare søking.
nl_be: Niet gevolgd worden, geen gerichte reclame, gewoon zoeken.
nl_nl: Geen tracking, geen persoonlijke advertenties, alleen zoeken.
nn_no: Inga sporing, inga målretta annonseplassering, berre søking.
pl_pl: Bez śledzenia, bez reklam personalizowanych. Tylko wyszukiwanie.
pt_br: Sem rastreamento, sem publicidade dirigida, apenas pesquisa.
pt_pt: Sem rastreamento, sem anúncios direcionados, apenas pesquisa.
ro_ro: Fără monitorizare, fără targetare publicitară, doar căutare.
ru_ru: Без отслеживания, без таргетированной рекламы, только поиск.
sc_it: Sena sighiduras. Sena publitzidade personalizada. Isceti chircas.
si_lk: අනවසරයෙන් පරීක්ෂා කිරීම් නැත, දැන්වීම් ඉලක්ක කිරීම් නැත, සෙවීම පමණයි.
sk_sk: Žiadne sledovanie, žiadne cielené reklamy, iba vyhľadávanie.
sl_si: Brez sledenja, brez ciljnega oglaševanja, samo iskanje.
sq_al: Pa gjurmim, pa reklama enkas, thjesht kërkim.
sr_rs: Нема праћења, нема циљања оглашивача, само претрага.
sv_se: Ingen spårning, ingen riktad reklam, bara sökning.
ta_in: கண்காணிப்பு இல்லை, விளம்பர இலக்கு இல்லை, தேடுதல் மட்டுமே.
th_th: ไม่ติดตามคุณ ไม่มีโฆษณาแบบกำหนดเป้าหมาย พบกับผลการค้นหาเน้นๆ
tr_tr: Takip yok, reklam hedefleme yok. Sadece arama var.
uk_ua: Жодного стеження, жодної реклами, лише пошук.
vi_vn: Không theo dõi, không quảng cáo, chỉ tìm kiếm mà thôi.

# new user poll
source: No, old user!
af_za: Nee, ou gebruiker!
ar_jo: كلا، مستخدم قديم!
ar_sa: لا مستخد
be_by: Не, стары карыстальнік!
bg_bg: Не, стар потребител съм!
bs_ba: Ne, stari sam korisnik!
ca_es: No, ja sóc usuari!
cs_cz: Ne, už mám se službou zkušenosti.
da_dk: Nej, er gammel bruger!
de_ch: Nein, alter Benutzer!
de_de: Nein, bereits Benutzer!
el_gr: Όχι, είμαι παλιός χρήστης!
eo_xx: Ne, malnova uzanto!
es_ar: No, ¡viejo usuario!
es_co: No, usuario antiguo
es_es: ¡No, lo uso desde hace tiempo!
es_mx: ¡No, viejo usuario!
et_ee: Ei, vana kasutaja!
fa_ir: نه، کاربر قدیمی!
fi_fi: Ei, vanha käyttäjä!
fr_be: Non, ancien utilisateur !
fr_ca: Non, ancien utilisateur!
fr_fr: Non, vieux utilisateur!
ga_ie: Ní he, is sean-úsáideoir mé!
gd_gb: Chan eil, seana-mhaor eòlach mise!
gl_es: Non, antiga usuaria!
hi_in: कोई, पुराना यूज़र नहीं!
hr_hr: Ne, stari korisnik!
hu_hu: Nem, régi felhasználó!
id_id: Tidak, pengguna lama!
is_is: Nei, gamall notandi!
it_it: No, vecchio utente!
ja_jp: いいえ、既存ユーザーです！
kab_dz: Ala, aseqdac aqbuṛ!
ku: Na, bikarhênera kevn!
lt_lt: Ne, senasis naudotojau!
lv_lv: Nē, esošs lietotājs!
ml_in: അല്ല, പഴയ ഉപയോക്താവ്!
nb_no: Nei, gammel bruker!
nl_be: Nee, bestaande gebruiker!
nl_nl: Nee, bestaande gebruiker!
nn_no: Nei, gammal brukar!
pl_pl: Nie, znam już usługę!
pt_br: Não, usuário antigo!
pt_pt: Não, utilizador antigo!
ro_ro: Nu, utilizator existent!
ru_ru: Нет, старый пользователь!
sc_it: No, so giai utente!
si_lk: නැහැ, පරණ පරිෂීලකයෙක්!
sk_sk: Nie, už to to dobre poznám!
sl_si: Ne, stari uporabnik!
sq_al: Jo, përdorues i vjetër!
sr_rs: Не, стари корисник!
sv_se: Nej, jag är redan användare!
ta_in: இல்லை, பழைய பயனர்!
th_th: ไม่ ฉันเป็นผู้ใช้เก่า
tr_tr: Hayır, eski kullanıcıyım!
uk_ua: Ні, давно користуюся!
vi_vn: Không, người dùng cũ!

# settingsvalue
source: Normal
af_za: Normaal
ar_jo: طبيعي
ar_sa: اعتيادي
be_by: Звычайная
bg_bg: Нормална
bs_ba: Normalna
cs_cz: Normální
el_gr: Κανονικό
eo_xx: Normala
es_co: Estandar
et_ee: Tavaline
fa_ir: عادی
fi_fi: Normaali
ga_ie: Gnáth
gd_gb: Àbhaisteach
he_il: רגיל
hi_in: साधारण
hr_hr: Normalna
hu_hu: Alapértelmezett
is_is: Venjuleg
it_it: Normale
ja_jp: 普通
kab_dz: Amagnu
lt_lt: Įprastas
lv_lv: Normāls
ml_in: സാധാരണം
nl_be: Normaal
nl_nl: Normaal
pl_pl: Normalna
ro_ro: Normală
ru_ru: Стандартная
sc_it: Normale
si_lk: සාමාන්‍යය
sk_sk: Normálna
sl_si: Normalna
sq_al: Normale
sr_rs: Нормална
ta_in: இயல்பான
th_th: ปกติ
uk_ua: Нормальна
vi_vn: Bình thường

# width
source: Normal
af_za: Normaal
ar_jo: عادي
ar_sa: افتراضي
be_by: Звычайная
bg_bg: Нормална
bs_ba: Normalna
cs_cz: Normální
el_gr: Κανονικό
eo_xx: Normale
et_ee: Tavaline
fa_ir: متوسط
fi_fi: Normaali
fr_fr: Normale
ga_ie: Gnáth
gd_gb: Àbhaisteach
he_il: רגיל
hi_in: औसतन
hr_hr: Normalna
hu_hu: Normál
is_is: Venjuleg
it_it: Normale
ja_jp: 普通
kab_dz: Amagnu
lt_lt: Įprastas
lv_lv: Normāls
ml_in: സാധാരണം
nl_be: Normaal
nl_nl: Normaal
pl_pl: Normalna
ro_ro: Normală
ru_ru: Стандартная
sc_it: Normale
si_lk: සාමාන්‍යය
sk_sk: Normálna
sl_si: Normalna
sq_al: Normale
sr_rs: Нормално
ta_in: சாதாரன
th_th: ปกติ
uk_ua: Нормальний
vi_vn: Bình thường
