Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# feedback form
source: Place(s)
ar_jo: المكان (الأماكن)
ar_sa: المكان(الأمكنة)
de_ch: Ort(e)
eo_xx: Loko(j)
es_ar: Lugar(es)
es_co: Lugar(es)
es_mx: Lugar(es)
fa_ir: مکان ها
fr_be: Endroit(s)
fr_ca: Endroit(s)
fr_ch: Lieu(x)
gd_gb: Àit(ichean)
gl_es: Lugar(es)
he_il: מקום(ות)
is_is: Staður/staðir
nl_be: Plaats(en)
nn_no: Stad(ar)

# precise_user_location
source: Please help us understand why:
ar_jo: الرجاء مساعدتنا في فهم السبب:

source: Please select a region
ar_jo: الرجاء تحديد منطقة
ar_sa: الرجاء تحديد المنطقة
de_ch: Bitte wähle eine Region aus
eo_xx: Bonvolu elekti regionon
es_ar: Por favor, elegí una región
es_co: Por favor selecciones una región
es_mx: Por favor seleccione una región
fa_ir: لطفا یک منطقه جغرافیایی انتخاب کنید
fr_be: Veuillez sélectionner une région
fr_ca: Veuillez sélectionner votre région
fr_ch: Veuillez choisir un pays
gd_gb: Tagh roinn-dùthcha
gl_es: Seleccione unha rexión
he_il: אנא בחר/י אזור
is_is: Vinsamlegast veldu landsvæði
nl_be: Selecteer een regio alsjeblieft
nn_no: Ver snill og vel ein region

# feedback form
source: Please specify...
ar_jo: الرجاء التحديد...
ar_sa: الرجاء حدّد...
de_ch: Präzisiere bitte...
eo_xx: Bonvolu specifigi...
es_ar: Especificá por favor...
es_co: Por favor especifique...
es_mx: Por favor, especifica...
fa_ir: لطفا ... را مشخص کنید
fr_be: Merci de préciser...
fr_ca: Veuillez préciser...
fr_ch: Veuillez préciser...
gd_gb: Innis dhuinn...
gl_es: Indique...
he_il: אנא פרט/י...
is_is: Vinsamlegast taktu fram…
nl_be: Gelieve te specifiëren...
nn_no: Ver snill og spesifiser …

source: Plugin suggestions?
ar_jo: اقتراحات البرنامج المساعد؟
ar_sa: اقتراحات لإضافات ؟
de_ch: Plugin Vorschläge?
eo_xx: Ĉu vi volas proponi kromprogramon?
es_ar: ¿Sugerencia de algún plugin?
es_co: ¿Sugerencias para plugins?
es_mx: ¿Sugerencias para complementos?
fa_ir: پلاگینی را پیشنهاد می‌دهید؟
fr_be: Suggestions de plugins ?
fr_ca: Suggestions de plugiciel (plugin)?
fr_ch: Des suggestions de plugins?
gd_gb: Molaidhean air plugain?
gl_es: Suxestións para un engadido?
he_il: הצעות להתקנים?
is_is: Ábedningar um viðbótina?
nl_be: Plug-in suggesties?
nn_no: Programtillegg-forslag?

source: Prevent advertisers and corporations from tracking you across the Internet.
ar_jo: منع المعلنين والشركات من تتبعك عبر الإنترنت.
de_ch: Verhindere, dass dich Firmen und Werbeanbieter im Internet verfolgen.
eo_xx: Malhelpi reklamantojn kaj firmaojn spuri vin tra la interreto.
es_ar: Evitá que anunciantes y corporaciones te rastreen en internet
es_co: Evita que los anunciantes y corporaciones te rastreen a través de internet
es_mx: Prevén ser rastreado por anunciantes y corporaciones a través del internet.
fa_ir: نگذارید بنگاههای تبلیغاتی و شرکتهای بزرگ در سرتاسر اینترنت به دنبال شما باشند.
fr_be: Empêcher les annonceurs et les entreprises de vous traquer sur internet.
fr_ca: Empêchez les publicitaires et les corporations de vous tracer sur l'Internet.
gl_es: Evitar que anunciantes e empresas o sigan en internet.
is_is: Hindrum auglýsendur og stórfyrirtæki í að elta þig um netið.
nl_be: Voorkom dat adverteerders en bedrijven u volgen via internet.
nn_no: Hindre at annonsører og selskaper sporer deg over Internett

# settings
source: Prompt me to anonymously use browser location for better results.
ar_jo: اطلب مني استخدام موقع المتصفح بشكل مجهول للحصول على نتائج أفضل.
de_ch: Fordere mich auf, die Position des Browsers für bessere Ergebnisse anonym zu verwenden.
eo_xx: Invitu min anonime uzi retumilan pozicion por pli bonaj rezultoj.
es_ar: Pedirme usar la función de ubicación del navegador web anónimamente, para mejorar los resultados.
fa_ir: به من هشدار بده تا مکان کاربر بصورت بی‌نام برای نتایج جستجوی بهتر استفاده شود.

# settings
source: Prompt me to customize my DuckDuckGo experience.
ar_jo: اطلب مني تخصيص تجربة DuckDuckGo الخاصة بي.
es_mx: Notificarme para personalizar mi experiencia de DuckDuckGo.
gl_es: Preguntarme para personalizar a miña experiencia con DuckDuckGo.
is_is: Minna mig á að sérsniða upplifun mína í DuckDuckGo.

# settings
source: Prompt me to personalize my DuckDuckGo experience.
ar_jo: حثني على تخصيص تجربة DuckDuckGo الخاصة بي.
es_mx: Notificarme para personalizar mi experiencia de DuckDuckGo.
gl_es: Preguntarme para personalizar a miña experiencia con DuckDuckGo.

source: Protect Your Privacy!
ar_jo: حافظ على خصوصيتك!
de_ch: Schütze deine Privatsphäre!
eo_xx: Protektu vian privatecon!
es_ar: ¡Protege tu privacidad!
es_co: ¡Protege Tu Privacidad!
es_mx: ¡Proteja su Privacidad!
fa_ir: حفاظت از حریم خصوصی شما!
fr_be: Protégez Votre Vie Privée !
fr_ca: Protégez votre vie privée!
gl_es: Protexa a súa privacidade!
is_is: Verndum friðhelgina!
nl_be: Bescherm je privacy!

# cloudsave
source: Push 'Delete My Data'. This removes the data from the cloud, but it remains in your browser until you click on 'Reset all settings'
ar_jo: اضغط على "حذف بياناتي". يؤدي هذا إلى إزالة البيانات من السحابة ، لكنها تظل في متصفحك حتى تنقر على "إعادة تعيين جميع الإعدادات"
ar_sa: الضغط 'حذف بياناتي'. سيزيل بياناتك من التخزين السحابي , ولكنها ستبقى في متصفحك حتى تضغط على 'استعادة كافة الإعدادات'
de_ch: Drücke 'Meine Daten löschen'. Das wird all deine Daten von der Cloud löschen aber sie bleiben in deinem Browser bis du 'Alle Einstellungen zurücksetzten' drückst.
eo_xx: Puŝu 'Forviŝi miajn datumojn'. Ĉi tio forigos la datumojn el la nubo, sed ili restos en via retumilo ĝis kiam vi alklakos 'Restarigi ĉiujn agordojn'
es_ar: Presiona "Borrar Mis Datos". Esto remueve los datos de la nube, pero no de tu navegador hasta que hagas click en "Resetear toda la configuración"
fa_ir: پاک‌کردن اطلاعات من را فشار دهید. این کار اطلاعات شما را از روی سرور ابری پاک می‌کند اما تا زمانی که برگرداندن تمام تنظیمات را نزنید این اطلاعات در مرورگر شما باقی می‌ماند.
fr_be: Supprimer mes données
fr_ca: Appuyez sur ''détruire mes données''. Cela retire les données du nuage, mais elles restent dans votre navigateur jusqu'à ce que vous cliquiez sur ''Réinitialiser tout les réglages''
fr_ch: Appuyez sur 'Supprimer mes données'. Cette commande supprime les données dans le Cloud, mais elles restent dans votre navigateur jusqu'à ce que vous cliquiez sur 'Réinitialiser tous les réglages'
gd_gb: Briog air “Sguab an dàta agam às”. Bheir seo air falbh an dàta on neul ach bidh e sa bhrabhsair agad gus am briog thu air “Ath-shuidhich na roghainnean air fad”.
he_il: לחץ על 'מחק את המידע שלי'. פעולה זו תמחק את המידע שלך מן הענן, אך תשאיר אותו בדפדפן שלך עד שתלחץ על 'אפס את כל ההגדרות'.
nl_be: Klik op 'Verwijder Mijn Gegevens'. Dit verwijderd alle gegevens van de cloud, maar het blijf in je browser tot je klikt op 'Reset alle instellingen'

# settings
source: Redirect (when necessary)
ar_jo: إعادة التوجيه (عند الضرورة)
ar_sa: اعد التوجيه (في الضرورة)
de_ch: Weiterleitung (wenn nötig)
eo_xx: Alidirekti (kiam necesas)
es_ar: Redireccionar (cuando sea necesario)
fa_ir: ‫تغییر مسیر (وقتی که باید)‬
fr_be: Rediriger (si nécessaire)
fr_ca: Rediriger (lorsque nécessaire)
fr_ch: Redirection (si nécessaire)
gd_gb: Ath-stiùirich (ma bhios feum)
he_il: הכוון מחדש (בעת הצורך)
is_is: Tilvísun (við þörf)
nl_be: Omleiden (wanneer nodig)

source: Region Setting
ar_jo: إعداد الإقليم
ar_sa: إعدادات المنطقة
de_ch: Regionale Einstellung
eo_xx: Regiona agordo
es_ar: Configuraciones de la región
es_co: Ajustes de región
es_mx: Ajustes Regionales
fa_ir: تنظیمات منطقه
fr_be: Paramètre de localisation
fr_ca: Préférences régionales
fr_ch: Paramètre de pays
gd_gb: Roghainn na roinn-dùthcha
gl_es: Preferencia de rexión
he_il: הגדרות מיקום
is_is: Landsvæðisstillingar
nl_be: Regio-instelling
nn_no: Regionsinnstilling

source: Remember my choice (this can be changed in %sSettings%s)
ar_jo: تذكر خياري (يمكن تغيير هذا في %sإعدادات%s)
ar_sa: تذكر إختياري (من الممكن تغييره في %s إعدادات %s)
de_ch: Meine Wahl merken (dies kann in %sSettings%s geändert werden)
eo_xx: Memoru mian elekton (oni povas ŝanĝi ĉi tion en %sAgordoj%s)
es_ar: Recordar mi elección (esto puede ser cambiado en %sAjustes%s)
es_co: Recordar mi selección (esto se puede cambiar en %s Ajustes %s)
es_mx: Recordar mi elección (esto se puede cambiar en %sAjustes%s)
fa_ir: انتخاب مرا بیاد داشته باش (بعدا در قسمت %sSettings%s قابل تغییر است)
fr_be: Se souvenir de mes choix (ceci peut être modifié dans les %sParamètres%s)
fr_ca: Se souvenir de mon choix (ceci peut être modifié dans les %sRéglagles%s)
fr_ch: Se rappeler de mon choix (ceci peut être changer dans les %sParamètres%s)
gd_gb: Cuimhnich mo roghainn (gabhaidh seo atharrachadh sna %sroghainnean%s)
gl_es: Lembrar a miña elección (isto pódese cambiar en %sPreferencias%s)
he_il: זכור את הבחירה שלי (ניתן לשנות דרך %sהגדרות%s)
is_is: Muna eftir vali mínu (þessu má breyta í %sStillingum%s)
nl_be: Onthoud mijn keuze (dit kan in %sInstellingen%s worden gewijzigd)
nn_no: Hugs valet mitt (dette kan endrast i %sInnstillingar%s)

# bangcat
source: Research
ar_jo: إعادة البحث
ar_sa: البحوث
de_ch: Forschung
eo_xx: Esplorado
es_ar: Investigación
es_co: Investigación
es_mx: Investigación
fa_ir: تحقیق
fr_be: Recherche
fr_ca: Recherche
fr_ch: Recherche
gd_gb: Rannsachadh
gl_es: Investigación
he_il: מחקר
is_is: Rannsóknir
nl_be: Onderzoek
nn_no: Etterrøkjing

# settings
source: Result Description Color
ar_jo: نتيجة وصف اللون
ar_sa: لون وصف النتيجة
de_ch: Farbe der Resultatbeschreibung
eo_xx: Koloro de la priskribo de la rezulto
es_ar: Color de la descripción del resultado
es_co: Color del texto de los Resultados
es_mx: Color de la Descripción de los Resultados
fa_ir: رنگ توضيحات نتيجه
fr_be: Couleur descriptive du résultat
fr_ca: Couleur de la description de chaque résultat
fr_ch: Couleur de la description
gd_gb: Dath tuairisgeulan nan toraidhean
gl_es: Cor da descrición do resultado
he_il: צבע תיאור תוצאה
nl_be: Kleur Zoekresultaat
nn_no: Farge på treffskildring

# settings
source: Result Full URLs
ar_jo: النتيجة عناوين URL كاملة
ar_sa: روابط البحث الكاملة
de_ch: Resultat Ganze-URLs
eo_xx: Rezulto estas plenaj retejaj adresoj
es_ar: URL completa del resultado
es_co: Resultado completo de las direcciones
es_mx: Direcciones web completas para los resultados
fa_ir: نشانی کامل نتایج جستجو
fr_be: Résultat complet des URL
fr_ca: Montrer les addresses au complet
fr_ch: Résultat d'URL complets
gd_gb: URLaichean slàna aig toraidhean
gl_es: URL completos dos resultados
he_il: כתובות URL מלאות בתוצאות
nl_be: Resultaat Volledige URL's
nn_no: Vis full URL

# settings
source: Result Hover, Module, and Dropdown Background Color
ar_jo: يغير لون خلفية التمرير والوحدة والقائمة المنسدلة للنتيجة
es_mx: Color de fondo de resultados flotantes, módulos y listas desplegables
gl_es: Cor de fondo do pasar co rato, módulo e despregábel de resultados

# settings
source: Result Title Color
ar_jo: لون عنوان النتيجة
ar_sa: لون عنوان النتيجة
de_ch: Resultat Titelfarbe
eo_xx: Koloro de la titoloj de rezultoj
es_ar: Color del título del resultado
es_co: Color del titulo de resultados
es_mx: Color del Título de los Resultados
fa_ir: رنگ عنوان نتیجه جستجو
fr_be: Couleur des titres des titres des résultats
fr_ca: Couleur du Titre trouvé
fr_ch: Résultat de la couleur du titre
gd_gb: Dath tiotalan nan toraidhean
gl_es: Cor dos títulos dos resultados
he_il: צבע כותרת חיפוש
nl_be: Resultaat titel kleur
nn_no: Farge på trefftittel

# settings
source: Result Title Font
ar_jo: عنوان النتيجة
ar_sa: خط عنوان النتائج
de_ch: Schrift der Ergebnissüberschrift
eo_xx: Tiparo de la titoloj de rezultoj
es_ar: Letra del Título de los Resultados
es_co: Resultado de Fuente de Título
es_mx: Fuente del Título de los Resultados
fa_ir: فونت عنوان نتیجه جستجو
fr_be: Police des titres de resultats
fr_ca: Police de titre des résultats
fr_ch: Résultat de la police de titre
gd_gb: Cruth-clò tiotalan nan toraidhean
gl_es: Tipo de letra do título do resultado
he_il: גופן כותרת התוצאות
nl_be: Resultaat Titel Lettertype
nn_no: Skrifttype for søkjeresultat

# settings
source: Result Title Underline
ar_jo: نتيجة تسطير عنوان
ar_sa: وضع خط أسفل عناوين النتائج
de_ch: Resultat unterstreichen
eo_xx: Substreki la titolojn de rezultoj
es_ar: Título de resultado subrayado
es_co: Subrayar el titulo del resultado
es_mx: Subrayar Título de los Resultados
fa_ir: خط کشی زیرعنوان نتایج جستجو
fr_be: Souligner les titres des résultats
fr_ca: Soulignement du titre
fr_ch: Résultat du titre souligné
gd_gb: Loidhne fo thiotalan nan toraidhean
gl_es: Subliñar título do resultado
he_il: קו תחתון מתחת לכותרת של תוצאה
nl_be: Resultaat Titel Onderlijning
nn_no: Understreking av tittel i søkjeresultat

# settings
source: Result URL Color
ar_jo: نتيجة لون URL
ar_sa: لون رابط النتيجة
de_ch: Resultat URL Farbe
eo_xx: Koloro de la rezulta reteja adreso
es_ar: Color del URL de los resultados
es_co: Color de los resultados
es_mx: Color de la dirección web de los resultados
fa_ir: رنگ نشانی نتایج جستجو
fr_be: Couleur de l'URL résultante
fr_ca: Couleur de l'URL de résultat
fr_ch: Résultat de la couleur URL
gd_gb: Dath URL nan toraidhean
gl_es: Cor do URL dos resultados
he_il: צבע הכתובת של התוצאה
nl_be: Resultaat URL Kleur
nn_no: Farge på resultatadresse

# settings
source: Result URLs above snippet
ar_jo: عناوين URL الناتجة أعلى المقتطف
ar_sa: روابط النتيجة فوق النبذة
de_ch: Ergebnisadresse über dem Vorschautext
eo_xx: Rezultaj URL-oj supra fragmento
es_ar: URLs de los resultados de búsqueda por encima de la descripción del sitio
fa_ir: آدرس نتایج بالای چکیده
fr_be: Les résultats des URL ci-dessus.
fr_ca: Adresse URL au-dessus du fragment des résultats
fr_ch: Résultats extraits de l'URL ci-dessus
gd_gb: URLaichean an toraidh os cionn a’ snippet
he_il: תוצאות כתובת אתר מעל הקטע
nl_be: Resultaat-URL's boven fragment

# settings
source: Result Visited Check Mark
ar_jo: نتيجة الزيارة علامة الاختيار
ar_sa: نتيجة علامات الاختيار التي تم زيارتها
de_ch: Resultat "besucht" Kontrollkästchen
eo_xx: Vizitata rezulta kontrolmarko
es_ar: Resultar la casilla de visitado
fa_ir: علامت تیک برای نتایج دیده شده
fr_be: Cocher les résultats visités
fr_ca: Coche «visité» des résultats
fr_ch: Coche indiquant un résultat visité
gd_gb: Cromag ri toradh air an do thadhail thu
nl_be: Vinkje "Resultaat Bezocht"

# settings
source: Result Visited Title Color
ar_jo: لون عنوان النتيجة
ar_sa: لون عنوان الصفحة التي تمت زيارتها
de_ch: Titelfarbe eines besichtigten Resultates
eo_xx: Koloro de titoloj de vizititaj rezultoj
es_ar: Color de títulos de resultados visitados
es_co: Color de los resultados ya visitados
es_mx: Color del Título de los Resultados ya Visitados
fa_ir: رنگ نتایج قبلا مراجعه شده
fr_be: Couleur de titre du résultat déjà visité
fr_ca: Couleur du titre trouvé et visité
fr_ch: Couleur du résultat du titre visité
gd_gb: Dath an tiotail aig toradh air an do thadhail thu
gl_es: Cor do título de resultado xa visitado
he_il: צבע הכותרת של תוצאה שביקרו בה
nl_be: Resultaat Bezochte Titel Kleur
nn_no: Tittelfarge på besøksreultat

# settings
source: Results Appearance
ar_jo: مظهر النتائج
ar_sa: مظهر النتائج
de_ch: Aussehen der Resultate
eo_xx: Aspekto de la rezultoj
es_ar: Apariencia de los resultados
fa_ir: ظاهر نتایج
fr_be: Apparition des resultats
fr_ca: Apparence des résultats
fr_ch: Apparence des résultats
gd_gb: Coltas nan toraidhean
he_il: מראה התוצאות
is_is: Útlit niðurstaðna
nl_be: Vormgeving Zoekresultaten

# precise_user_location
source: Results are good enough.
ar_jo: النتائج جيدة بما فيه الكفاية.
es_ar: Los resultados ya son bastante buenos.
es_co: Los resultados ya son bastante buenos.
es_mx: Los resultados ya son suficientemente buenos.
fr_ch: Les résultats sont satisfaisants.
is_is: Niðurstöðurnar eru nógu góðar.

# settings
source: Seach Visibility
ar_jo: رؤية البحث
de_ch: Sichtbarkeit der Suche
es_ar: Visibilidad de búsqueda
es_mx: Visibilidad de búsqueda
gl_es: Visitado das buscas
is_is: Sýnileiki leitar

# feedback form
source: Search Box
ar_jo: صندوق البحث
ar_sa: صندوق البحث
de_ch: Suchfeld
eo_xx: Serĉujo
es_ar: Caja de búsqueda
fa_ir: کادر جستجو
fr_be: Zone de recherche
fr_ca: Champ de recherche
gd_gb: Bogsa-luirg
is_is: Leitarreitur
nl_be: Zoekveld

# showcase_bangs
source: Search thousands of sites directly on DuckDuckGo.
ar_jo: ابحث في آلاف المواقع مباشرة على DuckDuckGo.
de_ch: Durchsuche Tausende von Websites direkt auf DuckDuckGo.
eo_xx: Serĉu milojn da retejoj rekte per DuckDuckGo.
es_ar: Buscá en miles de sitios web directamente desde DuckDuckGo.
es_mx: Buscar miles de sitios directamente desde DuckDuckGo.
gl_es: Busque miles de sitios directamente en DuckDuckGo.
is_is: Leita í þúsundum vefsíðna beint á DuckDuckGo.

source: Searching for info on our XMPP chat service?
ar_jo: البحث عن معلومات حول خدمة دردشة XMPP؟
ar_sa: تبحث عن معلومات في خدمة المراسلة الخاصة بنا ؟
de_ch: Suchst du Informationen über unseren XMPP Chat Service?
eo_xx: Ĉu vi serĉas informojn pri nia XMPP babileja servo?
es_ar: ¿Buscando por un servicio de chat XMPP?
es_co: ¿Estás buscando informacion en nuestro servicio de chat XMPP?
es_mx: ¿Buscas información sobre nuestro servicio de chat para XMPP?
fa_ir: آیا بدنبال اطلاعات در سرویس گفتگوی XMPP ما هستید؟
fr_be: En train de chercher des infos sur notre service de chat XMPP ?
fr_ca: Vous cherchez de l'information sur notre service chat XMPP?
fr_ch: Cherchez-vous des informations concernant notre service de chat XMPP?
gd_gb: A bheil thu a' sireadh fiosrachadh mun t-seirbheis chabadaich XMPP againn?
gl_es: Buscar información no noso servizo XMPP de chat?
he_il: מחפש מידע אודות שירות הצ'אט XMPP שלנו?
is_is: Leitarðu að upplýsingum um XMPP-spjallþjónustuna okkar?
nl_be: Op zoek naar informatie over onze XMPP chatdienst?
nn_no: Ser du etter info om XMPP-pratetenesta vår?

# feedback form
source: Security Issue
ar_jo: أمور أمنية
de_ch: Sicherheitsproblem
eo_xx: Sekureca problemo
es_ar: Problema de seguridad
es_mx: Problema de seguridad
fa_ir: مشکل امنیتی
gl_es: Problema de seguranza
is_is: Öryggisvandamál

# feedback form
source: Security Issue (Opens in New Tab)
ar_jo: مشكلة أمنية (تفتح في علامة تبويب جديدة)
de_ch: Sicherheitsproblem (Öffnet in neuem Tab)
es_ar: Problema de seguridad (se abre en una nueva pestaña)
is_is: Öryggisvandamál (opnast í nýjum flipa)

source: See Also
ar_jo: أنظر أيضا
ar_sa: شاهد ايضا
de_ch: Siehe auch
eo_xx: Vidu ankaŭ
es_ar: Vea también
es_co: Ver también
es_mx: También Vea
fa_ir: همچنین ببینید
fr_be: Voir aussi
fr_ca: Voir aussi
fr_ch: Voir aussi
gd_gb: Faic na leanas cuideachd:
gl_es: Vexa tamén
he_il: ראה/י גם
is_is: Tengt efni
nl_be: Zie ook
nn_no: sjå òg

source: See more photos of %s
ar_jo: مشاهدة المزيد من صور %s
de_ch: Zeige mehr Fotos von %s
eo_xx: Vidi pli da fotoj de %s
es_ar: Mirá más fotos de %s
es_mx: Ver más fotos de %s
fa_ir: ‫عکسهای بیشتری از %s ببینید‬
gl_es: Ver máis fotos de %s
is_is: Sjá fleiri ljósmyndir af %s
nn_no: Vis fleire bilde av %s

# SERP footer content
source: See our %straffic page%s for details.
ar_jo: انظر لدينا %sصفحة المرور%s للتفاصيل.
de_ch: Besuche unsere %sTraffic-Seite%s für Details.
eo_xx: Vidu nian %strafikan paĝon%s por detaloj.
es_ar: Mirá nuestra %spágina de tráfico%s para más detalles.
es_mx: Mira nuestra %spágina de tráfico%s para más detalles.
fa_ir: %sصفحه‌ی تردد%s ما را برای جزئیات بیشتر ببینید
gl_es: Vexa a nosa %spáxina de tráfico%s para máis detalles.

# settings
source: See the %sURL Parameter Reference Page%s for more details
ar_jo: انظر %sصفحة مرجع معلمة URL%s لمزيد من التفاصيل
ar_sa: انظر %s صفحة مرجع علامات الروابط %s لمزيد من التفاصيل
de_ch: Siehe %sURL Parameter Referenzen Seite%s für mehr Details
eo_xx: Vidu la %sURL parametran referencan paĝon%s por pliaj detaloj
es_ar: Ver la %sURL Parámetros de Referencia de la Página%s para más detalles
fa_ir: برای جزئیات بیشتر، %s صفحه مرجع پارامترهای نشانی وب (یوآرال) %s را مشاهده نمایید.
fr_be: Voir la %sPage URL Référence de Paramètre%s pour plus de détails
fr_ca: Voyez le %s URL de préférences de la page de référence %s pour plus de détails
fr_ch: Voir la %spage de référence du paramètre URL%s pour plus de détails
gd_gb: Faic %sduilleag reifreans%s airson barrachd fiosrachaidh
he_il: לפרטים נוספים אנא פנה לפרמטר URL %s בעמוד %s
nl_be: Bekijk de %sURL Parameter Referentie Pagina%s voor meer details

source: Select a !bang for a direct site search
ar_jo: حدد! ضربة للبحث المباشر في الموقع من خلال Bang!
ar_sa: اختر !bang لبحث مباشر في موقع معيّن
de_ch: Wähle einen !bang für eine Direktsuche auf einer Seite
eo_xx: Elektu !krisignon por tuja reteja serĉo
es_ar: Selecciona un !bang para una búsqueda directa del sitio
es_co: Seleccione un !bang para una busqueda directa en el sitio
es_mx: Seleccione un atajo !bang para una búsqueda directa
fa_ir: برای جستجوی مستقیم سایتها از !بنگ استفاده کنید
fr_be: sélectionnez un !bang pour rechercher directement sur un site
fr_ca: Sélectionnez un !bang pour rechercher directement sur un site
fr_ch: Choisissez un bang! pour faire une recherche directe d'un site
gd_gb: Tagh !bang airson lorg a dhèanamh air làrach àraidh
gl_es: Seleccione un !bang para unha busca directa nun sitio
he_il: בחר !bang כדי לחפש ישירות באתר
nl_be: Selecteer een !bang voor een directe site zoekresultaat
nn_no: Vel eit !beint for eit direkte sidesøk

# feedback form
source: Select your specific feedback
ar_jo: حدد ملاحظاتك المحددة
de_ch: Wähle ein spezifisches Feedback aus
es_ar: Seleccioná tu tipo de comentario
es_mx: Selecciona tu retroalimentación específica
gl_es: Seleccione a súa opinión específica
is_is: Veldu tegund ábendingar

# feedback form
source: Send feedback for this result:
ar_jo: أرسل ملاحظاتك عن هذه النتيجة:
es_mx: Enviar comentarios para este resultado:
is_is: Senda ábendingu fyrir þessa niðurstöðu:

# new tab page
source: Show Most Visited Sites
ar_jo: إظهار المواقع الأكثر زيارة
es_mx: Mostrar Sitios Más Visitados
gl_es: Mostrar os sitios máis visitados
is_is: Sýna mest heimsóttu síður

# settings
source: Show favicons for each result
ar_jo: إظهار الرموز المفضلة لكل نتيجة
ar_sa: إعرض الأيقونة المفضلة لكل نتيجة
de_ch: Zeige Favoriten Icons für jedes Resultat
eo_xx: Montri retpaĝsimbolon (favicon) por ĉiu rezulto
es_ar: Mostrar favicons para cada resultado
fa_ir: برای هر مورد فاوآیکن را نمایش بده
fr_be: Montrer les favicons pour chaque résultat
fr_ca: Montrer l'icône de favoris pour chaque résultat
fr_ch: Afficher les favicons (icônes favoris) pour chaque résultat
gd_gb: Seall na favicons mu choinneamh gach toradh
he_il: הצג צלמית מועדפת לכל תוצאה
nl_be: instellingen

# settings
source: Show horizontal lines at result page breaks
ar_jo: إظهار الخطوط الأفقية في فواصل صفحات النتائج
ar_sa: عرض الخطوط الأفقية في فواصل صفحة النتائج
de_ch: Horizontale Linien bei Seitenumbrüchen auf der Resultatseite anzeigen
eo_xx: Montri horizontajn liniojn ĉe rezultaj paĝosaltoj
es_ar: Mostrar líneas horizontales en los saltos de páginas de resultados
fa_ir: نمایش خطوط افقی در صفحه نتایج
fr_be: Afficher des lignes horizontales comme séparateur de pages de résultat
fr_ca: Afficher une ligne horizontale à chaque bris de page
fr_ch: Afficher une ligne horizontale à la fin de chaque page de recherche
gd_gb: Seall loidhne chòmhnard aig briseadh-duilleige sna toraidhean
he_il: הצג קו אופקי מפריד במעברי העמוד של תוצאות החיפוש
nl_be: Geef horizontale lijnen weer aan pagina-eindes van resultaten
