Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# video-resolution
source: High definition
af_za: Hoëdefinisie
be_by: Высокая якасць
bg_bg: Висока резолюция
bs_ba: Visoka rezolucija
ca_es: Alta definició
cs_cz: Vysoké rozlišení
da_dk: Høj opløsning
de_de: Hohe Auflösung
el_gr: Υψηλή ευκρίνεια
es_es: Alta resolución
et_ee: Kõrglahutusega
fi_fi: Teräväpiirto
fr_fr: Haute définition
ga_ie: Ardghléine
hi_in: हाई डेफ़िनेशन
hr_hr: Visoka definicija
hu_hu: Nagy felbontás
id_id: Definisi tinggi
it_it: Alta definizione
ja_jp: 高画質
ku: Çareseriya Bilind
lt_lt: Didelė raiška
lv_lv: Augsta izšķirtspēja
ml_in: ഹൈ ഡെഫനിഷൻ
nb_no: Høy definisjon
pl_pl: Wysoka rozdzielczość
pt_br: Alta definição
pt_pt: Alta definição
ro_ro: Rezoluție înaltă
ru_ru: Высокое разрешение
sc_it: Arta definitzione
si_lk: ඉහළ විභේදනය
sk_sk: Vysoké rozlíšenie
sl_si: Visoka ločljivost
sq_al: Qartësi e lartë
sr_rs: Високи квалитет
sv_se: Hög definition
ta_in: உயர் வரையறை
th_th: ความละเอียดสูง
tr_tr: Yüksek çözünürlük
uk_ua: Висока роздільна здатність
vi_vn: Chất lượng cao

# language_name
source: Hindi
be_by: Хіндзі
bg_bg: Хинди
bs_ba: Hindski
cs_cz: Hindština
el_gr: Χίντι
et_ee: hindi keel
ga_ie: Hiondúis
hi_in: हिंदी
hr_hr: Hindski
ja_jp: ヒンディー語
ku: Hindî
lv_lv: Hindu
ml_in: ഹിന്ദി
ru_ru: Хинди
si_lk: හින්දි
sk_sk: Hindčina
sl_si: Hindujščina
sq_al: Indiane
sr_rs: Хинди
ta_in: ஹிந்தி
th_th: ฮินดี
tr_tr: Hintçe
uk_ua: Гінді
vi_vn: Tiếng Hindi

# Stocks module
source: Historical prices not available
af_za: Historiese pryse nie beskikbaar nie
be_by: Гісторыя цэн недаступная
bg_bg: Не е налична история на цените
bs_ba: Historijske cijene nisu dostupne
ca_es: Preus històrics no disponibles
cs_cz: Historické ceny nejsou k dispozici
da_dk: Historiske priser er ikke tilgængelige
de_de: Historische Preise nicht verfügbar
el_gr: Οι ιστορικές τιμές δεν είναι διαθέσιμες
es_es: Historial de precios no disponible
et_ee: Varasemad hinnad pole saadaval
fi_fi: Historiallisia kurssitietoja ei saatavilla
fr_fr: Historique des tarifs non disponible
hi_in: महत्वपूर्ण कीमतें उपलब्ध नहीं हैं
hr_hr: Povijesne cijene nisu dostupne
hu_hu: Nincsenek előzményadatok
id_id: Harga-harga sebelumnya tidak tersedia
it_it: Storico dei prezzi non disponibile
ja_jp: 過去の株価データなし
ku: Bihayên dîrokî ne berdest in
lt_lt: Kainų istorija nepasiekiama
lv_lv: Vēsturiskās cenas nav pieejamas
ml_in: മുൻകാല വിലകൾ ലഭ്യമല്ല
nb_no: Historiske priser ikke tilgjengelige
nl_nl: Oude prijzen niet beschikbaar
pl_pl: Ceny historyczne niedostępne
pt_pt: Preços históricos não disponíveis
ro_ro: Prețurile istorice sunt indisponibile
ru_ru: Прошлые цены недоступны
sc_it: Istòricu de prètzios non disponìbile
si_lk: ඓතිහාසික මිල ගණන් ලබාගත නොහැක
sk_sk: Ceny nie sú k dispozícii
sl_si: Pretekle cene niso na voljo
sq_al: Çmime historike jo të passhme
sv_se: Kurshistoriken är inte tillgänglig
ta_in: வரலாற்று விலைகள் கிடைக்கவில்லை
th_th: ไม่มีราคาในอดีต
tr_tr: Geçmiş fiyatlar mevcut değil
uk_ua: Архів цін недоступний

source: Hit %sReturn%s on your keyboard to %ssave DuckDuckGo to the list. %sThen click %sMake Default%s
af_za: Druk die %1$sReturn-sleutel%2$s op jou sleutelbord %3$som DuckDuckGo tot die lys by te voeg. %4$sKlik dan %5$sMaak verstek%6$s
ar_jo: نجاح %sإرجاع%s على لوحة المفاتيح الخاصة بك إلى %sاحفظ DuckDuckGo إلى القائمة. %sثم اضغط %sجعل الافتراضي%s
be_by: Націсніце %1$sEnter%2$s на клавіятуры, каб %3$sзахаваць DuckDuckGo у спісе. %4$sПотым націсніце %5$sЗрабіць стандартнай%6$s
bg_bg: Натиснете бутона %1$sНазад%2$s на клавиатурата, за да %3$sзапазите DuckDuckGo в списъка. %4$sСлед това щракнете %5$sНаправи по подразбиране%6$s
bs_ba: Pritisnite %sEnter%s na tastaturi da biste %ssačuvali DuckDuckGo na spisak. %sPotom kliknite %sPostavi za predodređeno%s
ca_es: Premeu %sRetorn%s al teclat per %safegir DuckDuckGo a la llista. %sA continuación, feu clic a %sEstableix per defecte%s
cs_cz: Na klávesnici stiskni %1$sReturn%2$s a %3$sulož DuckDuckGo do seznamu. %4$sPak klikni na %5$sNastavit jako výchozí%6$s
da_dk: Tryk %1$sEnter%2$s på dit tastatur for at %3$sgemme DuckDuckGo på listen. %4$sTryk derefter %5$sVælg som standard%6$s
de_ch: Drücke %sEnter%s auf deiner Tastatur, um %s DuckDuckGo in der Liste zu speichern. %sKlicke dann auf %sAls Standart%s.
de_de: Drücke %1$sEnter%2$s, um DuckDuckGo in der Liste zu %3$sspeichern. %4$sKlicke dann auf %5$sAls Standardsuchmaschine festlegen%6$s.
el_gr: Πάτησε %1$sEnter%2$s στο πληκτρολόγιό σου για %3$sαποθήκευση του DuckDuckGo στη λίστα. %4$sΈπειτα κάντε κλικ στην επιλογή %5$sΟρισμός ως προεπιλογής%6$s.
eo_xx: Premu %sReturn%s sur via klavaro por %skonservi DuckDuckGo en la listo. %sTiam alklaku %sMake Default%s
es_ar: Pulse %sReturn%s en su teclado para %ssave DuckDuckGo en la lista. %sThen clic en %sMake Default%s
es_es: Pulsa %1$sRetorno%2$s en el teclado para %3$sguardar DuckDuckGo en la lista. %4$sDespués pincha en %5$sEstablecer como predeterminado%6$s
es_mx: Presiona %sIntro%s en tu teclado para %sguardar DuckDuckGo en tu lista. %sLuego haz click en %sHacer Predeterminado%s
et_ee: Vajuta %1$sTagasi%2$s oma klaviatuuril, et %3$ssalvestada DuckDuckGo loendisse. %4$sSeejärel klõpsa %5$sMuuda vaikeseadeks%6$s
fi_fi: Paina näppäimistön %1$sEnter%2$s-näppäintä %3$stallentaaksesi DuckDuckGon listalle. %4$sSitten klikkaa %5$sAseta oletukseksi%6$s
fr_be: Pressez la touche %sRetour%s sur votre clavier pour %senregistrer DuckDuckGo dans la liste. %sCliquez ensuite sur %sDéfinir par défaut%s
fr_ca: Entrez %sRetour%s sur votre clavier pour %senregistrer DuckDuckGo dans la liste. %sCliquez ensuite sur %sRendre par défaut%s
fr_fr: Pressez la touche %1$sRetour%2$s sur votre clavier pour %3$senregistrer DuckDuckGo dans la liste. %4$sCliquez ensuite sur %5$sDéfinir par défaut%6$s
ga_ie: Brúigh %sReturn%s ar do mhéarchlár chun %sDuckDuckGo a chur leis an liosta. %sIna dhiaidh sin, brúigh %sDéan mar réamhshocrú é%s
gl_es: Prema %sRetorno%s no teu teclado para %sgardar DuckDuckGo na listaxe. %sLogo prema en %sFacelo predeterminado%s
hi_in: सूची में DuckDuckGo को सहेजने के लिए अपने कीबोर्ड पर %1$sरिटर्न%2$s दबाएं%3$s। %4$sफिर %5$sडिफ़ॉल्ट बनाएं%6$s क्लिक करें
hr_hr: Pritisni %1$sEnter%2$s na tipkovnici za %3$sspremanje DuckDuckGoa na popis. %4$sZatim klikni %5$sPostavi kao zadano%6$s
hu_hu: Nyomd meg az %1$sEntert%2$s, hogy %3$selmentsd a DuckDuckGót a listára. %4$sMajd kattints a %5$sBeállítás alapértelmezettként%6$s lehetőségre.
id_id: Tekan %1$sReturn/Enter%2$s di keyboard-mu untuk %3$smenyimpan DuckDuckGo ke daftar. %4$sKemudian, klik %5$sJadikan Default%6$s
it_it: Premi %1$sInvio%2$s sulla tastiera per %3$ssalvare DuckDuckGo nella lista. %4$sPoi clicca su %5$sImposta come predefinito%6$s
ja_jp: キーボードの %1$s戻る%2$s キーを押して、%3$sDuckDuckGoをリストに保存します。%4$sそして、%5$sデフォルトに設定%6$sをクリックします
kab_dz: Tekki ɣef %sReturn%s ɣef unasiw-ik akked %sad teskelseḍ DuckDuckGo deg tebdert. %sSakin tekki ɣef %sErr-it d amezwer%s
ku: %sVegere%s bitikîne li ser kilîtdanka xwe bo %sDuckDuckGo tomar bikî bo rêzê. %sPaşê %sBike Berdest%s bitikîne
lt_lt: Klaviatūroje spustelėk %1$sGrįžti%2$s ir %3$sišsaugok „DuckDuckGo“ sąraše. %4$sTuomet spustelėk %5$sNustatyti kaip numatytąjį%6$s
lv_lv: Nospied %1$sEnter%2$s uz tastatūras, lai %3$ssaglabātu DuckDuckGo sarakstā. %4$sPēc tam noklikšķini uz %5$sPadarīt par noklusējumu%6$s
ml_in: DuckDuckGo പട്ടികയിലേക്ക് %3$sസംരക്ഷിക്കാൻ നിങ്ങളുടെ കീബോർഡിൽ %1$sമടങ്ങുക%2$s അമർത്തുക. %4$sതുടർന്ന് %5$sഡിഫോൾട്ട് ആക്കുക%6$s എന്നത് ക്ലിക്ക് ചെയ്യുക
nb_no: Trykk %1$senter%2$s på tastaturet for å %3$slagre DuckDuckGo på listen. %4$sTrykk deretter %5$sGjør til standardinnstilling%6$s
nl_nl: Druk op %1$sEnter%2$s op je toetsenbord om %3$sDuckDuckGo aan de lijst %4$s toe te voegen. Klik daarna op %5$sInstellen als standaard%6$s
pl_pl: Wciśnij %1$sReturn%2$s na klawiaturze, aby %3$sdodać DuckDuckGo do listy. %4$sNastępnie kliknij %5$sUstaw jako domyślną%6$s
pt_br: Pressione %sReturn%s no teclado para %sadicionar DuckDuckGo à lista. %sEm seguida, clique em %sTornar Padrão%s
pt_pt: Prime %1$sReturn%2$s no teu teclado para %3$sguardar o DuckDuckGo na lista. %4$sDepois clica em %5$sPredefinir%6$s
ro_ro: Apasă %1$sRevino%2$s pe tastatură pentru a %3$ssalva DuckDuckGo în listă. %4$sApoi fă click pe %5$sSetează ca prestabilit%6$s
ru_ru: Нажмите %1$sEnter%2$s на клавиатуре, чтобы %3$sсохранить DuckDuckGo в списке. %4$sЗатем нажмите %5$sВыбрать по умолчанию%6$s
sc_it: Preme %sEnter%s in su tecladu pro %sagiùnghere DuckDuckGo a sa lista. %sA pustis incarca %sCunfigura comente predefinidu%s
si_lk: ඔබගේ යතුරුපුවරුවේ %1$sReturn%2$s බොත්තම ඔබා %3$sDuckDuckGo ලැයිස්තුවේ සුරකින්න.%4$sඉන්පසුව %5$sMake Default%6$s මත ක්ලික් කරන්න
sk_sk: Stlačením klávesu %1$sEnter%2$s na klávesnici %3$suložíte DuckDuckGo do zoznamu. %4$sPotom vyberte %5$sNastaviť ako predvolené%6$s.
sl_si: Pritisnite tipko %1$sReturn%2$s na tipkovnici, da %3$sDuckDuckGo shranite na seznam. %4$sNato kliknite %5$sNastavi kot privzeto%6$s
sq_al: Shtypni tastin %sEnter%s në tastierën tuaj, që të %sruhet DuckDuckGo te lista. %sMandej klikoni mbi %sBëje Parazgjedhje%s
sr_rs: Кликните %sЕнтер%s на вашој тастатури да %ssсачувате DuckDuckGo на листи. %sЗатим кликните %sНека буде подразумевани%s
sv_se: Tryck på %1$sRetur%2$s på tangentbordet för att %3$sspara DuckDuckGo i listan. %4$sKlicka sedan på %5$sAnvänd som standard%6$s
ta_in: பட்டியலில் DuckDuckGo ஐ %sசேமிக்க உங்கள் கீபோர்டில் %sReturn%s ஐ அழுத்தவும். %sபின்னர் %sஇயல்புநிலை ஆக்கு%s ஐ க்ளிக் செய்யவும்
th_th: กด%1$sย้อนกลับ%2$sบนแป้นพิมพ์ของคุณเพื่อ%3$sบันทึก DuckDuckGo ลงในรายการ %4$sจากนั้นคลิก%5$sตั้งเป็นค่าเริ่มต้น%6$s
tr_tr: %3$sDuckDuckGo'yu listeye eklemek için klavyenizdeki %1$sEnter%2$s tuşuna basın. %4$sArdından %5$sVarsayılan Yap%6$s seçeneğine tıklayın.
uk_ua: Натисніть %1$sEnter%2$s на клавіатурі, щоб %3$sзберегти DuckDuckGo до списку. %4$sПотім натисніть %5$sВибрати за замовчуванням%6$s
vi_vn: Gõ %sReturn%s trên bàn phím của bạn để %slưu DuckDuckGo vào danh sách. %sSau đó chọn %sĐặt làm mặc định%s

# language_name
source: Hmong Daw
be_by: Хмонг дау
bg_bg: Хмонг Дау
cs_cz: Hmongština
el_gr: Χμονγκ Ντάο
es_es: Lenguas hmong
et_ee: valgemiao keel
fi_fi: Hmong
ga_ie: Hmongais Bhán
hi_in: मोंग डऔ
it_it: Hmong
ja_jp: ミャオ語
lt_lt: Hmongų
lv_lv: Hmongu dau
ml_in: ഹമോങ്ങ് ഡോ
pl_pl: hmong
pt_br: Hmong branco
ru_ru: Хмонг доу
si_lk: හ්මාං ඩව්
sk_sk: Hmongčina
sq_al: Hmong Do
sr_rs: Хмонг Дав
ta_in: ஹ்மோங் டாவ்
th_th: ม้งขาว
tr_tr: Hmong Dili
vi_vn: Tiếng Hmong Daw

source: Hold on! Changing it back will disable the DuckDuckGo extension and you'll lose our privacy protection.
af_za: Wag so bietjie! As jy dit terugverander, sal die DuckDuckGo-uitbreiding gedeaktiveer word en sal ons nie meer jou privaatheid kan beskerm nie.
be_by: Пачакайце! Калі вярнуць наладу пошукавай сістэмы да стандартнай, пашырэнне DuckDuckGo будзе адключана і мы больш не будзем абараняць вашу прыватнасць.
bg_bg: Почакайте! Ако промените настройката, ще деактивирате разширението DuckDuckGo и ще загубите защитата на поверителността.
bs_ba: Samo malo! Vraćanjem na raniju postavku isključit ćete proširenje DuckDuckGo i izgubit ćete našu zaštitu privatnosti.
ca_es: Espereu! Si el canvieu, es desactivarà l'extensió DuckDuckGo i perdreu la vostra protecció de privadesa.
cs_cz: Moment! Přechodem zpět zakážeš rozšíření DuckDuckGo a ztratíš naši ochranu osobních údajů.
da_dk: Vent et øjeblik! Hvis du skifter tilbage, deaktiveres DuckDuckGo-udvidelsen, og du mister vores beskyttelse af privatlivet.
de_de: Achtung! Wenn du die Einstellung zurücksetzt, wird die DuckDuckGo-Erweiterung deaktiviert und du verlierst unseren Datenschutz.
el_gr: Μισό λεπτό! Αν αλλάξεις πάλι την προεπιλεγμένη μηχανή αναζήτησης, θα απενεργοποιηθεί η επέκταση DuckDuckGo και θα χάσεις την προστασία του ιδιωτικού απορρήτου σου.
es_es: ¡Espera! Si lo vuelves a cambiar, se desactivará la extensión de DuckDuckGo y perderás nuestra protección de privacidad.
et_ee: Oota! Selle tagasi muutmine keelab DuckDuckGo laienduse ja sa kaotate meie privaatsuse kaitse.
fi_fi: Hetkinen! Jos muutat valinnan, DuckDuckGo-laajennus poistuu käytöstä ja menetät yksityisyyden suojan.
fr_fr: Attendez ! Si vous rétablissez votre ancien navigateur par défaut, l'extension DuckDuckGo sera désactivée et nous ne pourrons plus protéger votre confidentialité.
hi_in: रुके रहें! इसे वापस बदलने पर DuckDuckGo एक्सटेंशन अक्षम हो जाएगा और आप हमारा गोपनीयता संरक्षण खो देंगे।
hr_hr: Čekaj! Vraćanjem na raniju postavku onemogućit ćeš proširenje DuckDuckGo i izgubiti našu zaštitu privatnosti.
hu_hu: Várj egy kicsit! Visszaváltás esetén kikapcsolod a DuckDuckGo bővítményt, és elveszíted az adatvédelmedet.
id_id: Tunggu! Mengubahnya kembali akan menonaktifkan ekstensi DuckDuckGo dan kamu akan kehilangan perlindungan privasi kami.
it_it: Un attimo! Con la modifica, l'estensione DuckDuckGo verrà disattivata e perderai la nostra protezione della privacy.
ja_jp: ご注意ください！元の設定に戻すとDuckDuckGoの拡張機能が無効になり、プライバシーが保護されなくなります。
ku: Raweste! Guhertina wê wekî berê wê pêvekên DuckDuckGo neçalak bike û tu yê parastina taybetiyê ji dest bixî.
lt_lt: Palauk! Pakeitus bus išjungtas „DuckDuckGo“ plėtinys, todėl neteksi privatumo apsaugos.
lv_lv: Uzgaidi! Mainot to atpakaļ, tiks atspējots DuckDuckGo paplašinājums, un tu zaudēsi mūsu privātuma aizsardzību.
ml_in: ഹോൾഡ് ഓൺ! ഇത് തിരികെ മാറ്റുന്നത് DuckDuckGo വിപുലീകരണം പ്രവർത്തനരഹിതമാക്കും, നിങ്ങൾക്ക് ഞങ്ങളുടെ സ്വകാര്യതാ പരിരക്ഷണം നഷ്‌ടമാകും.
nb_no: Vent litt! Hvis du bytter tilbake, deaktiveres DuckDuckGo-utvidelsen, og du mister personvernbeskyttelsen vår.
nl_nl: Wacht even! Als je deze instelling terugzet, wordt de DuckDuckGo-extensie uitgeschakeld en raak je onze privacybescherming kwijt.
pl_pl: Czekaj! Zmiana spowoduje wyłączenie rozszerzenia przeglądarki DuckDuckGo i utratę naszej ochrony prywatności.
pt_br: Cuidado! Reverter desativará a extensão DuckDuckGo e você perderá nossa proteção de privacidade.
pt_pt: Espera! Voltar a mudá-lo vai desativar a extensão do DuckDuckGo e vais perder a nossa proteção de privacidade.
ro_ro: Stai puțin! Dacă revii la setarea inițială, extensia DuckDuckGo va fi dezactivată și vei pierde protecția noastră privată.
ru_ru: Не спешите! Восстановление стандартных настроек отключит расширение DuckDuckGo, а вместе с ним и защиту вашей информации.
sc_it: Abeta! Custa modìfica at a disativare s'estensione de DuckDuckGo e as a pèrdere s'amparu nostru de riservadesa.
si_lk: නවත්වන්න! එය නැවත වෙනස් කිරීමෙන් DuckDuckGo දිගුව අක්‍රීය වන අතර ඔබට අපගේ රහස්‍යතා ආරක්ෂාව අහිමි වේ.
sk_sk: Počkajte! Ak toto nastavenie zmeníte, vypnete tým rozšírenie DuckDuckGo a prídete o ochranu súkromia.
sl_si: Počakajte! Če ga spremenite nazaj, boste onemogočili razširitev DuckDuckGo in izgubili boste našo zaščito zasebnosti.
sq_al: Daleni! Kthimi ku ishte, do të çaktivizojë zgjerimin DuckDuckGo dhe do të humbni mbrojtjen e privatësisë tuaj.
sr_rs: Сачекај тренутак! Ако ово промените, онемогућићете DuckDuckGo додатак и изгубићете нашу заштиту приватности.
sv_se: Vänta ett tag! Om du byter tillbaka inaktiveras tillägget DuckDuckGo och du förlorar vårt integritetsskydd.
ta_in: பொறுங்கள்! அதை மீண்டும் மாற்றினால் DuckDuckGo extension முடக்கப்படும், மேலும் எங்கள் தனியுரிமை பாதுகாப்பை இழப்பீர்கள்.
th_th: โปรดทราบ! การเปลี่ยนกลับไปจะปิดใช้ส่วนขยาย DuckDuckGo และคุณจะสูญเสียการปกป้องความเป็นส่วนตัวของเรา
tr_tr: Bir saniye! Bu ayarı değiştirmek, DuckDuckGo uzantısını devre dışı bırakır ve gizlilik korumamızı kaybedersiniz.
uk_ua: Заждіть! Змінивши це назад, ви вимкнете розширення DuckDuckGo і втратите захист приватності.
vi_vn: Khoan đã! Đổi nó sẽ tắt gói mở rộng DuckDuckGo và bạn sẽ mất bảo vệ riêng tư của chúng tôi.

# Sports module
source: Home Record
af_za: Tuisrekord
be_by: Вынік на сваім полі
bg_bg: Победи/Загуби като домакин
bs_ba: Uspjeh kod kuće
ca_es: Rècord local
cs_cz: Bilance doma
da_dk: Hjemmeresultat
de_de: Heimbilanz
el_gr: Ιστορικό εντός έδρας
es_es: Registro como local
et_ee: Koduväljakul tehtud rekord
fi_fi: Kotiottelut
fr_fr: Classement à domicile
hi_in: होम रिकॉर्ड
hr_hr: Uspjeh na domaćem terenu
hu_hu: Hazai eredmény
id_id: Rekor Kandang
it_it: Record vittorie/sconfitte in casa
ja_jp: ホームでの記録
ku: Encama Hundir
lt_lt: Rezultatas Namuose
lv_lv: Rezultāti mājās
ml_in: ഹോം റെക്കോർഡ്
nb_no: Hjemmestatistikk
nl_nl: Stand thuiswedstrijden
pl_pl: Wyniki u siebie
pt_pt: Registo de jogos em casa
ro_ro: Rezultate acasă
ru_ru: Выигрыши дома
si_lk: මුල් පිටුව වාර්තා
sk_sk: Rekord doma
sl_si: Zmage-porazi na domačih tekmah
sq_al: Në Fushën e Vet
sv_se: Hemmaresultat
th_th: สถิติฐานะทีมเหย้า
tr_tr: Ev Sahibi Kaydı
uk_ua: Рекорд вдома

# settings
source: Homepage Privacy Tips
af_za: Tuisbladprivaatheidswenke
ar_jo: الصفحة الرئيسية نصائح الخصوصية
be_by: Карысныя парады пра прыватнасць на стартавай старонцы
bg_bg: Съвети за поверителност на началната страница
bs_ba: Savjeti za privatnost na početnoj stranici
ca_es: Consells de privadesa de la pàgina d'inici
cs_cz: Tipy na ochranu soukromí na domovské stránce
da_dk: Startside tips til beskyttelse af personlige oplysninger
de_ch: Homepage Privatsphärentipps
de_de: Startseite Datenschutz-Tipps
el_gr: Συμβουλές απορρήτου αρχικής σελίδας
eo_xx: Hejmpaĝaj privatecaj konsiletoj
es_ar: Consejos de la página principal sobre privacidad
es_es: Consejos de privacidad en la página de inicio
es_mx: Sugerencias de Privacidad para la Página de inicio
et_ee: Avalehel privaatsuse nõuanded
fa_ir: نکته‌های حریم خصوصی برگه‌ی نخست
fi_fi: Etusivun yksityisyysvinkit
fr_ca: Page d'accueil des conseils de confidentialité
fr_fr: Conseils de la vie privée sur la page d'accueil
ga_ie: Leideanna Príobháideachais an Leathanaigh Bhaile
gl_es: Consellos de privacidade na páxina de inicio
hi_in: होमपेज गोपनीयता के लिए सुझाव
hr_hr: Savjeti za privatnost na početnoj stranici
hu_hu: Kezdőoldali adatvédelmi tippek
id_id: Kiat Privasi Halaman Beranda
it_it: Consigli sulla privacy nella pagina iniziale
ja_jp: ホームページのプライバシーに関するヒント
kab_dz: Iwellihen ɣef tbaḍnit deg usebter agejdan
ku: Şîretên Taybetiyê ya Serrûpelê
lt_lt: Privatumo Patarimai Pradžios Puslapiui
lv_lv: Privātuma ieteikumi sākumlapā
ml_in: ഹോംപേജ് സ്വകാര്യതാ ടിപ്പുകൾ
nb_no: Tips på hjemmesiden for personvern
nl_nl: Startpagina privacytips
nn_no: Tips om personvern på hovudsida
pl_pl: Wskazówki na stronie głównej dotyczące prywatności
pt_br: Dicas de privacidade na página inicial
pt_pt: Dicas de privacidade na página inicial
ro_ro: Sfaturi despre Confidențialitate pe Pagina de pornire
ru_ru: Рекомендации по обеспечению конфиденциальности на стартовой странице
sc_it: Cussìgios de riservadesa de sa pàgina printzipale
si_lk: මුල් පිටුව සහ පෞද්ගලිකත්ව ඉඟි
sk_sk: Tipy na ochranu súkromia na domovskej stránke
sl_si: Nasveti o zasebnosti domače strani
sq_al: Ndihmëza Privatësie Faqeje Hyrëse
sr_rs: Савети за приватност насловне стране
sv_se: Integritetsskyddstips på hemsidan
ta_in: முகப்புப் பக்க தனியுரிமை உதவிக்குறிப்புகள்
th_th: เคล็ดลับความเป็นส่วนตัวในหน้าแรก
tr_tr: Giriş Sayfası Gizlilik İpuçları
uk_ua: Домівка порад щодо приватності
vi_vn: Mẹo bảo mật tại trang chủ

source: Hong Kong
ar_jo: هونغ كونغ
ar_sa: هونغ كونغ
be_by: Ганконг
bg_bg: Хонг Конг
el_gr: Χόνγκ Κόνγκ
eo_xx: Honkongo
fa_ir: هنگ کنگ
ga_ie: Hong Cong
he_il: הונג קונג
hi_in: हांग कांग
ja_jp: 香港
kab_dz: Hung Kung
lt_lt: Honkongas
lv_lv: Honkonga
ml_in: ഹോങ്കോംഗ്
ru_ru: Гонконг
si_lk: හොන්ග් කොන්ග්
sr_rs: Хонг Конг
ta_in: ஹாங்காங்
th_th: ฮ่องกง
uk_ua: Гонконг
vi_vn: Hồng Kông

# Weather IA
source: Hot
af_za: Warm
be_by: Спякотна
bg_bg: Горещо
bs_ba: Vruće
cs_cz: Horko
da_dk: Varmt
de_de: Heiß
el_gr: Υψηλή θερμοκρασία
es_es: Calor
et_ee: Kuum
fi_fi: Kuumaa
hi_in: गर्म
hr_hr: Vruće
hu_hu: Forróság
id_id: Panas
it_it: Caldo
ja_jp: 猛暑
ku: Germ
lt_lt: Karšta
lv_lv: Karsts
ml_in: ചൂടുള്ളത്
nb_no: Varmt
nl_nl: Warm
pl_pl: Upał
pt_pt: Quente
ro_ro: Caniculă
ru_ru: Жарко
si_lk: උණුසුම්
sk_sk: Horúco
sl_si: Vroče
sq_al: Vapë
sv_se: Värmebölja
th_th: ร้อน
tr_tr: Sıcak
uk_ua: Спекотно

# maps_places
source: Hours
af_za: Ure
ar_jo: عدد الساعات
be_by: Гадзіны
bg_bg: Часове
bs_ba: Radno vrijeme
ca_es: Hores
cs_cz: Hodiny
da_dk: Timer
de_ch: Stunde
de_de: Stunden
el_gr: Ώρες
eo_xx: horoj
es_ar: Horas
es_es: Horario
es_mx: Horario
et_ee: tundi
fa_ir: ساعت کار
fi_fi: Aukioloajat
fr_fr: Heures
ga_ie: Uaireanta an chloig
gl_es: Horas
hi_in: घंटे
hr_hr: Sati
hu_hu: Nyitvatartás
id_id: Jam
is_is: Opnunartími
it_it: Ore
ja_jp: 時間
kab_dz: Isragen
ku: Demjimêr
lt_lt: Valandos
lv_lv: Darba laiks
ml_in: മണിക്കൂറുകൾ
nb_no: Timer
nl_nl: Uren
nn_no: Timar
pl_pl: Godziny
pt_br: Horas
pt_pt: Horas
ro_ro: Ore
ru_ru: Часы работы
sc_it: Oras
si_lk: පැය
sk_sk: Otvárací čas
sl_si: Delovni čas
sq_al: Orar
sr_rs: Сати
sv_se: Timmar
ta_in: மணி
th_th: ชั่วโมง
tr_tr: Çalışma Saatleri
uk_ua: Години
vi_vn: Giờ

# feedback form
source: Hours are incorrect
af_za: Ure is verkeerd
be_by: Гадзіны працы няправільныя
bg_bg: Грешни часове
bs_ba: Radno vrijeme nije tačno
ca_es: Les hores són incorrectes
cs_cz: Provozní doba je nesprávná
da_dk: Åbningstider er forkerte
de_de: Öffnungszeiten sind falsch
el_gr: Τα ωράρια είναι λάθος
es_es: El horario es incorrecto
et_ee: Kellaajad on valed
fi_fi: Aukioloajat ovat virheellisiä
fr_fr: Horaires erronés
hi_in: घंटे गलत हैं
hr_hr: Radno vrijeme nije točno
hu_hu: A nyitvatartási idő helytelen
id_id: Jam tidak tepat
it_it: Orari non corretti
ja_jp: 時間が不正確です
ku: Demjimêr ne rast in
lt_lt: Valandos neteisingos
lv_lv: Darba laiks nav pareizs
ml_in: മണിക്കൂറുകൾ തെറ്റാണ്
nb_no: Timer er feil
nl_nl: Openingstijden zijn onjuist
pl_pl: Godziny są nieprawidłowe
pt_pt: As horas estão incorretas
ro_ro: Orele sunt incorecte
ru_ru: Неверно указаны часы работы
sc_it: S'ora no est curreta
si_lk: පැය වැරදියි
sk_sk: Otvárací čas je nesprávny
sl_si: Delovni čas ni pravilen
sq_al: Orari është i pasaktë
sv_se: Öppettiderna är felaktiga
ta_in: மணிநேரம் தவறானது
th_th: ชั่วโมงไม่ถูกต้อง
tr_tr: Çalışma saatleri yanlış
uk_ua: Неправильні години

# feedback form
source: Hours are missing
af_za: Ure ontbreek
be_by: Гадзіны працы не ўказаны
bg_bg: Липсват часове
bs_ba: Nema radnog vremena
ca_es: Falten les hores
cs_cz: Chybí provozní doba
da_dk: Åbningstider mangler
de_de: Öffnungszeiten fehlen
el_gr: Οι ώρες λείπουν
es_es: Falta el horario
et_ee: Kellaajad puuduvad
fi_fi: Aukioloajat puuttuvat
fr_fr: Horaires manquants
hi_in: घंटे गायब हैं
hr_hr: Nedostaje radno vrijeme
hu_hu: A nyitvatartási idő hiányzik
id_id: Jam tidak ada
it_it: Orari mancanti
ja_jp: 時間が欠落しています
ku: Demjimêr kêm in
lt_lt: Trūksta valandų
lv_lv: Trūkst darba laika
ml_in: മണിക്കൂറുകൾ കാണുന്നില്ല
nb_no: Timer mangler
nl_nl: Openingstijden ontbreken
pl_pl: Brakuje godzin
pt_pt: As horas estão em falta
ro_ro: Orele lipsesc
ru_ru: Не указаны часы работы
sc_it: Ammancat s'ora
si_lk: පැය ගණන් අතුරුදහන්
sk_sk: Otvárací čas chýba
sl_si: Delovni čas manjka
sq_al: Mungon orari
sv_se: Öppettider saknas
ta_in: மணிநேரம் காணவில்லை
th_th: ชั่วโมงหายไป
tr_tr: Çalışma saatleri eksik
uk_ua: Відсутні години
