Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Covid 19 module
source: Coronavirus Disease (COVID-19)
af_za: Koronavirussiekte (COVID-19)
be_by: Каранавірусная інфекцыя (COVID-19)
bg_bg: Коронавирус (COVID-19)
bs_ba: Koronavirusna bolest (COVID-19)
ca_es: Malaltia per coronavirus (COVID-19)
cs_cz: Koronavirové onemocnění (COVID-19)
da_dk: Coronavirus (COVID-19)
de_de: Coronavirus (COVID-19)
el_gr: Νόσος Κορωνοϊού (COVID-19)
es_es: Enfermedad por coronavirus (COVID-19)
et_ee: Koroonaviirushaigus (COVID-19)
fi_fi: Koronavirustauti (COVID-19)
fr_fr: Maladie à coronavirus (COVID-19)
hi_in: कोरोनावायरस रोग (COVID-19)
hr_hr: Koronavirusna bolest (COVID-19)
hu_hu: Koronavírus-betegség (COVID-19)
id_id: Penyakit Coronavirus (COVID-19)
it_it: Malattia da coronavirus (COVID-19)
ja_jp: 新型コロナウイルス感染症 (COVID-19)
ku: Nexweşiya Coronavirus (COVID-19)
lt_lt: Koronavirusas (COVID-19)
lv_lv: Koronavīrusa slimība (Covid-19)
ml_in: കൊറോണ വൈറസ് രോഗം (കോവിഡ്-19)
nb_no: Koronavirussykdom (COVID-19)
nl_nl: Coronavirus (COVID-19)
pl_pl: Koronawirus (COVID-19)
pt_pt: Coronavírus (COVID-19)
ro_ro: Boala provocată de coronavirus (COVID-19)
ru_ru: Коронавирусное заболевание (COVID-19)
sc_it: Maladia de su coronavirus (COVID-19)
si_lk: කොරෝනා වෛරස් රෝගය (කෝවිඩ් -19)
sk_sk: Koronavírus (COVID-19)
sl_si: Koronavirusna bolezen (COVID-19)
sq_al: Sëmundja Koronavirus (COVID-19)
sv_se: Corona (covid-19)
ta_in: கொரோனா வைரஸ் நோய் (COVID-19)
th_th: โรคโคโรนาไวรัส (โควิด-19)
tr_tr: Coronavirus Hastalığı (COVID-19)
uk_ua: Коронавірусна хвороба (COVID-19)

# Anomaly modal
source: Correct!
af_za: Korrek!
be_by: Правільна!
bg_bg: Правилно!
bs_ba: Tačno!
ca_es: Correcte!
cs_cz: Správně!
da_dk: Korrekt!
de_de: Richtig!
el_gr: Σωστά!
es_es: ¡Correcto!
et_ee: Õige!
fi_fi: Oikein!
fr_fr: C’est exact !
hi_in: सही!
hr_hr: Točno!
hu_hu: Helyes!
id_id: Benar!
it_it: Corretto.
ja_jp: 正解！
ku: Rast e!
lt_lt: Teisingai!
lv_lv: Pareizi!
ml_in: ശരിയാക്കുക!
nb_no: Riktig!
nl_nl: Juist!
pl_pl: Prawidłowo!
pt_pt: Correto!
ro_ro: Corect!
ru_ru: Верно!
sc_it: Giustu!
si_lk: නිවැරදි!
sk_sk: Správne!
sl_si: Pravilno!
sq_al: E saktë!
sv_se: Rätt!
th_th: ถูกต้อง!
tr_tr: Doğru!
uk_ua: Правильно!

source: Costa Rica
be_by: Коста-Рыка
bg_bg: Коста Рика
bs_ba: Kostarika
cs_cz: Kostarika
el_gr: Κόστα Ρίκα
hi_in: कोस्टा रिका
hr_hr: Kostarika
id_id: Kosta Rika
ja_jp: コスタリカ
ku: Kosta Rîka
lt_lt: Kosta Rika
lv_lv: Kostarika
ml_in: കോസ്റ്റാ റിക്ക
pl_pl: Kostaryka
ru_ru: Коста-Рика
si_lk: කොස්ටාරිකාව
sk_sk: Kostarika
sl_si: Kostarika
sq_al: Kosta Rika
th_th: คอสตาริกา
tr_tr: Kosta Rika
uk_ua: Коста-Ріка

source: Coupons
af_za: Koepons
ar_jo: الكوبونات
ar_sa: قسائم
be_by: Купоны
bg_bg: Купони
bs_ba: Bonovi
ca_es: Cupons
cs_cz: Kupóny
da_dk: Kuponer
de_ch: Gutscheine
de_de: Gutscheine
el_gr: Κουπόνια
eo_xx: Kuponoj
es_ar: Cupones
es_co: Cupones
es_es: Cupones
es_mx: Cupones
et_ee: Kupongid
fa_ir: کوپن‌ها
fi_fi: Kupongit
fr_fr: Réductions
ga_ie: Gearrtháin
gd_gb: Cùponan
gl_es: Cupóns
he_il: קופונים
hi_in: कूपन
hr_hr: Kuponi
hu_hu: Kuponok
id_id: Kupon
is_is: Afslættir
it_it: Coupon
ja_jp: クーポン
kab_dz: Asenɣes
ku: Kupon
lt_lt: Kuponai
lv_lv: Kuponi
ml_in: കൂപ്പണുകൾ
nb_no: Kuponger
nl_be: Kortingsbonnen
nn_no: Kupongar
pl_pl: Kupony
pt_br: Cupons
pt_pt: Cupões
ro_ro: Cupoane
ru_ru: Купоны
sc_it: Cupones
si_lk: කූපන
sk_sk: Kupóny
sl_si: Kuponi
sq_al: Kuponë
sr_rs: Купони
sv_se: Kuponger
ta_in: கூப்பன்கள்
th_th: คูปอง
tr_tr: Kuponlar
uk_ua: Купони
vi_vn: Mã giảm giá

source: Croatia
af_za: Kroasië
ar_jo: کروشیا
ar_sa: كرواتيا
be_by: Харватыя
bg_bg: Хърватия
bs_ba: Hrvatska
ca_es: Croàcia
cs_cz: Chorvatsko
da_dk: Kroatien
de_ch: Kroatien
de_de: Kroatien
el_gr: Κροατία
eo_xx: Kroatio
es_ar: Croacia
es_co: Croacia
es_es: Croacia
es_mx: Croacia
et_ee: Horvaatia
fa_ir: کرواسی
fi_fi: Kroatia
fr_be: Croatie
fr_ca: Croatie
fr_ch: Croatie
fr_fr: Croatie
ga_ie: An Chróit
gd_gb: A’ Chròthais
gl_es: Croacia
he_il: קרואטיה
hi_in: क्रोएशिया
hr_hr: Hrvatska
hu_hu: Horvátország
id_id: Kroasia
is_is: Króatía
it_it: Croazia
ja_jp: クロアチア
kab_dz: Karwaṣiya
ku: Kirwatya
lt_lt: Kroatija
lv_lv: Horvātija
ml_in: ക്രൊയേഷ്യ
nb_no: Kroatia
nl_be: Kroatië
nl_nl: Kroatië
nn_no: Kroatia
pl_pl: Chorwacja
pt_br: Croácia
pt_pt: Croácia
ro_ro: Croația
ru_ru: Хорватия
sc_it: Croàtzia
si_lk: ක්‍රෝටියාව
sk_sk: Chorvátsko
sl_si: Hrvaška
sq_al: Kroaci
sr_rs: Хрватска
sv_se: Kroatien
ta_in: குரோஷிய
th_th: โครเอเชีย
tr_tr: Hırvatistan
uk_ua: Хорватія

# language_name
source: Croatian
af_za: Kroaties
be_by: Харвацкая
bg_bg: Хърватски
bs_ba: Hrvatski
ca_es: Croat
cs_cz: Chorvatština
da_dk: Kroatisk
de_de: Kroatisch
el_gr: Κροατικά
es_es: Croata
et_ee: horvaadi keel
fi_fi: Kroatia
fr_fr: Croate
ga_ie: Cróitis
hi_in: क्रोएशियाई
hr_hr: Hrvatski
hu_hu: horvát
id_id: Kroasia
it_it: Croato
ja_jp: クロアチア語
ku: Kirwatî
lt_lt: Kroatų
lv_lv: Horvātu
ml_in: ക്രൊയേഷ്യൻ
nb_no: Kroatisk
nl_nl: Kroatisch
pl_pl: chorwacki
pt_br: Croata
pt_pt: Croata
ro_ro: Croată
ru_ru: Хорватский
sc_it: Croatu
si_lk: ක්‍රොඒ්ෂියානු
sk_sk: Chorvátčina
sl_si: Hrvaščina
sq_al: Kroatisht
sr_rs: Српски (хрватски дијалекат)
sv_se: Kroatiska
ta_in: குரோஷியன்
th_th: โครเอเชีย
tr_tr: Hırvatça
uk_ua: Хорватська
vi_vn: Tiếng Croatia

# Currency module
source: Currencies swapped
af_za: Geldeenhede verwissel
be_by: Валюты памяняны месцамі
bg_bg: Валутите са разменени
bs_ba: Zamijenjene valute
ca_es: Divises canviades
cs_cz: Přepnuté měny
da_dk: Valutaer skiftet
de_de: Währungen getauscht
el_gr: Έγινε εναλλαγή νομισμάτων
es_es: Monedas cambiadas
et_ee: Valuutad ära vahetatud
fi_fi: Vaihdettavat valuutat
hi_in: स्वैप की गई करेंसी
hr_hr: Valute zamijenjene
hu_hu: Pénznemek felcserélve
id_id: Mata uang yang ditukar
it_it: Valute invertite
ja_jp: 通貨が入れ替わりました
ku: Dirav hatin guhertin
lt_lt: Valiutos sukeistos
lv_lv: Valūtas apmainītas
ml_in: കറൻസികൾ സ്വാപ്പ് ചെയ്തു
nb_no: Valuta byttet
nl_nl: Valuta's gewisseld
pl_pl: Waluty zamienione
pt_pt: Moedas trocadas
ro_ro: Monede schimbate
ru_ru: Валюты поменялись местами
si_lk: මුදල් හුවමාරු කර ඇත
sk_sk: Meny boli vymenené
sl_si: Valuti sta zamenjani
sq_al: Monedhat u këmbyen
sv_se: Valuta byttes
th_th: สลับสกุลเงินแล้ว
tr_tr: Para birimleri değiştirildi
uk_ua: Валюти помінялися місцями

source: Currency
af_za: Geldeenheid
ar_jo: العملة
ar_sa: عملة
be_by: Валюта
bg_bg: Валута
bs_ba: Valuta
ca_es: Divisa
cs_cz: Měna
da_dk: Valuta
de_ch: Währung
de_de: Währung
el_gr: Νόμισμα
eo_xx: Valuto
es_ar: Moneda
es_co: Moneda
es_es: Moneda
es_mx: Moneda
et_ee: Valuuta
fa_ir: پول
fi_fi: Valuutta
fr_be: Devise
fr_ca: Devise
fr_ch: Monnaie
fr_fr: Devise
ga_ie: Airgeadra
gd_gb: Airgeadra
gl_es: Moeda
he_il: מטבע
hi_in: मुद्रा
hr_hr: Valuta
hu_hu: Pénznem
id_id: Mata Uang
is_is: Gjaldmiðill
it_it: Valuta
ja_jp: 通貨
kab_dz: Tadrimt
ku: Dirav
lt_lt: Valiuta
lv_lv: Valūta
ml_in: കറൻസി
nb_no: Valuta
nl_be: Valuta
nl_nl: Valuta
nn_no: Valuta
pl_pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro_ro: Valută
ru_ru: Валюта
sc_it: Moneda
si_lk: මුදල
sk_sk: Mena
sl_si: Valuta
sq_al: Monedhë
sr_rs: Валута
sv_se: Valuta
ta_in: நாணயம்
th_th: สกุลเงิน
tr_tr: Para Birimi
uk_ua: Валюта
vi_vn: Tiền tệ

# Currency module
source: Currency
af_za: Geldeenheid
be_by: Валюта
bg_bg: Валута
bs_ba: Valuta
ca_es: Divisa
cs_cz: Měna
da_dk: Valuta
de_de: Währung
el_gr: Νόμισμα
es_es: Moneda
et_ee: Valuuta
fi_fi: Valuutta
hi_in: मुद्रा
hr_hr: Valuta
hu_hu: Pénznem
id_id: Mata Uang
it_it: Valuta
ja_jp: 通貨
ku: Dirav
lt_lt: Valiuta
lv_lv: Valūta
ml_in: കറൻസി
nb_no: Valuta
nl_nl: Valuta
pl_pl: Waluta
pt_pt: Moeda
ro_ro: Valută
ru_ru: Валюта
si_lk: මුදල
sk_sk: Mena
sl_si: Valuta
sq_al: Monedhë
sv_se: Valuta
th_th: สกุลเงิน
tr_tr: Para Birimi
uk_ua: Валюта

# Currency module
source: Currency value in %s
af_za: Geldeenheidwaarde in %1$s
be_by: Кошт валюты ў %1$s
bg_bg: Стойност във валута %1$s
bs_ba: Vrijednost valute u %s
ca_es: Valor de la divisa en %s
cs_cz: Hodnota měny v %1$s
da_dk: Valutaværdi i %1$s
de_de: Währungswert in %1$s
el_gr: Αξία νομίσματος σε %1$s
es_es: Valor de la moneda en %1$s
et_ee: Valuuta väärtus vääringus %1$s
fi_fi: Arvo valuutassa %1$s
hi_in: %1$s में करेंसी की वैल्यू
hr_hr: Vrijednost valute u %1$s
hu_hu: %1$s pénznemben kifejezett érték
id_id: Nilai mata uang dalam %1$s
it_it: Valore valuta in %1$s
ja_jp: %1$s建ての通貨値
ku: Nirxa diravê di %s de
lt_lt: Valiutos vertė %1$s
lv_lv: Valūtas vērtība %1$s
ml_in: %1$s എന്നതിലെ കറൻസി മൂല്യം
nb_no: Valutaverdi i %1$s
nl_nl: Valutawaarde in %1$s
pl_pl: Wartość waluty w %1$s
pt_pt: Valor de moeda em %1$s
ro_ro: Valoarea monedei în %1$s
ru_ru: Сумма в %1$s
si_lk: %1$s හි මුදල් අගය
sk_sk: Hodnota meny v %1$s
sl_si: Vrednost valute v %1$s
sq_al: Vlerë monedhe në %s
sv_se: Valutavärde i %1$s
th_th: ค่าสกุลเงินเป็น %1$s
tr_tr: %1$s cinsinden para birimi değeri
uk_ua: Сума в %1$s

# Sports module
source: Current Streak
af_za: Huidige wenrekord
be_by: Бягучая серыя
bg_bg: Текуща серия
bs_ba: Trenutni niz
ca_es: Ratxa actual
cs_cz: Aktuální série
da_dk: Nuværende resultatliste
de_de: Aktuelle Serie
el_gr: Τρέχον σερί
es_es: Racha actual
et_ee: Praegune seeria
fi_fi: Nykyinen putki
fr_fr: Série actuelle
hi_in: मौजूदा स्ट्रीक
hr_hr: Trenutačni niz
hu_hu: Jelenlegi sorozat
id_id: Catatan Saat Ini
it_it: Serie attuale
ja_jp: 連勝・連敗中
ku: Encama Heyî
lt_lt: Dabartinė serija
lv_lv: Pašreizējā sērija
ml_in: നിലവിലെ സ്ട്രീക്ക്
nb_no: Nåværende rekke
nl_nl: Huidige streak
pl_pl: Bieżąca seria
pt_pt: Série Atual
ro_ro: Serie curentă
ru_ru: Текущая серия
sc_it: Sèrie atuale
si_lk: වත්මන් රේඛාව
sk_sk: Aktuálna šnúra
sl_si: Trenutni niz
sv_se: Nuvarande streak
th_th: สตรีคปัจจุบัน
tr_tr: Mevcut Seri
uk_ua: Поточна серія

# settings
source: Custom
af_za: Pasgemaak
ar_jo: مخصص
ar_sa: خاص
be_by: Карыстальніцкі
bg_bg: Персонализиран
bs_ba: Prilagođeno
ca_es: Personalitzat
cs_cz: Vlastní
da_dk: Tilpas
de_ch: Benutzerdefiniert
de_de: Eigene
el_gr: Προσαρμοσμένη
eo_xx: Propra
es_ar: Personalizada
es_co: Cambiar
es_es: Personalizado
es_mx: Personalizada
et_ee: Kohandatud
fa_ir: اختصاصی سازی
fi_fi: Muokattu
fr_be: Personnalisée
fr_ca: Personnalisée
fr_ch: Personnalisé
fr_fr: Personnalisé
ga_ie: Saincheaptha
gd_gb: Gnàthaichte
gl_es: Personalizado
he_il: מותאם אישית
hi_in: कस्टम
hr_hr: Prilagođeno
hu_hu: Egyéni
id_id: Kustom
is_is: Sérsniðið
it_it: Personalizzato
ja_jp: カスタム
kab_dz: Udmawan
ku: Kesane
lt_lt: Pasirinkti kitą
lv_lv: Pielāgots
ml_in: ഇഷ്ടാനുസൃതം
nb_no: Tilpasset
nl_be: Aangepast
nl_nl: Aangepast
nn_no: Tilpassa
pl_pl: Niestandardowy
pt_br: Personalizada
pt_pt: Personalizado
ro_ro: Personalizare
ru_ru: Пользовательские
sc_it: Personalizadu
si_lk: වෙනස් කෙරුණු
sk_sk: Vlastné
sl_si: Po meri
sq_al: Vetjake
sr_rs: Прилагођено
sv_se: Anpassat
ta_in: வாடிக்கையானது
th_th: ปรับแต่ง
tr_tr: Özel
uk_ua: Власний
vi_vn: Tuỳ chọn

# settingsvalue
source: Custom
af_za: Maak Pas
ar_jo: مخصص
ar_sa: تفضيل
be_by: Карыстальніцкая
bg_bg: Персонализирано
bs_ba: Prilagođeno
ca_es: Habitual
cs_cz: Vlastní
da_dk: Tilpas
de_ch: Benutzerdefiniert
de_de: Benutzerdefiniert
el_gr: Προσαρμογή
eo_xx: Propra
es_ar: A medida
es_co: Personalizacion
es_es: Personalizar
es_mx: Personalizar
et_ee: Kohandatud
fa_ir: ارزش تنظیمات
fi_fi: Muokattu
fr_be: Modifié
fr_ca: Personnalisé
fr_ch: Personnalisé
fr_fr: Personnalisé
ga_ie: Saincheaptha
gd_gb: Gnàthaichte
gl_es: Personalizado
he_il: מותאם אישית
hi_in: कस्टम
hr_hr: Prilagođeno
hu_hu: Egyéni
id_id: Kustom
is_is: Sérsniðið
it_it: Personalizzato
ja_jp: カスタム
kab_dz: Udmawan
ku: Kesane
lt_lt: Pasirinkti kitą
lv_lv: Pielāgots
ml_in: ഇഷ്ടാനുസൃതം
nb_no: Tilpasset
nl_be: Aangepast
nl_nl: Aanpassen
nn_no: Tilpassa
pl_pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro_ro: Personalizare
ru_ru: Пользовательская
sc_it: Personalizadu
si_lk: වෙනස් කෙරුණු
sk_sk: Vlastné
sl_si: Po meri
sq_al: Vetjak
sr_rs: Прилагођено
sv_se: Anpassat
ta_in: தனிபயன்
th_th: ปรับแต่ง
tr_tr: Özel
uk_ua: Власний
vi_vn: Tuỳ chọn

# settings
source: Custom %s
af_za: Pasgemaakte %1$s
ar_jo: مخصص %s
ar_sa: تخصيص %s
be_by: Карыстальніцкі %1$s
bg_bg: Персонализиран %1$s
bs_ba: Vlastite %1$s
ca_es: %s personalitzat
cs_cz: Vlastní %1$s
da_dk: Brugerdefineret %1$s
de_ch: Benutzerdefinierte %s
de_de: Eigene %1$s
el_gr: Προσαρμοσμένη %1$s
eo_xx: Propra %s
es_ar: Personal %s
es_co: Modifique %s
es_es: Personalizar %1$s
es_mx: Personalizar %s
et_ee: Kohandatud %1$s
fa_ir: ‫خاص منظوره %s‬
fi_fi: Muokattu %1$s
fr_be: %s personnalisé
fr_ca: Personnaliser %s
fr_ch: Personnalisé %s
fr_fr: Personnalisé %1$s
ga_ie: %s saincheaptha
gd_gb: %s gnàthaichte
gl_es: Personalizado %s
he_il: מותאם אישית %s
hi_in: कस्टम %1$s
hr_hr: Prilagođeni %1$s
hu_hu: Egyedi %1$s
id_id: %1$s Kustom
is_is: Sérsniðið %s
it_it: %1$s personalizzato
ja_jp: %1$sをカスタムする
kab_dz: Udmawan %s
ku: Kesane %s
lt_lt: Pasirinktinis %1$s
lv_lv: Pielāgo %1$s
ml_in: ഇഷ്ടാനുസൃത %1$s
nb_no: Tilpasset %1$s
nl_be: Aangepaste %s
nl_nl: Aangepast %1$s
nn_no: Tilpassa %s
pl_pl: Niestandardowe: %1$s
pt_br: %s personalizado
pt_pt: %1$s personalizado
ro_ro: Personalizare %1$s
ru_ru: Пользовательский %1$s
sc_it: %s personalizadu
si_lk: වෙනස් කෙරුණු %1$s
sk_sk: %1$s – vlastné
sl_si: Po meri %1$s
sq_al: %s Vetjak
sr_rs: Прилагођено %s
sv_se: Anpassat %1$s
ta_in: விருப்பமான அமைப்பின் %s
th_th: %1$sแบบกำหนดเอง
tr_tr: Özel %1$s
uk_ua: Власний %1$s
vi_vn: %s tùy chọn

# settingsvalue
source: Custom %s
af_za: Pasgemaakte %1$s
ar_jo: مخصص %s
ar_sa: عرف %s
be_by: Карыстальніцкі %1$s
bg_bg: Персонализиран %1$s
bs_ba: Prilagođeno %s
ca_es: %s personalitzats
cs_cz: Vlastní %1$s
da_dk: Tilpasset %1$s
de_ch: Benutzerdefiniert %s
de_de: Benutzerdefiniert: %1$s
el_gr: Προσαρμοσμένη %1$s
eo_xx: Propra %s
es_ar: Personalizar %s
es_co: Personalizar %s
es_es: Personalizar %1$s
es_mx: %s Personalizado
et_ee: Kohandatud %1$s
fa_ir: سفارشی %s
fi_fi: Muokattu %1$s
fr_be: %s personnalisé
fr_ca: %s personnalisé
fr_ch: Personnaliser %s
fr_fr: Personnalisé %1$s
ga_ie: %s saincheaptha
gd_gb: %s gnàthaichte
gl_es: Personalizado %s
hi_in: कस्टम %1$s
hr_hr: Prilagođeni %1$s
hu_hu: Egyedi %1$s
id_id: %1$s Kustom
is_is: Sérsniðið %s
it_it: %1$s personalizzato
ja_jp: %1$sをカスタムする
kab_dz: Udmawan %s
ku: Kesane %s
lt_lt: Pasirinktinis %1$s
lv_lv: Pielāgo %1$s
ml_in: ഇഷ്ടാനുസൃത %1$s
nb_no: Tilpasset %1$s
nl_be: Aangepaste waarde %s
nl_nl: Aangepast %1$s
nn_no: Tilpassa %s
pl_pl: Niestandardowe: %1$s
pt_br: Personalizar %s
pt_pt: %1$s personalizado
ro_ro: Personalizare %1$s
ru_ru: Пользовательский %1$s
sc_it: %s personalizadu
si_lk: වෙනස් කෙරුණු %1$s
sk_sk: %1$s – vlastné
sl_si: Po meri %1$s
sq_al: %s Vetjak
sr_rs: Прилагођенo %s
sv_se: Anpassat %1$s
ta_in: தனிபயனாக்கிய %s
th_th: %1$sแบบกำหนดเอง
tr_tr: Özel %1$s
uk_ua: Власний %1$s
vi_vn: %s tùy chọn

source: Custom date range
af_za: Pasgemaakte datumbestek
be_by: Адмысловы дыяпазон дат
bg_bg: Персонализиран период от време
bs_ba: Prilagođeni raspon datuma
ca_es: Interval de dates personalitzat
cs_cz: Vlastní rozsah dat
da_dk: Brugerdefineret datointerval
de_de: Benutzerdefinierter Datumsbereich
el_gr: Προσαρμοσμένο εύρος ημερομηνιών
es_es: Intervalo de fechas personalizado
et_ee: Kohandatud kuupäevavahemik
fi_fi: Muokattu ajanjakso
fr_fr: Plage de dates personnalisée
ga_ie: Raon saincheaptha dáta
hi_in: कस्टम तारीख सीमा
hr_hr: Prilagođeni raspon datuma
hu_hu: Egyéni dátumtartomány
id_id: Rentang tanggal kustom
it_it: Intervallo di date personalizzato
ja_jp: カスタム日付範囲
ku: Dema kesanekirî
lt_lt: Pasirinktinis datos intervalas
lv_lv: Pielāgots datumu diapazons
ml_in: ഇഷ്‌ടാനുസൃത തീയതി ശ്രേണി
nb_no: Egendefinert datointervall
nl_nl: Aangepast datumbereik
pl_pl: Niestandardowy zakres dat
pt_br: Período personalizado
pt_pt: Intervalo de dados personalizado
ro_ro: Interval de date personalizat
ru_ru: Собственный диапазон дат
sc_it: Intervallu de datos personalizadu
si_lk: අභිරුචි දිනය පරාසය
sk_sk: Vlastný rozsah dátumov
sl_si: Datumski obseg po meri
sq_al: Interval vetjak datash
sr_rs: Прилагођени распон датума
sv_se: Anpassat datumintervall
ta_in: தனிப்பயன் தேதி வரம்பு
th_th: ช่วงวันที่กำหนดเอง
tr_tr: Özel tarih aralığı
uk_ua: Власний діапазон дат
vi_vn: Phạm vi ngày tùy chọn

source: Customize
af_za: Pasmaak
be_by: Наладзіць
bg_bg: Персонализиране
cs_cz: Přizpůsobit
da_dk: Tilpas
de_de: Anpassen
el_gr: Προσαρμογή
es_es: Personalizar
et_ee: Kohanda
fi_fi: Mukauta
hi_in: कस्टमाइज़ करें
hr_hr: Prilagodba
hu_hu: Testreszabás
id_id: Sesuaikan
it_it: Personalizza
ja_jp: カスタマイズ
lt_lt: Tinkinti
lv_lv: Pielāgošana
ml_in: ഇഷ്ടാനുസൃതമാക്കുക
nb_no: Tilpass
nl_nl: Aanpassen
pl_pl: Spersonalizuj
pt_pt: Personalizar
ro_ro: Personalizare
ru_ru: Собственная настройка
si_lk: සිතැඟි පරිදි සකසන්න
sk_sk: Prispôsobiť
sl_si: Prilagodi
sq_al: Përshtateni
sv_se: Anpassa
th_th: ปรับแต่ง
tr_tr: Özelleştir
uk_ua: Налаштувати

source: Customize New Tab Page
af_za: Pasmaak nuwe oortjiebladsy
be_by: Наладжванне старонкі новай укладкі
bg_bg: Персонализиране на страницата с нов раздел
cs_cz: Přizpůsobení karty s novou stránkou
da_dk: Tilpas siden Ny fane
de_de: Neuen Tab anpassen
el_gr: Προσαρμογή σελίδας νέας καρτέλας
es_es: Personalizar página Nueva pestaña
et_ee: Uue vahekaardilehe kohandamine
fi_fi: Mukauta uuden välilehden sivua
hi_in: नया टैब पेज कस्टमाइज़ करें
hr_hr: Prilagodi stranicu Nova kartica
hu_hu: Új lap oldal testreszabása
id_id: Sesuaikan Halaman Tab Baru
it_it: Personalizza pagina Nuova scheda
ja_jp: 新しいタブページをカスタマイズ
lt_lt: Tinkinti naujo skirtuko puslapį
lv_lv: Jaunas cilnes lapas pielāgošana
ml_in: പുതിയ ടാബ് പേജ് ഇഷ്ടാനുസൃതമാക്കുക
nb_no: Tilpass ny faneside
nl_nl: Nieuwe tabbladpagina aanpassen
pl_pl: Dostosuj stronę nowej karty
pt_pt: Personalizar página Novo separador
ro_ro: Personalizează pagina Filă nouă
ru_ru: Страница новой вкладки
si_lk: නව ටැබ් පිටුව සිතැඟි පරිදි සකසන්න
sk_sk: Prispôsobiť stránku novej karty
sl_si: Prilagoditev strani z novim zavihkom
sq_al: Përpunoni Skedën Për Faqe të Re
sv_se: Anpassa sidan Ny flik
th_th: ปรับแต่งหน้าแท็บใหม่
tr_tr: Yeni Sekme Sayfasını Özelleştir
uk_ua: Налаштувати сторінку нової вкладки

source: Customize this page
af_za: Pasmaak hierdie bladsy
be_by: Наладзіць гэту старонку
bg_bg: Персонализиране на тази страница
cs_cz: Přizpůsobení této stránky
da_dk: Tilpas denne side
de_de: Diese Seite anpassen
el_gr: Προσαρμογή αυτής της σελίδας
es_es: Personalizar esta página
et_ee: Selle lehe kohandamine
fi_fi: Mukauta tätä sivua
hi_in: इस पेज को कस्टमाइज़ करें
hr_hr: Prilagodi ovu stranicu
hu_hu: Az oldal testreszabása
id_id: Sesuaikan halaman ini
it_it: Personalizza questa pagina
ja_jp: このページをカスタマイズ
lt_lt: Tinkinti šį puslapį
lv_lv: Pielāgo šo lapu
ml_in: ഈ പേജ് ഇഷ്ടാനുസൃതമാക്കുക
nb_no: Tilpass denne siden
nl_nl: Deze pagina aanpassen
pl_pl: Dostosuj tę stronę
pt_pt: Personalizar esta página
ro_ro: Personalizează această pagină
ru_ru: Настроить страницу
si_lk: මෙම පිටුව සිතැඟි පරිදි සකසන්න
sk_sk: Prispôsobiť túto stránku
sl_si: Prilagoditev te strani
sq_al: Përshtatni këtë faqe
sv_se: Anpassa denna sida
th_th: ปรับแต่งหน้านี้
tr_tr: Bu sayfayı özelleştirin
uk_ua: Налаштувати цю сторінку

# language_name
source: Czech
af_za: Tsjeggies
be_by: Чэшская
bg_bg: Чешки
bs_ba: Češki
ca_es: Txec
cs_cz: Čeština
da_dk: Tjekkisk
de_de: Tschechisch
el_gr: Τσεχικά
es_es: Checo
et_ee: tšehhi keel
fi_fi: Tšekki
fr_fr: Tchèque
ga_ie: Seicis
hi_in: चेक
hr_hr: Češki
hu_hu: cseh
id_id: Ceko
it_it: Ceco
ja_jp: チェコ語
ku: Çikiya
lt_lt: Čekų
lv_lv: Čehu
ml_in: ചെക്ക്
nb_no: Tsjekkisk
nl_nl: Tsjechisch
pl_pl: czeski
pt_br: Tcheco
pt_pt: Checo
ro_ro: Cehă
ru_ru: Чешский
sc_it: Tzecu
si_lk: චෙක්
sk_sk: Čeština
sl_si: Češčina
sq_al: Çekisht
sr_rs: Чешки
sv_se: Tjeckiska
ta_in: செக்
th_th: เช็ก
tr_tr: Çekçe
uk_ua: Чеська
vi_vn: Tiếng Séc

source: Czech Republic
af_za: Tsjeggiese Republiek
ar_jo: التشيك
ar_sa: جمهورية التشيك
be_by: Чэшская Рэспубліка
bg_bg: Чешка република
bs_ba: Češka
ca_es: República Txeca
cs_cz: Česká republika
da_dk: Tjekkiet
de_ch: Tschechische Republik
de_de: Tschechien
el_gr: Τσεχία
eo_xx: Ĉeĥio
es_ar: República Checa
es_co: Republica Checa
es_es: República Checa
es_mx: República Checa
et_ee: Tšehhi Vabariik
fa_ir: جمهوری چک
fi_fi: Tšekki
fr_be: République tchèque
fr_ca: République Tchèque
fr_ch: République tchèque
fr_fr: République Tchèque
ga_ie: An tSeicia
gd_gb: Poblachd na Seice
gl_es: Republica Checa
he_il: צ'כיה
hi_in: चेक गणराज्य
hr_hr: Češka Republika
hu_hu: Csehország
id_id: Republik Ceko
is_is: Tékkland
it_it: Repubblica Ceca
ja_jp: チェコ
kab_dz: Tagduda tačikit
ku: Komara Çikî
lt_lt: Čekijos Respublika
lv_lv: Čehija
ml_in: ചെക്ക് റിപ്പബ്ലിക്
nb_no: Tsjekkia
nl_be: Tsjechië
nl_nl: Tsjechië
nn_no: Tsjekkia
pl_pl: Czechy
pt_br: República Tcheca
pt_pt: República Checa
ro_ro: Republica Cehă
ru_ru: Чехия
sc_it: Repùblica Tzeca
si_lk: චෙක් රාජ්‍යය
sk_sk: Česká republika
sl_si: Češka republika
sq_al: Republika Çeke
sr_rs: Чешка
sv_se: Tjeckien
ta_in: செ குடியரசு
th_th: สาธารณรัฐเช็ก
tr_tr: Çek Cumhuriyeti
uk_ua: Чеська Республіка
vi_vn: Cộng hoà Séc

# Sports module
source: D
af_za: G
bg_bg: Р
bs_ba: N
ca_es: E
cs_cz: R
da_dk: U
de_de: U
el_gr: Ι
es_es: E
fi_fi: T
fr_fr: N
hi_in: ड्रॉ
hr_hr: N
id_id: S
it_it: P
ja_jp: 分
ku: W
lv_lv: N
ml_in: തീ
nb_no: U
nl_nl: G
pt_pt: E
ro_ro: R
ru_ru: Н
sc_it: P
si_lk: දින
sk_sk: R
sl_si: N
sq_al: B
sv_se: O
th_th: เสมอ
tr_tr: B

# language_name
source: Danish
af_za: Deens
be_by: Дацкая
bg_bg: Датски
bs_ba: Danski
ca_es: Danès
cs_cz: Dánština
da_dk: Dansk
de_de: Dänisch
el_gr: Δανικά
es_es: Danés
et_ee: taani keel
fi_fi: Tanska
fr_fr: Danois
ga_ie: Danmhairgis
hi_in: डेनिश
hr_hr: Danski
hu_hu: dán
id_id: Denmark
it_it: Danese
ja_jp: デンマーク語
ku: Danîmarkî
lt_lt: Danų
lv_lv: Dāņu
ml_in: ഡാനിഷ്
nb_no: Dansk
nl_nl: Deens
pl_pl: duński
pt_br: Dinamarquês
pt_pt: Dinamarquês
ro_ro: Daneză
ru_ru: Датский
sc_it: Danesu
si_lk: ඩෙන්මාර්ක
sk_sk: Dánčina
sl_si: Danščina
sq_al: Danisht
sr_rs: Дански
sv_se: Danska
ta_in: டேனிஷ்
th_th: เดนมาร์ก
tr_tr: Danca
uk_ua: Данська
vi_vn: Tiếng Đan Mạch

# language_name
source: Dari
be_by: Дары
bg_bg: Дари
ca_es: Darí
cs_cz: Darí
el_gr: Νταρί
es_es: Persa darí
et_ee: dari keel
ga_ie: Dairis
hi_in: दरी
ja_jp: ダリ語
ku: Darî
ml_in: ഡാറി
ru_ru: Дари
si_lk: ඩාරි
sk_sk: Daríjčina
sl_si: Darijščina
sr_rs: Дари
ta_in: தாரி
th_th: ดารี
tr_tr: Darice
uk_ua: Дарі
vi_vn: Tiếng Dari

source: Dark
af_za: Donker
ar_jo: مظلم
ar_sa: مظلم
be_by: Цёмная
bg_bg: Тъмна
bs_ba: Tamna
ca_es: Fosc
cs_cz: Tmavý
da_dk: Mørk
de_ch: Dunkel
de_de: Dunkel
el_gr: Σκοτεινό
eo_xx: Malhela
es_ar: Oscuro
es_co: Oscuro
es_es: Oscuro
es_mx: Obscuro
et_ee: Tume
fa_ir: تيره
fi_fi: Tumma
fr_be: Sombre
fr_ca: Sombre
fr_ch: Foncé
fr_fr: Sombre
ga_ie: Dorcha
gd_gb: Dorcha
gl_es: Escuro
he_il: כהה
hi_in: डार्क
hr_hr: Tamna
hu_hu: Sötét
id_id: Gelap
is_is: Myrkur
it_it: Scuro
ja_jp: ダーク
kab_dz: Ubrik
ku: Tarî
lt_lt: Tamsi
lv_lv: Tumšs
ml_in: ഇരുണ്ടത്
nb_no: Mørkt
nl_be: Donker
nl_nl: Donker
nn_no: Mørkt
pl_pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro_ro: Întunecat
ru_ru: Тёмная
sc_it: Oscuru
si_lk: [තේමාව] අඳුරු
sk_sk: Tmavý
sl_si: Temna
sq_al: E errët
sr_rs: Таман
sv_se: Mörk
ta_in: இருண்ட
th_th: สีเข้ม
tr_tr: Karanlık
uk_ua: Темна
vi_vn: Tối
