Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: In the popup, check %sMake this my default search provider%s
af_za: Merk %1$sMaak dit my versteksoekverskaffer%2$s in die opwipvenster
ar_jo: في النافذة المنبثقة، تحقق %sاجعل هذا مزود البحث الافتراضي الخاص بي%s
ar_sa: في النافذة المنبثقة %sجعل ها محرك البحث الافتراضي%s
be_by: Ва ўсплывальным акне пазначце %1$sЗрабіць маёй стандартнай пошукавай сістэмай%2$s
bg_bg: В изскачащия прозорец поставете отметка върху полето %1$s''Използвай тази търсачка по подразбиране''%2$s
bs_ba: U iskačućem prozoru označite kućicu %sPostavi ovo za predodređeni pretraživač%s
ca_es: A la finestra emergent, seleccioneu %sFes que aquest sigui el meu proveïdor de cerca per defecte%s
cs_cz: Ve vyskakovacím okně zaškrtni možnost %1$sNastavit jako výchozí vyhledávač%2$s
da_dk: Vælg %1$sGør dette til min standard-søgemaskine%2$s i popop-vinduet
de_ch: Im Pop-Up, überprüfe %sSetzte dies als Standardsuchmaschine%s
de_de: Klicke im Popup-Menü auf %1$sAls Standard-Suchmaschine festlegen%2$s
el_gr: Στο αναδυόμενο στοιχείο, διάλεξε %1$sΟρισμός αυτού του παρόχου αναζήτησης ως προεπιλογής%2$s
eo_xx: En la ŝprucfenestro, marku %sIgi tion ĉi mian defaŭltan serĉilon%s
es_ar: En la ventana emergente, marcá %sHacer de éste mi proveedor de búsqueda predeterminado%s
es_co: En el diálogo emergente, marque %sEstablecer este como mi proveedor de búsquedas por omisión%s
es_es: En la ventana emergente, marca %1$sEstablecer como mi proveedor de búsqueda predeterminado%2$s
es_mx: En la ventana emergente, selecciona %sHacer este mi proveedor de búsquedas predeterminado%s
et_ee: Märgi hüpikaknas %1$sMuuda see minu vaikimisi otsingupakkujaks%2$s
fa_ir: ‫در پنجره بالاپر، گزینه %sMake this my default search provider%s را تیک بزنید‬
fi_fi: Valitse ponnahdusikkunasta %1$sTee tästä oletushakukone%2$s
fr_be: Dans la fenêtre contextuelle, sélectionnez %sEn faire mon fournisseur de recherche par défaut%s
fr_ca: Cocher dans le pop-up %sFaire de DuckDuckGo mon moteur de recherche par défaut%s
fr_ch: Dans la fenêtre contextuelle, cocher %sEn faire mon moteur de recherche par défaut%s
fr_fr: Dans la fenêtre popup, cochez %1$sUtiliser en tant que moteur de recherche par défaut%2$s
ga_ie: Sa mhír aníos, cuir tic le %sDéan seo an soláthróir cuardaigh réamhshocraithe agam%s
gd_gb: Sa phriob-uinneag, cuir cromag ri %sCleachd seo mar an solaraiche luirg bunaiteach agad%s
gl_es: Na xanela emerxente, marque %sFacer deste o meu buscador por omisión%s
he_il: בחלון הקופץ, סמן %sהגדר ספק חיפוש ברירת מחדל%s
hi_in: पॉपअप में, %1$sइसे मेरा डिफ़ॉल्ट खोज प्रदाता बनाएं%2$s चेक करें
hr_hr: U skočnom izborniku označi %1$sPostavi ovo kao zadanu tražilicu%2$s
hu_hu: A felugró menüben jelöld ki a %1$sLegyen az alapértelmezett keresőeszközöm%2$s menüpontot
id_id: Di dalam popup, centang %1$sJadikan sebagai mesin pencari default saya%2$s
it_it: Nel popup, seleziona %1$sImposta come provider di ricerca predefinito%2$s
ja_jp: ポップアップ画面の、%1$s既定の検索エンジンに設定%2$s ボックスをオンにします
kab_dz: Deg usfaylu udhim, ṛcem %sSeqdec-it d amsedday n unadi amezwer%s
ku: Di çarçevoya hilpekok de, %sVê bike peydekarê lêgerînê min aberdest%s kontrol bike
lt_lt: Iššokančiajame lange pažymėk %1$sNustatyti kaip numatytąjį paieškos teikėją%2$s
lv_lv: Uznirstošajā lodziņā atzīmē %1$sPadarīt šo par manu meklēšanas programmu pēc noklusējuma%2$s
ml_in: പോപ്പ്അപ്പിൽ, %1$sഇത് എന്റെ ഡിഫോൾട്ട് തിരയൽ ദാതാവാക്കുക%2$s എന്നത് ശരിയിടുക
nb_no: Sjekk %1$sBruk som standard søkemotor%2$s i sprettoppvinduet
nl_be: In het pop-upscherm, vink %sMaak dit mijn standaard zoekmachine%s aan
nl_nl: In het pop-upvenster selecteer je %1$sDit wordt mijn standaard zoekmachine%2$s
nn_no: Kryss av for %sBruk som standard søkjemotor%s i sprettoppvindauget
pl_pl: W wyskakującym okienku zaznacz %1$sUstaw jako domyślną wyszukiwarkę%2$s
pt_br: Na janela pop-up, marque %sTorne este o meu provedor de pesquisa padrão%s
pt_pt: No popup, marca %1$sTornar este browser predefinido%2$s
ro_ro: În pop-up, bifează %1$sSetează ca motor de căutare implicit%2$s
ru_ru: В открывшемся окне нажмите %1$sСделать моей поисковой системой по умолчанию%2$s
sc_it: In sa ventana emergente, ativa sa casella %sFaghe de custu su fornidore de chirca predefinidu meu%s
si_lk: උද්දීපනය වන කොටුවෙන්, %1$sMake this my default search provider%2$s මත හරි සලකුණ යොදන්න
sk_sk: V kontextovom okne začiarknite %1$sNastaviť tohto poskytovateľa vyhľadávania ako predvoleného%2$s.
sl_si: V pojavnem oknu potrdite %1$sTo naj bo moj privzeti ponudnik iskanja%2$s
sq_al: Te flluska, i vini shenjë %sBëje këtë shërbimin tim parazgjedhje të kërkimeve%s
sr_rs: У искачућем прозору, означи %sПостави овај интернет претраживач као подразумевани%s
sv_se: I popup-fönstret kryssar du i %1$sAnvänd som standardsökmotor%2$s
ta_in: பாப்அப்பில், %sஇதை எனது இயல்புநிலை தேடல் வழங்குநராக மாற்றவும்%s என்பதைச் சரிபார்க்கவும்
th_th: ในป๊อปอัป ให้เลือก%1$sตั้งค่าเป็นผู้ให้บริการค้นหาเริ่มต้นของฉัน%2$s
tr_tr: Açılır pencereden %1$sBunu varsayılan arama sağlayıcım yap%2$s seçeneğini işaretleyin
uk_ua: У спливному вікні встановіть позначку %1$sОбрати як пошукову систему за замовчуванням%2$s
vi_vn: Trong khung thông báo nổi, chọn %sĐặt làm dịch vụ tìm kiếm mặc định%s

source: In the popup, click %sAdd%s
af_za: Klik %1$sVoeg by%2$s in die opwipvenster
ar_jo: في النافذة المنبثقة، انقر فوق %sأضف%s
ar_sa: في النافذة المنبثقة، اضغط %sإضافة%s
be_by: Ва ўсплывальным акне націсніце %1$sДадаць%2$s
bg_bg: Изберете %1$sДобавяне%2$s в изскачащия прозорец
bs_ba: U iskačućem prozoru kliknite %sDodaj%s
ca_es: A la finestra emergent, feu clic a %sAfegeix%s
cs_cz: Ve vyskakovacím okně klepni na tlačítko %1$sPřidat%2$s
da_dk: Klik %1$sTilføj%2$s i popop-vinduet
de_ch: Im Pop-Up, klicke auf %sHinzufügen%s
de_de: Klicke im Popup auf %1$sHinzufügen%2$s
el_gr: Στο αναδυόμενο παράθυρο, κάνε κλικ στο %1$sΠροσθήκη%2$s
eo_xx: Ĉe la ŝprucfenestro, alklaku %sAdd%s
es_ar: En la ventana emergente, hacé clic en %sAgregar%s
es_co: En el diálogo emergente, pulse %sAñadir%s
es_es: En la ventana emergente, haz clic en %1$sAñadir%2$s
es_mx: En la ventana emergente, da clic en %sAgregar%s
et_ee: Klõpsa hüpikaknas %1$sLisa%2$s
fa_ir: ‫در منوی بالاپر روی %sAdd%s کلیک کنید‬
fi_fi: Valitse ponnahdusikkunasta %1$sLisää%2$s
fr_be: Dans la fenêtre contextuelle, cliquez sur %sAjouter%s
fr_ca: Dans la fenêtre contextuelle, cliquer %sAjouter%s
fr_ch: Dans la fenêtre contextuelle, cliquer sur %sAjouter%s
fr_fr: Dans la fenêtre popup, cliquer sur %1$sAjouter%2$s
ga_ie: Sa mhír aníos, brúigh %sCuir Leis%s
gd_gb: Sa phriob-uinneag, briog air %sCuir ris%s
gl_es: No emerxente, prema %sEngadir%s
he_il: בחלון הקופץ, לחץ %sהוסף%s
hi_in: पॉपअप में, %1$sजोड़ें%2$s पर क्लिक करें
hr_hr: U skočnom izborniku klikni na %1$sDodaj%2$s
hu_hu: A felugró ablakban kattints a %1$sHozzáadás%2$s lehetőségre
id_id: Di popup, klik %1$sTambah%2$s
it_it: Nel popup, clicca su %1$sAggiungi%2$s
ja_jp: ポップアップ画面で、%1$s追加%2$sボタンをクリックしてください。
kab_dz: Deg usfaylu udhim, tekki ɣef %sAdd%s
ku: Di çarçevoya hilpekok de, %sTevlî bike%s bitikîne
lt_lt: Iššokančiajame lange spustelėk %1$sPridėti%2$s
lv_lv: Uznirstošajā lodziņā noklikšķini uz %1$sPievienot%2$s
ml_in: പോപ്പ്അപ്പിൽ, %1$sചേർക്കുക%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sLegg til%2$s i sprettoppvinduet
nl_be: In de pop up klik %sToevoegen%s
nl_nl: In het pop-upvenster klik je op %1$sToevoegen%2$s
nn_no: I sprettoppmenyen, trykk %sLegg til%s
pl_pl: W komunikacie kliknij %1$sDodaj%2$s
pt_br: Na janela pop-up, clique em %sAdicionar%s
pt_pt: Clica %1$sAdicionar%2$s no popup
ro_ro: În pop-up, fă click pe %1$sAdaugă%2$s
ru_ru: Во всплывающем окне нажмите %1$sДобавить%2$s
sc_it: In sa ventana emergente, incarcare %sAgiunghe%s
si_lk: උද්දීපනය කොටුවේ %1$sAdd%2$s ක්ලික් කරන්න
sk_sk: Vo vyskakovacom okne vyberte %1$sPridať%2$s.
sl_si: V pojavnem oknu kliknite %1$sDodaj%2$s
sq_al: Te flluska, klikoni %sShtoje%s
sr_rs: У искачућем прозору, кликни %sДодај%s
sv_se: I popup-fönstret, klicka på %1$sLägg till%2$s
ta_in: பாப்அப்பில், %sAdd%s என்பதைக் கிளிக் செய்யவும்
th_th: ในป๊อปอัป คลิก%1$sเพิ่ม%2$s
tr_tr: Açılır pencereden %1$sEkle%2$s seçeneğine tıklayın
uk_ua: У спливному вікні натисніть %1$sДодати%2$s
vi_vn: Trong khung thông báo nổi, chọn %sThêm%s

source: In the side menu select %sInternet Search%s
af_za: Kies %1$sInternetsoektog%2$s in die kantkieslys
ar_jo: في القائمة الجانبية حدد %sالبحث على الانترنت%s
ar_sa: في القائمة الجانبية إختر %s بحث الإنترنت%s
be_by: У бакавым меню выберыце %1$sПошук у інтэрнэце%2$s
bg_bg: В страничното меню изберете %1$sТърсене в интернет%2$s
bs_ba: U bočnom meniju izaberite %sInternetska pretraga%s
ca_es: Al menú lateral, seleccioneu %sCerca per Internet%s
cs_cz: V postranní nabídce zvol %1$sInternetové hledání%2$s
da_dk: Vælg %1$sInternetsøgning%2$s i sidemenuen
de_ch: Wähle %sInternet Search%s aus dem Seitenmenü
de_de: Wähle im Seitenmenü %1$sInternetsuche%2$s aus
el_gr: Στο πλαϊνό μενού, διάλεξε %1$sΑναζήτηση στο Internet%2$s
eo_xx: En la flankmenuo elektu %sInterreta serĉo%s
es_ar: En el menú lateral, elegí %sBúsqueda de Internet%s
es_co: En el menu lateral selecciona %sBusqueda en la web%s
es_es: En el menú lateral, selecciona %1$sBúsqueda en Internet%2$s
es_mx: En el menú lateral selecciona %sBúsqueda de Internet%s
et_ee: Vali külgmenüüs %1$sInterneti-otsing%2$s
fa_ir: ‫در منوی جانبی گزینه %sInternet Search%s را انتخاب کنید‬
fi_fi: Valitse valikosta %1$sInternet-haku%2$s
fr_be: Dans le menu latéral, sélectionnez %sRecherche Internet%s
fr_ca: Dans le menu latéral, sélectionnez %sRecherche Internet%s
fr_ch: Dans le menu latéral, séléctionnez %srecherche Internet%s
fr_fr: Dans le menu latéral, sélectionnez %1$sRecherche internet%2$s
ga_ie: Sa roghchlár ar an taobh, roghnaigh %sCuardach Idirlín%s
gd_gb: Sa chlàr-taice air an taobh, tagh %sLorg air an eadar-lìon%s
gl_es: No menú lateral seleccione %sBusca en Internet%s
he_il: בתפריט הצד, בחר %sחיפוש באינטרנט%s
hi_in: साइड मेनू में %1$sइंटरनेट सर्च%2$s चुनें
hr_hr: U bočnom izborniku odaberi %1$sInternet pretraživanje%2$s
hu_hu: Az oldalmenüben válaszd a %1$sKeresés az interneten%2$s lehetőséget
id_id: Di menu samping, pilih %1$sPencarian Internet%2$s
it_it: Nel menu laterale seleziona %1$sRicerca Internet%2$s
ja_jp: 横のメニューで%1$sインターネット検索%2$sを選択してください
kab_dz: Deg umuɣ adisan, fren %sAnadi deg Internet%s
ku: Di menuya kêlekê de %sLêgerînên Înternetê%s hilbijêre
lt_lt: Šoniniame meniu pasirink %1$sInterneto paieška%2$s
lv_lv: Sānu izvēlnē atlasi %1$sMeklēšana internetā%2$s
ml_in: സൈഡ് മെനുവിൽ %1$sഇന്റർനെറ്റ് തിരയൽ%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sInternettsøk%2$s i sidemenyen
nl_be: In het menu aan de zijkant selecteer %sInternet Zoeken%s
nl_nl: In het zijmenu selecteer je %1$sZoeken op internet%2$s
nn_no: I sidemenyen vel %sNettsøk%s
pl_pl: W bocznym menu wybierz %1$sWyszukiwanie%2$s
pt_br: No menu lateral, selecione %sBusca na Internet%s
pt_pt: No menu lateral, seleciona %1$sPesquisa na Internet%2$s
ro_ro: În meniul lateral selectează %1$sCăutare pe internet%2$s
ru_ru: В меню выберите %1$sИнтернет поиск%2$s
sc_it: In su menù laterale, seletziona %sChirca in internet%s
si_lk: පැති තීරුවෙන් %1$sInternet Search%2$s තෝරන්න
sk_sk: V bočnej ponuke vyberte %1$sVyhľadávanie na internete%2$s.
sl_si: V stranskem meniju izberite %1$sIskalniki%2$s
sq_al: Te menuja në anë, përzgjidhni %sKërkim Në Internet%s
sr_rs: У бочном менију изабери %sИнтернет претрага%s
sv_se: Välj %1$sInternetsökning%2$s i sidomenyn
ta_in: பக்க பட்டி தேர்வு %sஇணையத்தில் தேடு%s
th_th: ที่เมนูด้านข้าง ให้เลือก%1$sค้นหาบนอินเทอร์เน็ต%2$s
tr_tr: Yandaki menüden %1$sİnternet Araması%2$s ögesini seçin
uk_ua: В бічному меню виберіть %1$sПошук в Інтернеті%2$s
vi_vn: Trong trình đơn bên cạnh, chọn %sTìm trên mạng%s

source: Including results for %s
af_za: Insluitend resultate vir %1$s
be_by: У тым ліку вынікі для пошукавага запыту %1$s
bg_bg: Включва резултати за %1$s
bs_ba: Uključeni su rezultati za %s
ca_es: Incloent els resultats per %s
cs_cz: Včetně výsledků pro dotaz %1$s
da_dk: Inklusive resultater for %1$s
de_de: Einschließlich der Ergebnisse für %1$s
el_gr: Συμπεριλαμβανομένων αποτελεσμάτων για τον όρο %1$s
es_es: Incluyendo resultados de %1$s
et_ee: Sealhulgas tulemused %1$s kohta
fi_fi: Sisältää tulokset haulle %1$s
fr_fr: Les résultats pour %1$s sont également affichés
ga_ie: Tá torthaí i gcomhair %s san áireamh
hi_in: %1$s के नतीजें शामिल हैं
hr_hr: Uključujući rezultate za %1$s
hu_hu: „%1$s” találataival együtt
id_id: Termasuk hasil untuk %1$s
it_it: Sono inclusi i risultati per %1$s
ja_jp: %1$sが検索結果に含まれています
ku: Encamên ji bo %s jî di nav de
lt_lt: Įtraukti %1$s rezultatai
lv_lv: Ieskaitot rezultātus par %1$s
ml_in: %1$s എന്നതിനുള്ള ഫലങ്ങൾ ഉൾപ്പെടുന്നു
nb_no: Inklusive resultater for %1$s
nl_nl: Inclusief resultaten voor %1$s
pl_pl: Zawiera wyniki dla %1$s
pt_br: Incluindo resultados para %s
pt_pt: Incluir resultados para %1$s
ro_ro: Incluzând rezultate pentru %1$s
ru_ru: Включая результаты по запросу %1$s
sc_it: Includet resurtados pro %s
si_lk: %1$s සඳහා ප්‍රතිඵල අන්තර්ගත කරමින්
sk_sk: Vrátane výsledkov pre %1$s
sl_si: Vključno z rezultati za %1$s
sq_al: Duke përfshirë përfundime për %s
sr_rs: Укључујући резултате за %s
sv_se: Inkluderar sökresultat för %1$s
ta_in: %sக்கான முடிவுகள் உட்பட
th_th: รวมผลลัพธ์สำหรับ %1$s
tr_tr: Şu anda %1$s için sonuçlar gösteriliyor
uk_ua: Включно з результатами для %1$s
vi_vn: Bao gồm kết quả cho %s

source: India
af_za: Indië
ar_jo: الهند
ar_sa: الهند
be_by: Індыя
bg_bg: Индия
bs_ba: Indija
ca_es: Índia
cs_cz: Indie
da_dk: Indien
de_ch: Indien
de_de: Indien
el_gr: Ινδία
eo_xx: Barato
fa_ir: هند
fi_fi: Intia
fr_be: Inde
fr_ca: Inde
fr_ch: Inde
fr_fr: Inde
ga_ie: An India
gd_gb: Na h-Innseachan
he_il: הודו
hi_in: भारत
hr_hr: Indija
is_is: Indland
ja_jp: インド
kab_dz: Lhend
ku: Hind
lt_lt: Indija
lv_lv: Indija
ml_in: ഇന്ത്യ
nl_be: Indië
pl_pl: Indie
pt_br: Índia
pt_pt: Índia
ru_ru: Индия
sc_it: Ìndia
si_lk: ඉන්දියාව
sl_si: Indija
sq_al: Indi
sr_rs: Индија
sv_se: Indien
ta_in: இந்தியா
th_th: อินเดีย
tr_tr: Hindistan
uk_ua: Індія
vi_vn: Ấn Độ

source: Indonesia
af_za: Indonesië
ar_jo: اندونسيا
ar_sa: اندنوسيا
be_by: Інданезія
bg_bg: Индонезия
bs_ba: Indonezija
ca_es: Indonèsia
cs_cz: Indonésie
da_dk: Indonesien
de_ch: Indonesien
de_de: Indonesien
el_gr: Ινδονησία
eo_xx: Indonezio
et_ee: Indoneesia
fa_ir: اندونزی
fr_be: Indonésie
fr_ca: Indonésie
fr_ch: Indonésie
fr_fr: Indonésie
ga_ie: An Indinéis
gd_gb: An Innd-Innse
hi_in: इंडोनेशिया
hr_hr: Indonezija
hu_hu: Indonézia
is_is: Indónesía
ja_jp: インドネシア
kab_dz: Indunizi
ku: Îndoneziya
lt_lt: Indonezija
lv_lv: Indonēzija
ml_in: ഇന്തോനേഷ്യ
nl_be: Indonesië
nl_nl: Indonesië
pl_pl: Indonezja
pt_br: Indonésia
pt_pt: Indonésia
ro_ro: Indonezia
ru_ru: Индонезия
sc_it: Indonèsia
si_lk: ඉන්දුනීසියාව්
sk_sk: Indonézia
sl_si: Indonezija
sq_al: Indonezi
sr_rs: Индонезија
sv_se: Indonesien
ta_in: இந்தோனேசியா
th_th: อินโดนีเซีย
tr_tr: Endonezya
uk_ua: Індонезія

source: Indonesia (en)
af_za: Indonesië (en)
ar_jo: إندونيسيا (الانجليزية)
ar_sa: اندنوسيا (اللغة الانجليزية)
be_by: Інданезія (анг)
bg_bg: Индонезия (en)
bs_ba: Indonezija (engleski)
ca_es: Indonèsia (an)
cs_cz: Indonésie (en)
da_dk: Indonesien (en)
de_ch: Indonesien (E)
de_de: Indonesien (eng)
el_gr: Ινδονησία (αγγλ.)
eo_xx: Indonezio (en)
es_ar: Indonesia (inglés)
et_ee: Indoneesia (en)
fa_ir: ‫اندونزی (انگلیسی)‬
fi_fi: Indonesia (englanti)
fr_be: Indonésie (en)
fr_ca: Indonésie
fr_ch: Indonésie (en)
fr_fr: Indonésie (en)
ga_ie: An Indinéis (en)
gd_gb: An Innd-Innse (Beurla)
gl_es: Indonesia
he_il: אינדונזיה (אנגלית)
hi_in: इंडोनेशिया (en)
hr_hr: Indonezija (en)
hu_hu: Indonézia (angol)
is_is: Indónesía (enska)
ja_jp: インドネシア (英)
kab_dz: Indunizya (en)
ku: Îndoneziya (en)
lt_lt: Indonezija (en)
lv_lv: Indonēzija (angļu)
ml_in: ഇന്തോനേഷ്യ (en)
nl_be: Indonesië (en)
nl_nl: Indonesië (en)
pl_pl: Indonezja (EN)
pt_br: Indonésia (en)
pt_pt: Indonésia (en)
ro_ro: Indonezia (en)
ru_ru: Индонезия (английский)
sc_it: Indonèsia (in)
si_lk: ඉන්දුනීසියාව (en)
sk_sk: Indonézia (angličtina)
sl_si: Indonezija (en)
sq_al: Indonezi (en)
sr_rs: Индонезија (енг)
sv_se: Indonesien (en)
ta_in: இந்தோனேசியா(en)
th_th: อินโดนีเซีย (en)
tr_tr: Endonezya (en)
uk_ua: Індонезія (англ)
vi_vn: Indonesia (T. Anh)

# language_name
source: Indonesian
af_za: Indonesies
be_by: Інданезійская
bg_bg: Индонезийски
bs_ba: Indonezijski
ca_es: Indonesi
cs_cz: Indonéština
da_dk: Indonesisk
de_de: Indonesisch
el_gr: Ινδονησιακά
es_es: Indonesio
et_ee: indoneesia keel
fi_fi: Indonesia
fr_fr: Indonésien
ga_ie: Indinéisis
hi_in: इन्डोनेशियाई
hr_hr: Indonezijski
hu_hu: indonéz
id_id: Indonesia
it_it: Indonesiano
ja_jp: インドネシア語
ku: Îndonezî
lt_lt: Indoneziečių
lv_lv: Indonēziešu
ml_in: ഇന്തോനേഷ്യൻ
nb_no: Indonesisk
nl_nl: Indonesisch
pl_pl: indonezyjski
pt_br: Indonésio
pt_pt: Indonésio
ro_ro: Indoneziană
ru_ru: Индонезийский
sc_it: Indonesianu
si_lk: ඉන්දුනීසියානු
sk_sk: Indonézština
sl_si: Indonezijščina
sq_al: Indonezisht
sr_rs: Индонезијски
sv_se: Indonesiska
ta_in: இந்தோனேசிய
th_th: อินโดนีเซีย
tr_tr: Endonezce
uk_ua: Індонезійська
vi_vn: Tiếng Indonesia

# settings
source: Infinite Scroll
af_za: Outolaai
ar_jo: التمرير اللانهائي
ar_sa: التشغيل التلقائي
be_by: Аўтападгрузка
bg_bg: Безкрайно превъртане
bs_ba: Automatsko učitavanje
ca_es: Càrrega automàtica
cs_cz: Automatické načtení
da_dk: Uendelig scroll
de_ch: Automatisch laden
de_de: Automatisch nachladen
el_gr: Αυτόματη φόρτωση
eo_xx: Aŭtomate ŝargi
es_ar: Auto-Cargar
es_co: Auto-carga
es_es: Resultados en una página
es_mx: Desplazamiento Infinito
et_ee: Automaatlaadimine
fa_ir: بارکردن خودکار
fi_fi: Automaattinen lataus
fr_be: Chargement automatique
fr_ca: Chargement automatique
fr_ch: Chargement automatique
fr_fr: Chargement automatique
ga_ie: Scrollú Gan Chríoch
gd_gb: Luchdaich gu fèin-obrachail
gl_es: Máis resultados
he_il: טעינה אוטומטית
hi_in: इनफ़िनिट स्क्रोल
hr_hr: Automatsko učitavanje
hu_hu: Automatikus betöltés
id_id: Pencarian Tak Terbatas
is_is: Endalaus skrunun
it_it: Caricamento automatico
ja_jp: 自動読み込み
kab_dz: Asali awurman
ku: Şemitandina Bêdawî
lt_lt: Automatinis Įkėlimas
lv_lv: Bezgalīgā ritināšana
ml_in: അനന്ത സ്ക്രോൾ
nb_no: Automatisk lasting
nl_be: Automatisch Laden
nl_nl: Oneindig scrollen
nn_no: Auto-lasting
pl_pl: Automatyczne ładowanie
pt_br: Rolagem infinita
pt_pt: Scroll infinito
ro_ro: Derulare infinită
ru_ru: Бесконечная лента
sc_it: Càrriga automàtica
si_lk: ඕනෑම ප්‍රමාණයක් අනුචලනය කිරීම
sk_sk: Nekonečné posúvanie
sl_si: Neskončno drsenje
sq_al: Rrëshqitje Pa Fund
sr_rs: Аутоматско учитавање
sv_se: Oändlig skrollning
ta_in: சுதந்திர ஸ்க்ரோல்
th_th: เลื่อนแบบไม่สิ้นสุด
tr_tr: Sonsuz Kaydırma
uk_ua: Нескінченне прокручування
vi_vn: Cuộn vô hạn

# settings
source: Infinite Scroll for Images
af_za: Outolaai beelde
ar_jo: التمرير اللانهائي للصور
be_by: Аўтападгрузка відарысаў
bg_bg: Безкрайно превъртане на изображения
bs_ba: Automatsko učitavanje slika
ca_es: Carrega imatges automàticament
cs_cz: Nekonečné posouvání obrázků
da_dk: Scroll uendeligt for billeder
de_ch: Bilder automatisch laden
de_de: Bilder automatisch laden
el_gr: Αυτόματη φόρτωση για εικόνες
eo_xx: Aŭtomate ŝargi bildojn
es_ar: Carga automática de imágenes
es_co: Carga automática de Imágenes
es_es: Resultados de imágenes en una página
es_mx: Desplazamiento Infinito en Imágenes
et_ee: Piltide lõputu otsing
fi_fi: Vieritä rajattomasti uusiin kuviin
fr_fr: Chargement automatique des images
ga_ie: Scrollú Gan Chríoch d'Íomhánna
gl_es: Desprazamento infinito de imaxes
hi_in: इमेज के लिए इनफ़िनिट स्क्रॉल
hr_hr: Automatsko učitavanje slika
hu_hu: Képek végtelen görgetése
id_id: Pencarian Gambar Tak Terbatas
is_is: Endalaus skrunun fyrir myndir
it_it: Caricamento automatico per le Immagini
ja_jp: 画像を自動で読み込む
kab_dz: Asali awurman i tugniwin
ku: Şemitandina Bêdawî ji bo Wêneyan
lt_lt: Automatiškai Įkeliami Vaizdai
lv_lv: Nepārtraukta attēlu ritināšana
ml_in: ചിത്രങ്ങൾക്കായി അനന്തമായ സ്ക്രോൾ
nb_no: Automatisk lasting av bilder
nl_nl: Oneindig scrollen voor afbeeldingen
pl_pl: Automatyczne wczytywanie obrazów
pt_br: Rolagem infinita para imagens
pt_pt: Scroll infinito para imagens
ro_ro: Derulare infinită pentru imagini
ru_ru: Бесконечная лента для изображений
sc_it: Càrriga immàgines in automàticu
si_lk: පින්තූර සඳහා ඕනෑම ප්‍රමාණයක් අනුචලනය කිරීම
sk_sk: Nekonečné posúvanie obrázkov
sl_si: Neskončno drsenje za slike
sq_al: Rrëshqitje Pa Fund për Figura
sr_rs: Аутоматско учитавање за слике
sv_se: Oändlig skrollning för bilder
ta_in: படங்களுக்கான சுதந்திர ஸ்க்ரோல்
th_th: เลื่อนแบบไม่สิ้นสุดสำหรับรูปภาพ
tr_tr: Görseller için Sonsuz Kaydırma
uk_ua: Нескінченне прокручування для зображень
vi_vn: Cuộn vô hạn cho hình ảnh

# settings
source: Infinite Scroll for Images and Videos
af_za: Oneindige rollees vir beelde en video's
ar_jo: التمرير اللانهائي للصور ومقاطع الفيديو
be_by: Бясконцае прагортванне відарысаў і відэа
bg_bg: Безкрайно превъртане за изображения и видео
bs_ba: Automatsko učitavanje slika i videozapisa
ca_es: Desplaçament infinit per a imatges i vídeos
cs_cz: Automatické načtení obrázků a videí
da_dk: Uendelig scroll efter billeder og videoer
de_de: Automatisches Nachladen für Bilder und Videos
el_gr: Αυτόματη φόρτωση για εικόνες και βίντεο
es_es: Resultados de imágenes y vídeos en una página
es_mx: Desplazamiento Infinito en Imágenes y Videos
et_ee: Lõputu piltide ja videote otsing
fi_fi: Rajaton vieritys kuville ja videoille
fr_fr: Défilement infini des images et des vidéos
ga_ie: Scrollú gan chríoch i gcomhair Íomhánna agus Físeáin
hi_in: इमेज और वीडियो के लिए इनफ़िनिट स्क्रॉल करें
hr_hr: Lako pregledavanje rezultata pretraživanja za slike i videozapise
hu_hu: Képek és videók végtelen görgetése
id_id: Pencarian Gambar dan Video Tak Terbatas
is_is: Endalaus skrunun fyrir myndir og myndbönd
it_it: Caricamento automatico per Immagini e Video
ja_jp: 画像と動画を自動で読み込む
ku: Şemitandina Bêdawî ji bo Wêne û Vîdyoyan
lt_lt: Automatiškai Įkeliami Vaizdai ir Vaizdo Įrašai
lv_lv: Nepārtraukta attēlu un videoklipu ritināšana
ml_in: ഇമേജുകൾക്കും വീഡിയോകൾക്കുമായി അനന്തമായ സ്ക്രോൾ
nb_no: Automatisk lasting for Bilder og Videoer
nl_nl: Oneindig scrollen voor afbeeldingen en video's
pl_pl: Nieskończone przewijanie obrazów i filmów
pt_br: Rolagem infinita para imagens e vídeos
pt_pt: Scroll infinito para imagens e vídeos
ro_ro: Derulare infinită pentru imagini și clipuri
ru_ru: Бесконечная лента для изображений и видео
sc_it: Càrriga immàgines e vìdeos in automàticu
si_lk: පින්තූර සහ වීඩියෝ සඳහා අනන්ත අනුචලනය
sk_sk: Nekonečné posúvanie obrázkov a videí
sl_si: Neskončno drsenje za slike in videoposnetke
sq_al: Rrëshqitje Pa Fund për Figura dhe Video
sr_rs: Аутоматско учитавање слика и видео записа
sv_se: Oändlig skrollning för bilder och videor
ta_in: படங்கள் மற்றும் வீடியோவுக்கான சுதந்திர ஸ்க்ரோல்
th_th: เลื่อนแบบไม่สิ้นสุดสำหรับรูปภาพและวิดีโอ
tr_tr: Görseller ve Videolar için Sonsuz Kaydırma
uk_ua: Нескінченне прокручування для зображень та відео
vi_vn: Cuộn vô hạn cho hình ảnh và video
