Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: In some older browsers, it's necessary to redirect your clicks through our server to prevent search leakage. %sLearn more%s.
af_za: In sommige ouer blaaiers is dit nodig om jou klikke deur ons bediener te herlei om soeklekkasie te voorkom. %1$sVind meer uit%2$s.
be_by: У некаторых старых браўзерах трэба перанакіроўваць націсканні праз наш сервер, каб прадухіліць уцечку пошукавых запытаў. %1$sДаведацца больш%2$s.
bg_bg: При някои по-стари браузъри трябва да пренасочим кликовете през нашия сървър, за да предотвратим изтичане на информация за търсенето. %1$sНаучете повече%2$s.
bs_ba: U nekim starijim pregledačima Vaše klikove moramo preusmjeriti kroz naš server kako bi se spriječilo curenje podataka o pretragama. %sDetaljnije%s.
ca_es: En alguns navegadors antics cal redirigir els vostres clics a través del nostre servidor per evitar la filtració de cerca. %sMés informació%s.
cs_cz: V některých starších prohlížečích je nutné přesměrovat kliknutí přes náš server, abychom zabránili uniknutí vyhledávaného dotazu. %1$sVíce%2$s
da_dk: I nogle ældre browsere er det nødvendigt at omdirigere dine klik gennem vores server for at forhindre søgelækage. %1$sFå mere at vide%2$s.
de_de: In einigen älteren Browsern ist es notwendig, deine Klicks über unseren Server umzuleiten, damit deine Suchanfragen nicht zurückverfolgt werden können. %1$sMehr erfahren%2$s.
el_gr: Σε κάποια παλιότερα προγράμματα περιήγησης, είναι απαραίτητο να ανακατευθύνουμε τα κλικ σου μέσω του διακομιστή μας για να αποφευχθεί διαρροή αναζήτησης. %1$sΜάθε περισσότερα%2$s.
es_es: En algunos exploradores antiguos es necesario redirigir tus clics a través de nuestro servidor para evitar una filtración de las búsquedas. %1$sMás información%2$s.
et_ee: Teatud vanemates brauserites on vaja sinu klõpsud suunata läbi meie serveri, et vältida otsingu lekkimist. %1$sLoe lähemalt%2$s.
fi_fi: Joissain vanhemmissa selaimissa klikkaukset on uudelleenohjattava palvelimemme kautta, jotta hakujen vuotaminen voidaan välttää. %1$sLisätietoja%2$s
fr_fr: Dans certains navigateurs plus anciens, il est nécessaire de rediriger vos clics vers notre serveur afin de prévenir les fuites de recherche. %1$sEn savoir plus%2$s.
hi_in: कुछ पुराने ब्राउज़रों में हमारे सर्वर से खोज लीकेज रोकने के लिए आपके क्लिकों को रीडायरेक्ट करना आवश्यक है। %1$sऔर जानें%2$s।
hr_hr: U nekim starijim preglednicima tvoje klikove moramo preusmjeriti kroz naš poslužitelj kako bi se spriječilo curenje podataka o pretraživanju. %1$sSaznaj više%2$s.
hu_hu: Néhány régebbi böngészőben át kell irányítani a kattintásaidat a szerverünkön keresztül, hogy megakadályozzuk a keresés kiszivárgását. %1$sTudj meg többet%2$s.
id_id: Di beberapa browser lama, klikmu perlu dialihkan melalui server kami demi mencegah kebocoran pencarian. %1$sPelajari selengkapnya%2$s.
it_it: In alcuni browser obsoleti è necessario reindirizzare i tuoi clic attraverso il nostro server per evitare la dispersione delle ricerche. %1$sMaggiori informazioni%2$s.
ja_jp: 古いブラウザの一部では、検索漏れを防ぐため、当社のサーバーを経由してリダイレクトする必要があります。%1$sさらに詳しく%2$s。
ku: Di hinek gerokên kevn de, pêdivîheya bo beralîkirinê tikandinên te bi riya rajekarên me da ku rê li ber şopandinê bê girtin. %sBêtir Fêr bibe%s.
lt_lt: Kai kuriose senesnėse naršyklėse būtina peradresuoti spustelėjimus per mūsų serverį, kad paieška nebūtų nutekinta. %1$sSužinok daugiau%2$s.
lv_lv: Dažās vecākās pārlūkprogrammās klikšķi jānovirza caur mūsu serveri, lai novērstu meklējumu noplūdi. %1$sUzzini vairāk%2$s.
ml_in: ചില പഴയ ബ്രൗസറുകളിൽ തിരയൽ ചോർച്ച തടയുന്നതിന് ഞങ്ങളുടെ സെർവറിലൂടെ നിങ്ങളുടെ ക്ലിക്കുകൾ റീഡയറക്റ്റ് ചെയ്യേണ്ടത് ആവശ്യമാണ്. %1$sകൂടുതൽ അറിയുക%2$s.
nb_no: I enkelte eldre nettlesere er det nødvendig å omdirigere klikkene dine gjennom serveren vår for å forhindre søkelekkasje. %1$sLes mer%2$s.
nl_nl: In bepaalde oude browsers moeten we je kliks via onze server omleiden om zogeheten 'search leakage' te voorkomen. %1$sMeer informatie%2$s.
pl_pl: W niektórych starszych przeglądarkach konieczne jest przekierowanie kliknięć przez nasz serwer, aby zapobiec wyciekowi wyszukiwania. %1$sDowiedz się więcej%2$s.
pt_br: Em alguns navegadores antigos, é necessário redirecionar seu clique pelos nossos servidores para prevenir vazamento de pesquisas. %sSaiba mais%s.
pt_pt: Em alguns navegadores mais antigos, é necessário redirecionar os teus cliques pelo nosso servidor para prevenir fuga de pesquisas. %1$sSabe mais%2$s.
ro_ro: În unele browsere mai vechi, este necesară redirecționarea clickurilor prin serverul nostru pentru a preveni scurgerile termenilor de căutare. %1$sAflă mai multe%2$s.
ru_ru: Во избежание утечки поисковых данных в некоторых старых браузерах нам приходится перенаправлять ваши клики через свой сервер. %1$sПодробнее%2$s.
sc_it: In navigadores betzos bisòngiat torrare a indiritzare is clics tuos tràmite su serbidore nostru pro evitare sa fuida de chircas. %sLeghe àteru%s.
si_lk: සමහර පැරණි බ්‍රව්සර් වලදී, සෙවුම් කාන්දු වීම වැළැක්වීම සඳහා ඔබේ ක්ලික් කිරීම් අපගේ සර්වරය හරහා හරවා යැවීම අවශ්‍ය වේ. %1$sතවත් ඉගෙන ගන්න%2$s.
sk_sk: V niektorých starších prehliadačoch je nutné presmerovať vaše kliknutia cez náš server, aby nedošlo k úniku vašich vyhľadávaní. %1$sViac informácií%2$s
sl_si: V nekaterih starejših brskalnikih je treba vaše klike preusmeriti preko našega strežnika, da se prepreči puščanje iskanja. %1$sVeč o tem%2$s.
sq_al: Në disa shfletues të vjetër, është e nevojshme të ridrejtohen klikimet tuaj përmes shërbyesit tonë, për të parandaluar rrjedhje të dhënash kërkimi. %sMësoni më tepër%s.
sr_rs: У неким старијим претраживачима, неопходно је да преусмерите своје кликове преко нашег сервера да бисте спречили цурење претраге. %sСазнајте више%s.
sv_se: I vissa äldre webbläsare behöver dina klick skickas genom vår server för att förhindra sökläckor. %1$sLäs mer%2$s.
ta_in: சில பழைய உலாவிகளில், தேடல் கசிவைத் தடுக்க, உங்கள் கிளிக்குகளை எங்கள் சர்வர் மூலம் திருப்பிவிடுவது அவசியம். %sமேலும் அறிக%s.
th_th: ในเบราว์เซอร์เก่ากว่าบางรายการ เราจำเป็นต้องเปลี่ยนเส้นทางการคลิกของคุณผ่านเซิร์ฟเวอร์ของเราเพื่อป้องกันการรั่วไหลของข้อมูลการค้นหา %1$sดูข้อมูลเพิ่มเติม%2$s
tr_tr: Bazı eski tarayıcılarda arama sızıntılarını önlemek için tıklamalarınızın sunucumuz üzerinden yönlendirilmesi gerekir. %1$sDaha fazla bilgi edinin%2$s.
uk_ua: У деяких застарілих браузерах необхідно перенаправляти ваші натиски через наш сервер, щоб запобігти перехопленню пошукових запитів. %1$sДокладніше%2$s.
vi_vn: Trong một số trình duyệt cũ, cần phải chuyển hướng nhấp chuột của bạn qua máy chủ chúng tôi để tránh rò rỉ tìm kiếm. %sTìm hiểu thêm%s.

source: In the drop down select %sDuckDuckGo%s!
af_za: Kies %1$sDuckDuckGo%2$s in die aftrekkieslys!
ar_jo: في القائمة المنسدلة حدد %sDuckDuckGo%s!
ar_sa: في إشارة السحب نحو الأسفل اختر %sDuckDuckGo%s!
be_by: У выпадным спісе выберыце %1$sDuckDuckGo%2$s!
bg_bg: В падащото меню изберете %1$sDuckDuckGo%2$s!
bs_ba: U padajućem meniju izaberite %sDuckDuckGo%s!
ca_es: Al menú desplegable seleccioneu %sDuckDuckGo%s!
cs_cz: Z nabídky vyber %1$sDuckDuckGo%2$s!
da_dk: Vælg %1$sDuckDuckGo%2$s i dropdown-menuen!
de_ch: Wähle %sDuckDuckGo%s im Dropdownmenu!
de_de: Im Aufklappmenü %1$sDuckDuckGo%2$s auswählen!
el_gr: Στον αναπτυσσόμενο μενού, διάλεξε %1$sDuckDuckGo%2$s!
eo_xx: En la falmenuo elektu %sDuckDuckGo%s!
es_ar: ¡En el menú desplegable elegí %sDuckDuckGo%s!
es_co: En la lista despegable selecciona %sDuckDuckGo%s!
es_es: ¡Selecciona %1$sDuckDuckGo%2$s en el desplegable!
es_mx: ¡Selecciona %sDuckDuckGo%s en la lista desplegable!
et_ee: Vali rippmenüüst %1$sDuckDuckGo%2$s!
fa_ir: ‫در منوی کشویی %sDuckDuckGo%s را برگزینید!‬
fi_fi: Avattaessa valitse %1$sDuckDuckGo%2$s!
fr_be: Dans la liste déroulante, sélectionnez %sDuckDuckGo%s
fr_ca: Dans le menu déroulant, sélectionnez %sDuckDuckGo%s!
fr_ch: Dans la liste déroulante, sélectionnez %sDuckDuckGo%s!
fr_fr: Dans le menu déroulant sélectionnez %1$sDuckDuckGo%2$s!
ga_ie: Sa roghchlár anuas roghnaigh %sDuckDuckGo%s!
gd_gb: Tagh %sDuckDuckGo%s sa chlàr-taice teàrnaidh!
gl_es: No despregábel seleccione %sDuckDuckGo%s!
he_il: בגלילה מטה בחר %sDuckDuckGo%s!
hi_in: ड्रॉप डाउन में %1$s DuckDuckGo %2$s को चुनें
hr_hr: U padajućem izborniku odaberi %1$sDuckDuckGo%2$s!
hu_hu: A lenyíló menüben válaszd a %1$sDuckDuckGót%2$s.
id_id: Di menu dropdown pilih %1$sDuckDuckGo%2$s!
is_is: Veldu %sDuckDuckGo%s úr fellimyndinni!
it_it: Nel menu a tendina seleziona %1$sDuckDuckGo%2$s!
ja_jp: 一覧から%1$sDuckDuckGo%2$sを選択してください。
kab_dz: Deg umuɣ yettalin yettadren, fren %sDuckDuckGo%s!
ku: Di menuya daketî de %sDuckDuckGo%s hilbjêre!
lt_lt: Išskleidžiamajame meniu pasirink %1$s„DuckDuckGo“%2$s!
lv_lv: Nolaižamajā izvēlnē atlasi %1$sDuckDuckGo%2$s!
ml_in: ഡ്രോപ്പ്ഡൗൺ മെനുവിൽ %1$sDuckDuckGo%2$s! തിരഞ്ഞെടുക്കുക!
nb_no: Velg %1$sDuckDuckGo%2$s i nedtrekksmenyen!
nl_be: In het dropdown menu, selecteer %sDuckDuckGo%s!
nl_nl: Kies %1$sDuckDuckGo%2$s in het uitklapmenu.
nn_no: I nedtrekksgardina vel %sDuckDuckGo%s!
pl_pl: W rozwijanym menu wybierz %1$sDuckDuckGo%2$s!
pt_br: No menu suspenso, selecione %sDuckDuckGo%s!
pt_pt: No menu suspenso, seleciona %1$sDuckDuckGo%2$s!
ro_ro: Selectează %1$sDuckDuckGo%2$s din meniul vertical!
ru_ru: В выпадающем списке выберите %1$sDuckDuckGo%2$s!
sc_it: In su menù a calada, seletziona %sDuckDuckGo%s!
si_lk: පහළට දිග හැරෙන මෙනුවේ %1$sDuckDuckGo%2$s!
sk_sk: V ponuke vyberte %1$sDuckDuckGo%2$s.
sl_si: V spustnem meniju izberite %1$sDuckDuckGo%2$s!
sq_al: Te menuja hapmbyll, përzgjidhni %sDuckDuckGo%s!
sr_rs: У падајућем менију селектуј %sDuckDuckGo%s!
sv_se: I rullgardinsmenyn väljer du %1$sDuckDuckGo%2$s!
ta_in: கீழ் பட்டியலில் %sDuckDuckGo%s -ஐ தேர்வு செய்யவும்!
th_th: ในเมนูดรอปดาวน์ ให้เลือก %1$sDuckDuckGo%2$s
tr_tr: Açılır menüden %1$sDuckDuckGo%2$s'yu seçin!
uk_ua: У випадному меню виберіть %1$sDuckDuckGo%2$s!
vi_vn: Trong danh sách lựa chọn, chọn %sDuckDuckGo%s!

# cloudsave
source: In the interest of transparency, this data is not encrypted: You can see exactly what information we store.
af_za: In die belang van deursigtigheid word die data nie geënkripteer nie; jy kan presies sien watter inligting ons bewaar.
be_by: У мэтах празрыстасці гэтыя даныя не шыфруюцца: вы можаце дакладна ўбачыць, якую інфармацыю мы захоўваем.
bg_bg: С цел пълна прозрачност тези данни не се криптират: можете да видите точно каква информация сме запаметили.
bs_ba: Ovi podaci nisu šifrirani zbog transparentnosti. Možete vidjeti koje tačno podatke čuvamo.
ca_es: En benefici de la transparència, aquestes dades no estan xifrades: podeu veure exactament la informació que emmagatzemem.
cs_cz: V zájmu co největší transparentnosti nejsou data nijak šifrována: Přesně vidíš, jaká data jsou uchovávána.
da_dk: For at fremme gennemskuelighed er disse data ikke krypteret. Du kan se præcis, hvilke informationer vi gemmer.
de_de: Im Sinne höherer Transparenz sind diese Daten nicht verschlüsselt: Du kannst genau sehen, welche Daten wir speichern.
el_gr: Επειδή πιστεύουμε στη διαφάνεια, αυτά τα δεδομένα δεν κρυπτογραφούνται: Μπορείς να δεις ακριβώς ποιες πληροφορίες αποθηκεύουμε.
es_es: Para mayor transparencia, estos datos no se encriptan: así puedes saber exactamente qué información almacenamos.
et_ee: Läbipaistvuse huvides neid andmeid ei krüpteerita: näed täpselt, mis infot me salvestame.
fi_fi: Avoimuuden takia data ei ole salattua: näet kaikki tiedot mitä tallennamme.
fr_fr: Dans un souci de transparence, ces données ne sont pas chiffrées : vous pouvez voir exactement quelles informations nous conservons.
hi_in: पारदर्शिता के हित में यह डेटा एन्क्रिप्ट नहीं किया गया है: आप वाकई देख सकते हैं कि हम क्या जानकारी संग्रहित करते हैं।
hr_hr: Ovi podaci nisu šifrirani zbog transparentnosti. Možeš vidjeti koje to točno podatke pohranjujemo.
hu_hu: Az átláthatóság érdekében ez az adat nincs titkosítva: pontosan láthatod, milyen információt tárolunk.
id_id: Demi keterbukaan, data ini tidak dienkripsi: kamu bisa melihat informasi yang kami simpan sepenuhnya.
it_it: Nell'interesse della privacy, questi dati non sono crittografati: puoi vedere chiaramente le informazioni che memorizziamo.
ja_jp: 情報透明性の観点から、このデータは暗号化されていません。つまり、DuckDuckGo に保存されている情報を正確に知ることができます。
ku: Di berjewendiya zelaliyê de, ev daneyên ne şifrekirî ne: Tu dikarî Bi tevahî bibînî ka em kîjan zanyariyan kom dikin.
lt_lt: Siekiant skaidrumo, šie duomenys nėra šifruojami: Gali tiksliai matyti, kokią informaciją saugome.
lv_lv: Lai nodrošinātu pārredzamību, šie dati netiek šifrēti: vari redzēt, kādu informāciju mēs uzglabājam.
ml_in: സുതാര്യതയ്ക്കു വേണ്ടി ഈ ഡാറ്റകള്‍ എൻക്രിപ്റ്റ് ചെയ്തിട്ടില്ല: ഏതു തരം വിവരങ്ങളാണ് ഞങ്ങള്‍ ശേഖരിക്കുക എന്നത് നിങ്ങൾക്ക് വ്യക്തമായി പരിശോധിക്കാവുന്നതാണ്.
nb_no: Siden vi er opptatt av åpenhet, er ikke disse dataene kryptert – du kan se nøyaktig hvilken informasjon vi lagrer.
nl_nl: In het kader van transparantie zijn deze gegevens niet versleuteld: je kunt precies zien welke informatie we opslaan.
pl_pl: Aby zachować przejrzystość, dane nie są szyfrowane: możesz samodzielnie sprawdzić, jakie informacje gromadzimy.
pt_br: No interesse da transparência, esses dados não são criptografados: você pode ver exatamente quais informações armazenamos.
pt_pt: A bem da transparência, estes dados não são encriptados: podes ver exatamente qual a informação que guardamos.
ro_ro: În scopul transparenței, datele acestea nu sunt criptate: poți vedea cu exactitate ce informații stocăm.
ru_ru: В интересах прозрачности эти данные не зашифрованы: вы можете точно видеть, какую именно информацию мы храним.
sc_it: Comente cumpromissu cun sa trasparèntzia, custos datos no sunt tzifrados: podes bìdere cales datos esatos sarvamus.
si_lk: විනිවිදභාවය පිළිබඳ උනන්දුව නිසා, මෙම දත්ත කේතනය වී නැත: ඔබට නිසැකයෙන්ම දැන ගැනීමට හැකියි අප ගබඩා කරන්නේ කුමන දත්තද කියා.
sk_sk: V záujme transparentnosti tieto údaje nie sú zašifrované: môžete presne vidieť, aké údaje ukladáme.
sl_si: Zaradi interesa preglednosti ti podatki niso šifrirani: točno lahko vidite, katere informacije shranjujemo.
sq_al: Për hir të transparencës, këto të dhëna s’janë të fshehtëzuara: Mund të shihni saktësisht çfarë të dhënash depozitojmë.
sr_rs: У интересу доступности информација, ови подаци нису шифровани: можете видети тачно које информације чувамо.
sv_se: Eftersom vi vill vara öppna med vad vi gör, så är denna data inte krypterad, och du kan se exakt vilken information vi lagrar.
ta_in: வெளிப்படைத்தன்மைக்காக, இந்தத் தரவு குறியாக்கம் செய்யப்படவில்லை: நாங்கள் எந்த தகவலைச் சேமிக்கிறோம் என்பதை நீங்கள் சரியாகப் பார்க்கலாம்.
th_th: เพื่อให้มั่นใจกับความโปร่งใสของเรา ข้อมูลนี้ไม่ได้รับการเข้ารหัส คุณสามารถดูได้เลยว่าเราเก็บข้อมูลอะไรบ้าง
tr_tr: Şeffaflık açısından bu veriler şifrelenmez: Tam olarak hangi bilgileri sakladığımızı görebilirsiniz.
uk_ua: Задля прозорості ці дані не шифруються: ви можете точно дізнатися, які дані ми зберігаємо.
vi_vn: Vì tính minh bạch, dữ liệu này không được mã hóa: Bạn thấy chính xác những thông tin chúng tôi lưu.

source: In the menu at the top select %sTools%s > %sSettings%s
af_za: In die kieslys bo-aan, kies %1$sNutsmiddels%2$s > %3$sInstellings%4$s
ar_jo: في القائمة في الأعلى حدد %sأدوات%s > %s إعدادات%s
ar_sa: في أعلى القائمة إختر %sأدوات%s > %sإعدادات%s
be_by: У меню зверху выберыце %1$sІнструменты%2$s > %3$sНалады%4$s
bg_bg: В менюто на върха изберете %1$sИнструменти%2$s > %3$sНастройки%4$s
bs_ba: U meniju na vrhu izaberite %sAlati%s > %sPostavke%s
ca_es: Al menú de la part superior, seleccioneu %sEines%s > %sConfiguració%s
cs_cz: V horním nabídce zvol %1$sNástroje%2$s > %3$sNastavení%4$s
da_dk: Vælg %1$sVærktøjer%2$s i menuen i toppen af siden > %3$sIndstillinger%4$s
de_ch: Wähle im Menü oben %sTools%s > %sSettings%s
de_de: Im oberen Menü %1$sBearbeiten%2$s > %3$sEinstellungen%4$s auswählen
el_gr: Στην κορυφή του μενού, διάλεξε %1$sΕργαλεία%2$s > %3$sΡυθμίσεις%4$s
eo_xx: En la menuo supre elektu %sIloj%s > %sAgordoj%s
es_ar: En el menú superior elegí: %sHerramientas%s > %sConfiguración%s
es_co: En el menu en la parte superior selecciona %sHerramientas%s > %sAjustes%s
es_es: En el menú superior, selecciona %1$sHerramientas%2$s > %3$sAjustes%4$s
es_mx: En el menú de arriba selecciona %sHerramientas%s > %sConfiguración%s
et_ee: Ülamenüüs vali %1$sTööriistad%2$s > %3$sSeaded%4$s
fa_ir: در منوی بالای پنجره %sTools%s > %sSettings%s را انتخاب کنید
fi_fi: Valitse valikon yläosasta %1$sTyökalut%2$s > %3$sAsetukset%4$s
fr_be: Dans le menu en haut sélectionnez %sOutil%s >%sParamètres%s
fr_ca: Dans le menu supérieur, sélectionnez %sOutils%s > %sRéglages%s
fr_ch: Dans le menu supérieur, séléctionnez %sOutils%s > %sParamètres%s
fr_fr: Dans le menu en haut selectionnez %1$sOutils%2$s > %3$sParamètres%4$s
ga_ie: Sa roghchlár ar barr, roghnaigh %sUirlisí%s > %sSocruithe%s
gd_gb: Sa chlàr-taice aig a’ bharr, tagh %sInnealan%s » %sRoghainnean%s
gl_es: No menú de arriba seleccione%sFerramentas%s > %sConfiguración%s
he_il: בתפריט העליון בחר %sכלים%s > %sהגדרות%s
hi_in: मेनू में सबसे उपर %1$sटूल्स%2$s > %3$sसेटिंग्स%4$s को चुनें
hr_hr: U izborniku na vrhu odaberi %1$sAlati%2$s > %3$sPostavke%4$s
hu_hu: A fenti menüben válaszd az %1$sEszközök%2$s > %3$sBeállítások%4$s lehetőséget
id_id: Di menu atas, pilih %1$sAlat%2$s > %3$sPengaturan%4$s
it_it: Nel menu in alto seleziona %1$sStrumenti%2$s > %3$sImpostazioni%4$s
ja_jp: 上部のメニューから%1$sツール%2$s > %3$s設定%4$sを選択
kab_dz: Deg umuɣ n ufella fren %sIfecka%s > %sIɣewwaren%s
ku: Di menuyê de li jorê %sAlav%s > %sSazkarî%s hilbijêre
lt_lt: Viršutiniame meniu pasirink %1$sĮrankiai%2$s > %3$sNustatymai%4$s
lv_lv: Augšdaļā esošajā izvēlnē atlasi %1$sRīki%2$s > %3$sIestatījumi%4$s
ml_in: മുകളിലുള്ള മെനുവിൽ, %1$sഉപകരണങ്ങൾ%2$s > %3$sക്രമീകരണം%4$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sVerktøy%2$s > %3$sInnstillinger%4$s i menyen øverst
nl_be: Selecteer in het menu bovenaan %sTools%s > %sSettings%s
nl_nl: In het menu aan de bovenkant selecteer je %1$sExtra%2$s > %3$sInstellingen%4$s
nn_no: Vel %sVerkty%s > %sInnstillingar%s i menyen øvst
pl_pl: W menu na górze ekranu wybierz %1$sNarzędzia%2$s > %3$sUstawienia%4$s
pt_br: No canto superior do menu, selecione %sFerramentas%s > %sConfigurações%s
pt_pt: No menu no topo, seleciona %1$sFerramentas%2$s > %3$sDefinições%4$s
ro_ro: În meniul de sus selectează %1$sInstrumente%2$s > %3$sSetări%4$s
ru_ru: В меню наверху выберите %1$sИнструменты%2$s > %3$sНастройки%4$s
sc_it: In su menù superiore, seletziona %sAinas%s > %sCunfiguratziones%s
si_lk: ඉහළ ඇති මෙනුවෙන් %1$sTools%2$s > %3$sSettings%4$s තෝරා ගන්න
sk_sk: V ponuke hore vyberte %1$sNástroje%2$s > %3$sNastavenia%4$s.
sl_si: V zgornjem meniju izberite %1$sOrodja%2$s > %3$sNastavitve%4$s
sq_al: Te menuja në krye, përzgjidhni %sMjete%s > %sRregullime%s
sr_rs: У менију на врху изаберите %sАлатке%s > %sПоставке%s
sv_se: Välj %1$sVerktyg%2$s > %3$sInställningar%4$s i menyn högst upp
ta_in: மெலேயுள்ள மெனுவைப் தேர்வு %sகருவிகள்%s > %sஅமைப்புகள்%s
th_th: ในเมนูที่ด้านบน ให้เลือก%1$sเครื่องมือ%2$s > %3$sการค้นหา%4$s
tr_tr: Üst taraftaki menüden %1$sAraçlar%2$s > %3$sAyarlar%4$s bölümünü seçin
uk_ua: У меню вгорі виберіть %1$sІнструменти%2$s > %3$sНалаштування%4$s
vi_vn: Trong menu phía trên chọn %sCông cụ%s > %sCài đặt%s
