Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Cloud Save Bookmarklet URL:
af_za: Cloud Save-boekmerkie se URL
ar_jo: عنوان URL المختصر للحفظ السحابي:
ar_sa: رابط مفضلة التخزين السحابي:
be_by: URL-адрас закладкі Cloud Save:
bg_bg: URL на отметка за Cloud Save:
bs_ba: URL oznake za čuvanje u oblaku:
ca_es: Desa l'URL de marcadors al núvol:
cs_cz: URL bookmarklet funkce Cloud Save:
de_ch: Cloud-Bookmarklet-Adresse:
el_gr: URL εφαρμογής σελιδοδείκτη Cloud Save:
eo_xx: URL de la nubo-konservita legosigneto
es_ar: Guardar Marcador de Enlace en la Nube
es_co: Guardar en la nube la URL como marcador
es_es: URL del bookmarklet de Cloud Save:
es_mx: Dirección del Marcador del Guardado en la Nube:
et_ee: Pilve salvestamise järjehoidja bookmarkleti URL:
fa_ir: ذخیره ابری نشانک وب آدرس:
fi_fi: Lisää kirjanmerkin URL -osoite Cloud Saveen:
fr_be: URL favoris sauvé dans le cloud
fr_ca: URL de sauvegarde du marque-page dans le nuage
fr_ch: URL du favori Cloud Save:
fr_fr: Enregistrer l'URL de vos marque-pages dans le Cloud:
ga_ie: Cuir URL i dtaisce sa néal:
gd_gb: Bookmarklet URL an t-sàbhalaidh san neul:
gl_es: Gardar na nube o URL do marcador:
he_il: שמור דף סימנייה בענן
hi_in: Cloud Save बूकमार्कलेट यूआरएल:
hr_hr: URL označenog apleta u usluzi Cloud Save:
hu_hu: Cloud Save könyvjelző-hivatkozása:
id_id: URL Bookmarklet Cloud Save
it_it: URL Bookmarklet Cloud Save:
ja_jp: Cloud SaveブックマークのURL：
kab_dz: Tansa URL n usekles deg usigna:
ku: Girêdanên şûnpelan bi Tomarkirina Ewrî biparêze:
lt_lt: „Cloud Save“ žymelės URL:
lv_lv: Saglabāt grāmatzīmes sīklietotnes adresi ar Cloud Save
ml_in: Cloud Save ബുക്ക്മാർക്ക്ലറ്റ് URL:
nb_no: Bokmerkeapplikasjonens Cloud Save-URL:
nl_be: Cloud Opslag Bladwijzer URL:
nl_nl: URL bladwijzer Cloud Save:
nn_no: Lagre bokmerkeadresse i skya:
pl_pl: Skryptozakładki URL Cloud Save:
pt_br: Salvar o URL favorito na nuvem:
pt_pt: URL do marcador para Cloud Save:
ro_ro: URL Bookmarklet pentru Cloud Save:
ru_ru: URL апплета Cloud Save:
sc_it: URL de su marcadore de immagasinamentu in sa nue:
si_lk: පොත් සටහන් URL Cloud Save:
sk_sk: Adresa bookmarkletu funkcie Cloud Save:
sl_si: Naslov URL za Bookmarklet Cloud Save:
sq_al: URL Bookmarklet-i Ruajtjesh Në Re:
sr_rs: Сачувати УРЛ обележивач у облаку:
sv_se: Bokmärk webbadress i Cloud Save:
ta_in: அமைவுகள்:
tr_tr: Cloud Save Kod İçeren Yer İşaretinin URL'si
uk_ua: URL збереженої в хмарному сховищі закладки:
vi_vn: URL đánh dấu Sao lưu đám mây:

# cloudsave
source: Cloud Save Enabled
af_za: Cloud Save geaktiveer
ar_jo: الحفظ السحابي مفعل
ar_sa: التخزين السحابي مفعل
be_by: Cloud Save уключана
bg_bg: Cloud Save активирано
bs_ba: Čuvanje u oblak omogućeno
ca_es: Emmagatzematge al núvol activat
cs_cz: Funkce Cloud Save je zapnutá
da_dk: Cloud Save er aktiveret
de_ch: Speichern in der Cloud aktiviert
de_de: Cloud Save aktiviert
el_gr: Ενεργοποιήθηκε το Cloud Save
eo_xx: Nubo-konservado ebligita
es_ar: Guardar en la Nube Activado
es_co: "Guardar en la Nube" está activado
es_es: Cloud Save activado
es_mx: Guardado en la Nube Habilitado
et_ee: Pilve salvestamine lubatud
fa_ir: ذخیره ی ابری فعال شد
fi_fi: Cloud Save päällä
fr_be: Stockage externe activé
fr_ca: Sauvegarde dans le nuage activée
fr_ch: Enregistrement dans le Cloud activé
fr_fr: Sauvegarde en ligne activée
ga_ie: Néal-thaisceadh cumasaithe
gd_gb: Tha sàbhaladh san neul an comas
gl_es: Gardar na nube está habilitado
he_il: שמירה בענן מופעלת
hi_in: Cloud Save सक्षम किया गया
hr_hr: Cloud Save omogućen
hu_hu: Cloud Save engedélyezve
id_id: Cloud Save Diaktifkan
is_is: Kveikt á vistun í ský
it_it: Cloud Save Abilitato
ja_jp: Cloud Saveを有効にする
kab_dz: Asekles deg usigna yermed
ku: Tomarkirina Ewrî Çalak e
lt_lt: „Cloud Save“ įgalintas
lv_lv: Cloud Save iespējots
ml_in: Cloud Save പ്രവർത്തനക്ഷമമാക്കി
nb_no: Cloud Save aktivert
nl_be: Cloud Opslag Geactiveerd
nl_nl: Cloud Save ingeschakeld
nn_no: Skylagring slått på
pl_pl: Włączono Cloud Save
pt_br: Salvamento na nuvem habilitado
pt_pt: Cloud Save ativado
ro_ro: Cloud Save activată
ru_ru: Cloud Save включен
sc_it: Sarvamentu in sa nue ativadu
si_lk: Cloud Save සක්‍රීය කරා
sk_sk: Funkcia Cloud Save je zapnutá
sl_si: Storitev Cloud Save je omogočena
sq_al: Me Ruajtje Në Re të Aktivizuar
sr_rs: Снимање на облак је укључено
sv_se: Cloud Save aktiverat
ta_in: மேக சேமிப்பு செயல்படுத்தபட்டுள்ளது
th_th: เปิดใช้ Cloud Save แล้ว
tr_tr: Cloud Save Etkinleştirildi
uk_ua: Cloud Save увімкнено
vi_vn: Đã kích hoạt Sao lưu đám mây

# cloudsave
source: Cloud Save FAQ
af_za: Cloud Save Gereelde vrae
ar_jo: الأسئلة المكررة حول الحفظ السحابي
ar_sa: أسئلة شائعة عن التخزين السحابي
be_by: Пытанні і адказы пра Cloud Save
bg_bg: ЧЗВ за Cloud Save
bs_ba: Čuvanje u oblak – česta pitanja
ca_es: PMF de desa al núvol
cs_cz: Časté dotazy k funkci Cloud Save
da_dk: Ofte stillede spørgsmål om Cloud Save
de_ch: F&A zum Speichern in der Cloud
de_de: FAQ zu Cloud Save
el_gr: Συχνές ερωτήσεις για το Cloud Save
eo_xx: Oftaj Demandoj pri nubkonservado
es_ar: Cloud Save: preguntas frecuentes
es_co: Preguntas frecuentes sobre Cloud Save
es_es: Preguntas frecuentes sobre Cloud Save
es_mx: Preguntas Frecuentes sobre el Guardado en la Nube
et_ee: Pilve salvestamise KKK
fa_ir: پرسش های متداول ذخیره ابری
fi_fi: Usein kysyttyä Cloud Savesta
fr_be: FAQ de la synchronisation en ligne
fr_ca: FAQ de l'enregistrement Cloud
fr_ch: FAQ de la sauvegarde dans le Cloud
fr_fr: FAQ de la synchronisation en ligne
ga_ie: Ceisteanna Coitianta faoi Néal-thaisceadh
gd_gb: CÀBHA mu shàbhaladh san neul
gl_es: Preguntas frecuentes sobre gardar na nube
he_il: שמירה בענן - שאלות נפוצות
hi_in: Cloud Save से जुड़े आम सवाल
hr_hr: Cloud Save - Česta pitanja
hu_hu: Cloud Save – gyakori kérdések
id_id: FAQ Cloud Save
is_is: Algengar spurningar varðandi vistun í ský
it_it: Domande frequenti su Cloud Save
ja_jp: Cloud Saveについてよくある質問
kab_dz: Isteqsiyen nusekles deg usigna i d-yettuɣalen
ku: Tomarkirina Ewrî PPP
lt_lt: „Cloud Save“ DUK
lv_lv: Cloud Save BUJ
ml_in: Cloud Save പതിവ് ചോദ്യങ്ങൾ
nb_no: Vanlige spørsmål om Cloud Save
nl_nl: FAQ Cloud Save
nn_no: Skylagring FAQ
pl_pl: Często zadawane pytania dotyczące Cloud Save
pt_br: Salvar na Nuvem FAQ
pt_pt: FAQ sobre o Cloud Save
ro_ro: Întrebări frecvente Cloud Save
ru_ru: ЧаВо по Cloud Save
sc_it: PF a subra de su sarvamentu in sa nue
si_lk: Cloud Save නිතර අසන ප්‍රශ්න
sk_sk: Najčastejšie otázky o funkcii Cloud Save
sl_si: Pogosta vprašanja o storitvi Cloud Save
sq_al: PBR mbi Ruajtje Në Re
sr_rs: Често постављана питања о чувању на Облаку
sv_se: Vanliga frågor om Cloud Save
ta_in: மேகத்தில் பாதுகாத்தல் அ.கே.வி
th_th: คำถามที่พบบ่อยเกี่ยวกับ Cloud Save
tr_tr: Cloud Save Hakkında SSS
uk_ua: Часті питання про Cloud Save
vi_vn: Hỏi đáp về Sao lưu đám mây

# cloudsave
source: Cloud Save discussion on duck.co
af_za: Bespreking oor Cloud Save op duck.co
ar_jo: نقاش حول الحفظ السحابي على duck.com
ar_sa: مناقشة التخزين السحابي على duck.co
be_by: Абмеркаванне Cloud Save на duck.co
bg_bg: Дискусии за Cloud Save в duck.co
bs_ba: Rasprava o čuvanju u oblak na duck.co
ca_es: Desa al núvol la discussió de duck.co
cs_cz: Diskuse k funkci Cloud Save na duck.co
da_dk: Cloud Save-diskussion på duck.co
de_ch: Diskussion über Cloud-Sicherung auf duck.co
de_de: Diskussion zu Cloud Save auf duck.co
el_gr: Συζήτηση περί Cloud Save στο duck.co
eo_xx: Konservu diskutojn en la nubo je duck.co
es_ar: Guardá la discusión en la Nube duck.co
es_co: Guardar discusión en la nube dentro de duck.co
es_es: Debate sobre Cloud Save en duck.co
es_mx: Guarda la platica en duck.co en la nube
et_ee: Pilve salvestamise vestlus duck.co's
fa_ir: بحث Cloud Save در duck.co
fi_fi: Cloud Save -keskustelu duck.co:ssa
fr_be: Discussion Cloud Save sur duck.co
fr_ca: Discussion sur la Sauvegarde dans le Nuage sur duck.co
fr_ch: Discussion Cloud Save sous duck.co
fr_fr: Discussion Cloud Save sur duck.co
ga_ie: Cuir an comhrá ar duck.co i dtaisce sa scamall
gd_gb: Deasbad mu shàbhaladh san neul air duck.co
gl_es: Debate sobre Gardar na nube en duck.co
he_il: דיון על Cloud Save ב-duck.co
hi_in: duck.co पर Cloud Save से जुड़ी चर्चा
hr_hr: Diskusija o usluzi Cloud Save na duck.co
hu_hu: Csevegés a Cloud Save-ről a duck.co oldalon
id_id: Diskusi Cloud Save di duck.co
it_it: Discussione su Cloud Save su duck.co
ja_jp: duck.coサイトのCloud Saveについての議論
kab_dz: Asqerdec ɣef usekles deg usigna deg duck.co
ku: Gotûbêja derbarê Tomarkirina Ewrî li ser duck.co
lt_lt: „Cloud Save“ aptarimas duck.co svetainėje
lv_lv: Diskusija par Cloud Save pie duck.co
ml_in: duck.co-യില്‍ Cloud Save-നെ പറ്റിയുള്ള ചര്‍ച്ച
nb_no: Cloud Save-diskusjon på duck.co
nl_be: Cloud Opslag discussie op duck.co
nl_nl: Cloud Save-discussie op duck.co
nn_no: Lagra duck.go diskusjon i skya
pl_pl: Dyskusje Cloud Save w duck.co
pt_br: Discussão sobre salvamento na nuvem em duck.co
pt_pt: Conversa sobre o Cloud Save em duck.co
ro_ro: Discuții despre Cloud Save pe duck.co
ru_ru: Обсуждение Cloud Save на duck.co
sc_it: Discussione a subra de su sarvamentu in sa nue in duck.co
si_lk: Cloud Save පිළිපඳ සකච්ඡාව duck.co වෙතින්
sk_sk: Diskusia o Cloud Save na duck.co
sl_si: Razprava o storitvi Cloud Save na duck.co
sq_al: Diskutim mbi Ruajtjen Në Re, te duck.co
sr_rs: Дискусија о чувању у облаку duck.co
sv_se: Diskussion om Cloud Save på duck.co
ta_in: Duck.co ன் மேகம் சேமிப்பு விவாதங்கள்
th_th: การสนทนาเกี่ยวกับ Cloud Save บน duck.co
tr_tr: duck.co'daki Cloud Save sohbeti
uk_ua: Обговорення на duck.co про збереження в хмарному сховищі
vi_vn: Thảo luận về Sao lưu đám mây trên duck.co

# cloudsave
source: Cloud Save lets you save your settings more permanently by entering a passphrase. It is entirely optional.
af_za: Cloud Save laat jou toe om jou verstellings meer permanent te stoor deur 'n kenfrase in te voer. Dit is heeltemal opsioneel.
ar_jo: الحفظ السحابي يتيح لك حفظ الإعدادات الخاصة بك بشكل دائم عن طريق إدخال عبارة المرور. وهي اختيارية تماما.
ar_sa: التخزين السحابي يسمح لك بحفظ إعداداتك بشكل دائما بادخال كلمةالمرور , إنه أمر اختياري تماما .
be_by: Cloud Save дазваляе захаваць налады на пастаяннай аснове праз увод кодавай фразы. Гэта не абавязкова.
bg_bg: Cloud Save ви позволява да съхраните настройките си за постоянно чрез въвеждане на кодова фраза. Тази функция не е задължителна.
bs_ba: Čuvanje u oblak omogućava trajnije čuvanje Vaših postavki unošenjem lozinke, ali nije obavezno.
ca_es: Desa al núvol us permet desar les vostres configuracions permanentment introduint tan sols una clau d'accés. Això és completament opcional.
cs_cz: Funkce Cloud Save umožňuje trvalé uložení tvého nastavení prostřednictvím zadání hesla. Použití hesla není povinné.
da_dk: Cloud Save lader dig gemme dine indstillinger permanent ved at indtaste et adgangsudtryk. Det er helt frivilligt.
de_ch: Cloud Save ermöglicht es, Deine Einstellungen durch die Eingabe einer Passphrase längerfristig zu speichern. Es ist vollkommen freiwillig.
de_de: Mit Cloud Save kannst du deine Einstellungen dauerhaft speichern, indem du eine Passphrase eingibst. Dies ist völlig optional.
el_gr: Το Cloud Save σου επιτρέπει να αποθηκεύεις τις ρυθμίσεις σου πιο μόνιμα, πληκτρολογώντας μια φράση πρόσβασης. Είναι εντελώς προαιρετικό.
eo_xx: Nubkonservado permesas al vi konservi viajn agordojn pli permanente enigante pasfrazon. Estas tute opcie.
es_ar: Guardado en la Nube le permite guardar sus configuraciones de forma permanente al usar una frase de identificación. Esto es completamente opcional.
es_co: Cloud Save le permite guardar sus ajustes de manera permanente mediante una clave. Es totalmente opcional.
es_es: Cloud Save te permite guardar tus ajustes de una forma más permanente mediante una frase de acceso. Es totalmente opcional.
es_mx: El Guardado en la Nube te permite guardar tus datos permanentemente ingresando una contraseña. Es completamente opcional.
et_ee: Pilve salvestamine võimaldab parooli sisestades püsivalt salvestada teie seaded. Antud tegevus on valikuline.
fa_ir: ذخیره ابری با وارد نمودن گذروِرد امکان ذخیره کردن تنظیمات شما را به صورت بادوامتری فراهم می کند. این امکان کاملا اختیاری است.
fi_fi: Cloud Saven avulla asetukset voi tallentaa pysyvämmin syöttämällä salalauseen. Se on täysin vapaaehtoista.
fr_be: Cloud Save vous permet de sauvegarder vos paramètres en utilisant une phrase comme mot de passe. Cette option est tout ce qu'il y'a de plus facultatif.
fr_ca: Le Cloud permet d'enregistrer vos préférences de manière permanente en spécifiant un phrase de passe. C'est entièrement optionnel.
fr_ch: La sauvegarde dans le Cloud vous permet de sauvegarder vos paramètres à plus long terme en utilisant une phrase de passe. Notez que ceci reste entièrement optionnel.
fr_fr: La synchronisation en ligne vous permet de sauvegarder vos paramètres en entrant un mot de passe. C'est entièrement optionnel.
ga_ie: Cuireann cuir i dtaisce sa scamall ar do chumas do shocruithe a choimeád go buan trí fhocal faire a chur isteach. Is é do rogha.
gd_gb: Ma nì thu sàbhaladh san neul, 's urrainn dhut na roghainnean agad a shàbhaladh gu buan le bhith a' cur a-steach abairt-fhaire. Tha seo gu tur roghainneil.
gl_es: Gardar na nube permite gardar os seus axustes de xeito permanente introducindo unha frase de cifrado. É totalmente opcional.
he_il: .שמירה בענן מאפשרת לך לשמור את ההגדרות שלך בצורה יותר תמידית באמצעות שימוש במשפט סיסמא. זה אופציונלי לחלוטין
hi_in: Cloud Save से आप अपनी चुनी हुई सेटिंग्स एक पासवर्ड द्वारा सर्वर पर ज़्यादा सुरक्षित रख सकते हैं। यह पूर्ण तरह से वैकल्पिक है।
hr_hr: Cloud Save omogućava trajnije spremanje tvojih postavki unošenjem lozinke, no to nije obavezno.
hu_hu: A Cloud Save használatával lehetőséged nyílik a beállításaid állandó tárolására mindössze egy jelszó megadásával. Természetesen a szolgáltatás igénybevétele nem kötelező.
id_id: Cloud Save bisa kamu gunakan untuk mengamankan pengaturan dengan lebih permanen. Caranya adalah dengan memasukkan frasa sandi. Namun, ini sifatnya opsional.
is_is: Cloud Save leyfir þér að vista þínar stillingar meira varanlega með því að slá inn aðgangsfrasa. Það er alveg valfrjálst.
it_it: Cloud Save ti permette di salvare le tue impostazioni in modo permanente inserendo una passphrase. È totalmente facoltativo.
ja_jp: パスワードを入力すれば、Cloud Saveで自分の設定をずっと保存できます。この機能を使うかどうかはあなた次第。強制ではありません。
kab_dz: Asekles deg usigna ad k-yeǧǧ ad teskelseḍ ugar n yiɣewwaren s wudem imezgi s usekcem n wawal uffir. mačči dayen i ilaqen.
ku: Tomarkirina Ewrî dihêle ku tu sazkariyên xwe bi awayekî mayînde biparêzî bi riya têxistina borînpeyvekê. Ev bi tevahî daxawzî ye.
lt_lt: „Cloud Save“ leidžia išsaugoti nustatymus ilgesniam laikui, naudojant slaptafrazę. Tai visiškai neprivaloma.
lv_lv: Saglabājot iestatījumus ar Cloud Save, tie vienmēr būs pieejami ar paroli. Tas nav jādara obligāti.
ml_in: Cloud Save പാസ്‌ഫ്രെയ്സ് നൽകുക വഴി നിങ്ങളുടെ ക്രമീകരണം സ്ഥിരമായി സംരക്ഷിക്കാൻ അനുവദിക്കും. ഇത് തീർത്തും ഓപ്ഷണല്‍ ആണ്.
nb_no: Cloud Save lar deg lagre innstillingene dine på en mer permanent måte ved å bruke et passord. Det er helt frivillig.
nl_be: Cloud Save laat je toe je settings permanenter op te slaan door een passphrase in te geven. Dit is volledig optioneel.
nl_nl: Met Cloud Save kun je al je instellingen bewaren door een wachtwoord in te voeren. Dit is optioneel.
nn_no: Skylagring let deg lagre innstillingane over tid ved å taste inn ein passkode. Dette er heilt frivillig.
pl_pl: Cloud Save pozwala na trwałe zapamiętanie Twoich ustawień. Będziesz mieć do nich dostęp po podaniu hasła. Ta opcja nie jest obowiązkowa.
pt_br: Salvar na nuvem permite que você salve suas configurações de forma permanente, bastando apenas digitar sua palavra-passe. Este recurso é opcional.
pt_pt: O Cloud Save permite-te guardar as tuas definições permanentemente introduzindo uma frase secreta. É totalmente opcional.
ro_ro: Cloud Save permite salvarea mai durabilă a preferințelor prin introducerea unei parole. Este complet opțională.
ru_ru: Cloud Save предлагает постоянное хранение и защиту ваших настроек методом ввода парольной фразы. Это необязательная функция.
sc_it: Cloud Save ti permitit sarvare is cunfiguratziones tuas in manera prus permanente cun una crae. Est optzionale.
si_lk: මුරවදනක් ඇතුලත් කිරීම මඟින් ඔබගේ සැකසුම් ක්ලව්ඩයේ සුරෑකීම වඩාත් තහවුරු කිරීමට හැකියාව Cloud Save. එය සම්පූර්ණයෙන්ම ඔබගේ තේරීමකි.
sk_sk: Cloud Save vám umožní trvalo uložiť nastavenia pomocou prístupovej frázy. Je to úplne dobrovoľné.
sl_si: Storitev Cloud Save vam omogoča stalno shranjevanje vaših nastavitev z vnosom gesla. To je popolnoma neobvezno.
sq_al: Ruajtja Në Re ju lejon të ruani rregullimet tuaja në mënyrë më të përhershme, duke dhënë një frazëkalim. Është krejtësisht opsionale.
sr_rs: Чување на облаку ти допушта да трајније сачуваш подешавања помоћу лозине. Сасвим је необавезно.
sv_se: Med Cloud Save kan du spara dina inställningar mer permanent genom att ange ett lösenord. Det är helt valfritt.
ta_in: மேகக்கணினிய சேமிப்பு.
th_th: Cloud Save ช่วยให้คุณบันทึกการตั้งค่าของคุณอย่างถาวรยิ่งขึ้นได้โดยการป้อนรหัสผ่าน ซึ่งเป็นการดำเนินการที่ไม่บังคับ
tr_tr: Cloud Save, bir parola girerek ayarlarınızı daha kalıcı olarak kaydetmenizi sağlar. Tamamen isteğe bağlıdır.
uk_ua: Cloud Save дає змогу постійно зберігати ваші налаштування за допомогою парольної фрази. Ця функція не обов'язкова.
vi_vn: Sao lưu đám mây cho phép bạn lưu cài đặt cố định hơn bằng cách nhập cụm mật khẩu. Đây hoàn toàn là tuỳ chọn.

# Weather IA
source: Cloudy
af_za: Bewolk
be_by: Воблачна
bg_bg: Облачно
bs_ba: Oblačno
cs_cz: Oblačno
da_dk: Skyet
de_de: Bewölkt
el_gr: Νεφελώδης
es_es: Nublado
et_ee: Pilvine
fi_fi: Pilvistä
hi_in: बादल वाला मौसम
hr_hr: Oblačno
hu_hu: Felhős
id_id: Berawan
it_it: Nuvoloso
ja_jp: 曇り
ku: Ewrîn
lt_lt: Debesuota
lv_lv: Mākoņains
ml_in: മേഘാവൃതം
nb_no: Skyet
nl_nl: Bewolkt
pl_pl: Zachmurzenie
pt_pt: Nublado
ro_ro: Cer noros
ru_ru: Облачно
si_lk: වළාකුළු සහිත
sk_sk: Oblačno
sl_si: Oblačno
sq_al: Me re
sv_se: Molnigt
th_th: มีเมฆมาก
tr_tr: Bulutlu
uk_ua: Хмарно

source: Colombia
af_za: Colombië
ar_jo: کولمبیا
ar_sa: كولومبيا
be_by: Калумбія
bg_bg: Колумбия
bs_ba: Kolumbija
ca_es: Colòmbia
cs_cz: Kolumbie
de_ch: Kolumbien
de_de: Kolumbien
el_gr: Κολομβία
eo_xx: Kolombio
et_ee: Kolumbia
fa_ir: کلمبیا
fi_fi: Kolumbia
fr_be: Colombie
fr_ca: Colombie
fr_ch: Colombie
fr_fr: Colombie
ga_ie: An Cholóim
gd_gb: Coloimbia
he_il: קולומביה
hi_in: कोलंबिया
hr_hr: Kolumbija
hu_hu: Kolumbia
id_id: Kolombia
is_is: Kólumbía
ja_jp: コロンビア
kab_dz: Kulumbya
ku: Kolombiya
lt_lt: Kolumbija
lv_lv: Kolumbija
ml_in: കൊളംബിയ
nb_no: Columbia
pl_pl: Kolumbia
pt_br: Colômbia
pt_pt: Colômbia
ro_ro: Columbia
ru_ru: Колумбия
sc_it: Colòmbia
si_lk: කොලොම්බියාව
sk_sk: Kolumbia
sl_si: Kolumbija
sq_al: Kolumbi
sr_rs: Колумбија
ta_in: கொலம்பியா
th_th: โคลอมเบีย
tr_tr: Kolombiya
uk_ua: Колумбія

source: Color
af_za: Kleur
ar_jo: اللون
ar_sa: لون
be_by: Колер
bg_bg: Цвят
bs_ba: Boja
cs_cz: Barva
da_dk: Farve
de_ch: Farbe
de_de: Farbe
el_gr: Χρώμα
eo_xx: Koloro
et_ee: Värv
fa_ir: رنگ
fi_fi: Väri
fr_be: Couleur
fr_ca: Couleur
fr_ch: Couleur
fr_fr: Couleur
ga_ie: Dath
gd_gb: Dath
gl_es: Cor
he_il: צבע
hi_in: रंग
hr_hr: Boja
hu_hu: Szín
id_id: Warna
is_is: Litur
it_it: Colore
ja_jp: カラー
kab_dz: Ini
ku: Reng
lt_lt: Spalva
lv_lv: Krāsa
ml_in: കളർ
nb_no: Farge
nl_be: Kleur
nl_nl: Kleur
nn_no: Farge
pl_pl: Kolor
pt_br: Cor
pt_pt: Cor
ro_ro: Culoare
ru_ru: Цвет
sc_it: Colore
si_lk: පැහැය
sk_sk: Farba
sl_si: Barva
sq_al: Ngjyrë
sr_rs: Боја
sv_se: Färg
ta_in: நிறம்
th_th: สี
tr_tr: Renk
uk_ua: Колір
vi_vn: Màu sắc

source: Color Settings
af_za: Kleurinstellings
ar_jo: إعدادات الألوان
ar_sa: إعدادات الألوان
be_by: Налады колеру
bg_bg: Настройки на цветовете
bs_ba: Postavke boje
ca_es: Configuració del color
cs_cz: Nastavení barev
da_dk: Farveindstillinger
de_ch: Farbeinstellungen
de_de: Farbeinstellungen
el_gr: Ρυθμίσεις χρωμάτων
eo_xx: Koloragordoj
es_ar: Configuración de Color
es_co: Ajustes de color
es_es: Ajustes de color
es_mx: Configuraciones de Color
et_ee: Värvi seaded
fa_ir: تنظیمات رنگ
fi_fi: Väriasetukset
fr_be: Paramètres de couleur
fr_ca: Préférence de couleur
fr_ch: Paramètres de couleur
fr_fr: Paramètres de couleur
ga_ie: Socruithe na nDathanna
gd_gb: Roghainnean nan dathan
gl_es: Axustes de cor
he_il: הגדרות צבע
hi_in: रंग सेटिंग्स
hr_hr: Postavke boje
hu_hu: Színbeállítások
id_id: Pengaturan Warna
is_is: Litastillingar
it_it: Impostazioni Colore
ja_jp: 配色の設定
kab_dz: Iɣewwaṛen n yiniten
ku: Sazkariyên Rengê
lt_lt: Spalvų Nustatymai
lv_lv: Krāsu iestatījumi
ml_in: വർണ്ണ ക്രമീകരണം
nb_no: Fargeinnstillinger
nl_be: Kleur Instellingen
nl_nl: Kleurinstellingen
nn_no: Fargeinnstillingar
pl_pl: Ustawienia koloru
pt_br: Configurações de cor
pt_pt: Configurações de cor
ro_ro: Setări culoare
ru_ru: Настройки цветовой схемы
sc_it: Cunfiguratziones de colore
si_lk: වර්ණ සැකසුම්
sk_sk: Nastavenie farieb
sl_si: Nastavitev barve
sq_al: Rregullime Ngjyrash
sr_rs: Подешавања боја
sv_se: Färginställningar
ta_in: வண்ண அமைப்பு
th_th: การตั้งค่าสี
tr_tr: Renk Ayarları
uk_ua: Налаштування кольорів
vi_vn: Cài đặt màu sắc

# image-color
source: Color only
af_za: Slegs kleur
be_by: Толькі колер
bg_bg: Само цвят
bs_ba: Samo u boji
ca_es: Només en color
cs_cz: Pouze barevné
da_dk: Kun farve
de_de: Nur farbig
el_gr: Μόνο χρώμα
es_es: Solo color
et_ee: Ainult värvilised
fi_fi: Vain värillinen
fr_fr: Seulement en couleur
ga_ie: Dath amháin
hi_in: केवल रंग
hr_hr: Samo u boji
hu_hu: Csak színes
id_id: Warna saja
it_it: Solo a colori
ja_jp: カラーのみ
ku: Tenê reng
lt_lt: Tik spalva
lv_lv: Tikai krāsains
ml_in: നിറം മാത്രം
nb_no: Bare farge
nl_nl: Alleen in kleur
pl_pl: Tylko kolorowe
pt_br: Apenas colorida
pt_pt: Apenas cor
ro_ro: Numai în culori
ru_ru: Только цветные
sc_it: Isceti colore
si_lk: වර්ණ පමණි
sk_sk: Iba farebné
sl_si: Samo barve
sq_al: Vetëm ngjyrë
sr_rs: Само боја
sv_se: Endast färg
ta_in: நிறம் மட்டுமே
th_th: สีอย่างเดียว
tr_tr: Sadece renkli
uk_ua: Тільки кольорові
vi_vn: Chỉ có màu

source: Colors
af_za: Kleure
ar_jo: ألوان
ar_sa: الألوان
be_by: Колеры
bg_bg: Цветове
bs_ba: Boje
cs_cz: Barvy
da_dk: Farver
de_ch: Farben
de_de: Farben
el_gr: Χρώματα
eo_xx: Koloroj
es_ar: Colores
es_co: Colores
es_es: Colores
es_mx: Colores
et_ee: Värvid
fa_ir: رنگ‌ها
fi_fi: Värit
fr_be: Couleurs
fr_ca: Couleurs
fr_ch: Couleurs
fr_fr: Couleurs
ga_ie: Dathanna
gd_gb: Dathan
gl_es: Cores
he_il: צבעים
hi_in: रंग
hr_hr: Boje
hu_hu: Színek
id_id: Warna
is_is: Litir
it_it: Colori
ja_jp: 色
kab_dz: Initen
ku: Reng
lt_lt: Spalvos
lv_lv: Krāsas
ml_in: വര്‍ണ്ണങ്ങള്‍
nb_no: Farger
nl_be: Kleuren
nl_nl: Kleuren
nn_no: Fargar
pl_pl: Kolory
pt_br: Cores
pt_pt: Cores
ro_ro: Culori
ru_ru: Цвета
sc_it: Colores
si_lk: පැහැයන්
sk_sk: Farby
sl_si: Barve
sq_al: Ngjyra
sr_rs: Боје
sv_se: Färger
ta_in: நிறங்கள்
th_th: สี
tr_tr: Renkler
uk_ua: Кольори
vi_vn: Màu sắc
