Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Font Size
af_za: Lettertipegrootte
ar_jo: حجم الخط
ar_sa: حجم الخط
be_by: Памер шрыфту
bg_bg: Големина на шрифта
bs_ba: Veličina fonta
ca_es: Mida de la font
cs_cz: Velikost písma
da_dk: Skriftstørrelse
de_ch: Schriftgrösse
de_de: Schriftgröße
el_gr: Μέγεθος γραμματοσειράς
eo_xx: Tipara grando
es_ar: Tamaño de la fuente
es_co: Tamaño de la fuente
es_es: Tamaño de la fuente
es_mx: Tamaño de fuente
et_ee: Fondi suurus
fa_ir: اندازه ی فونت
fi_fi: Fontin koko
fr_be: Taille de police
fr_ca: Taille de la police
fr_ch: Taille de police
fr_fr: Taille de la police
ga_ie: Méid na clófhoirne
gd_gb: Meud a’ chrutha-chlò
gl_es: Tamaño da letra
he_il: גודל הגופן
hi_in: फ़ॉन्ट साइज
hr_hr: Veličina Fonta
hu_hu: Betűméret
id_id: Ukuran Huruf
is_is: Textastærð
it_it: Dimensione font
ja_jp: フォントサイズ
kab_dz: Teɣzi n tsefsit
ku: Mezinahiya Nivîsê
lt_lt: Šrifto dydis
lv_lv: Fonta izmērs
ml_in: ഫോണ്ട് വലിപ്പം
nb_no: Tekststørrelse
nl_be: Grootte Lettertype
nl_nl: Lettergrootte
nn_no: Skriftstorleik
pl_pl: Rozmiar czcionki
pt_br: Tamanho da fonte
pt_pt: Tamanho do tipo de letra
ro_ro: Dimensiune font
ru_ru: Размер шрифта
sc_it: Mannària de su testu
si_lk: අකුරු ප්‍රමාණය
sk_sk: Veľkosť písma
sl_si: Velikost pisave
sq_al: Madhësi Shkronjash
sr_rs: Величина фонта
sv_se: Typsnittets storlek
ta_in: எழுத்துகளின் அளவு
th_th: ขนาดแบบอักษร
tr_tr: Yazı Tipi Boyutu
uk_ua: Розмір шрифту
vi_vn: Kích cỡ phông chữ

# welcome message eu search preference android
source: Force encryption on websites
af_za: Dwing enkripsie op webwerwe af
ar_jo: فرض التشفير على المواقع
be_by: Прымусова пераключаць на шыфраванае злучэнне
bg_bg: Да наложи криптиране на уебсайтове
bs_ba: Nametnuti šifriranje na sajtovima
ca_es: Força el xifratge en llocs web
cs_cz: Vynutit šifrování na webových stránkách
da_dk: Tving kryptering på websteder
de_de: Eine Verschlüsselung auf Websites erzwingen
el_gr: Επιβάλλει την κρυπτογράφηση σε ιστότοπους
es_es: Forzar la encriptación en los sitios web
es_mx: Forzar cifrado en sitios web
et_ee: Muuda krüpteerimine veebsiaitidel kohustuslikuks
fi_fi: Pakottaa verkkosivustot käyttämään salausta
fr_fr: Forçage du chiffrement sur les sites web
ga_ie: Éignigh criptiú ar shuíomhanna gréasáin
hi_in: वेबसाइटों पर 'जबरन एनक्रिप्ट करें' लागू
hr_hr: Nametnuti šifriranje na web-mjestima
hu_hu: Titkosítás kényszerítése weboldalakon
id_id: Mewajibkan enkripsi di semua situs web
is_is: Þvinga dulritun vefsíðna
it_it: Forzare la crittografia sui siti web
ja_jp: ウェブサイトで暗号化を強制適用
ku: Şîfrekirina zorê li ser malperan pêk bîne
lt_lt: Priverstinai šifruoti svetainėse
lv_lv: Uzspiest vietnēm šifrēšanu
ml_in: വെബ്‌സൈറ്റുകളിലെ നിർബന്ധിത എൻക്രിപ്ഷൻ
nb_no: Tvinge kryptering på nettsider
nl_nl: Versleuteling op websites forceren
pl_pl: Wymuś szyfrowanie na stronach
pt_br: Forçar criptografia em sites
pt_pt: Forçar a encriptação em websites
ro_ro: Forțează criptarea pe site-uri web
ru_ru: Принудительно шифровать данные на сайтах
sc_it: Imprea tzifradu in sitos web
si_lk: වෙබ් අඩවි වල බලහත්කාරයෙන් සංකේතනය කිරීම
sk_sk: Vynútiť šifrovanie na weboch
sl_si: Prisilno šifrira spletna mesta
sq_al: Detyroni fshehtëzim në sajte
sr_rs: Присилно шифровање на веб локацијама
sv_se: Tvinga kryptering på webbplatser
ta_in: இணையதளங்களில் கட்டாய குறியாக்கம்
th_th: บังคับใช้การเข้ารหัสบนเว็บไซต์
tr_tr: Web sitelerini şifreleme kullanmaya zorlayabilir
uk_ua: Примусове шифрування на вебсайтах
vi_vn: Buộc mã hóa trên các trang web

source: France
af_za: Frankryk
ar_jo: فرنسا
ar_sa: فرنسا
be_by: Францыя
bg_bg: Франция
bs_ba: Francuska
ca_es: França
cs_cz: Francie
da_dk: Frankrig
de_ch: Frankreich
de_de: Frankreich
el_gr: Γαλλία
eo_xx: Francio
es_ar: Francia
es_co: Francia
es_es: Francia
es_mx: Francia
et_ee: Prantsusmaa
fa_ir: فرانسه
fi_fi: Ranska
ga_ie: An Fhrainc
gd_gb: An Fhraing
gl_es: Francia
he_il: צרפת
hi_in: फ़्रांस
hr_hr: Francuska
hu_hu: Franciaország
id_id: Prancis
is_is: Frakkland
it_it: Francia
ja_jp: フランス
kab_dz: Fransa
ku: Fransa
lt_lt: Prancūzija
lv_lv: Francija
ml_in: ഫ്രാൻസ്
nb_no: Frankrike
nl_be: Frankrijk
nl_nl: Frankrijk
nn_no: Frankrike
pl_pl: Francja
pt_br: França
pt_pt: França
ro_ro: Franța
ru_ru: Франция
sc_it: Frantza
si_lk: ප්‍රංශය
sk_sk: Francúzsko
sl_si: Francija
sq_al: Francë
sr_rs: Француска
sv_se: Frankrike
ta_in: பிரான்ஸ்
th_th: ฝรั่งเศส
tr_tr: Fransa
uk_ua: Франція
vi_vn: Pháp

# Browser Promo Popover
source: Free
af_za: Gratis
be_by: Бясплатна
bg_bg: Безплатно
cs_cz: Zadarmo
da_dk: Gratis
de_de: Kostenlos
el_gr: Δωρεάν
es_es: Gratis
et_ee: Tasuta
fi_fi: Ilmainen
hi_in: मुफ़्त
hr_hr: Besplatno
hu_hu: Ingyenes
id_id: Gratis
it_it: Gratuito
ja_jp: 無料
lt_lt: Nemokamai
lv_lv: Bezmaksas
ml_in: സൗജന്യം
nb_no: Gratis
nl_nl: Gratis
pl_pl: Bezpłatne
pt_pt: Grátis
ro_ro: Gratuit
ru_ru: Бесплатно
si_lk: නොමිලේ
sk_sk: Bezplatne
sl_si: Brezplačno
sq_al: Falas
sv_se: Gratis
th_th: ฟรี
tr_tr: Ücretsiz
uk_ua: Безкоштовно

# Where to watch instant answer
source: Free
af_za: Gratis
be_by: Бясплатна
bg_bg: Безплатно
cs_cz: Zadarmo
da_dk: Gratis
de_de: Kostenlos
el_gr: Δωρεάν
es_es: Gratis
et_ee: Tasuta
fi_fi: Ilmainen
hi_in: मुफ़्त
hr_hr: Besplatno
hu_hu: Ingyenes
id_id: Gratis
it_it: Gratuito
ja_jp: 無料
lt_lt: Nemokamai
lv_lv: Bezmaksas
ml_in: സൗജന്യം
nb_no: Gratis
nl_nl: Gratis
pl_pl: Bezpłatne
pt_pt: Grátis
ro_ro: Gratuit
ru_ru: Бесплатно
si_lk: නොමිලේ
sk_sk: Bezplatne
sl_si: Brezplačno
sq_al: Falas
sv_se: Gratis
th_th: ฟรี
tr_tr: Ücretsiz
uk_ua: Безкоштовно

# image-licence
source: Free to Modify, Share, and Use
af_za: Gratis vir wysiging, deling en gebruik
be_by: Можна змяняць, абагульваць і выкарыстоўваць
bg_bg: С безплатна промяна, споделяне и използване
bs_ba: Slobodno mijenjanje, dijeljenje i upotreba
ca_es: Lliure de modificar, compartir i utilitzar
cs_cz: Volné úpravy, sdílení a použití
da_dk: Gratis at ændre, dele og bruge
de_de: Können kostenlos geändert, geteilt und genutzt werden
el_gr: Επιτρέπεται δωρεάν η τροποποίηση, κοινοποίηση και χρήση τους
es_es: Libre de modificar, compartir y usar
et_ee: Tasuta muudetavad, jagatavad ja kasutatavad
fi_fi: Vapaasti muokattavat, jaettavat ja käytettävät
fr_fr: Modification, partage et utilisation autorisés
ga_ie: Saor le mionathrú, le comhroinnt, agus le húsáid
hi_in: संशोधित, शेयर और उपयोग करने के लिए स्वतंत्र
hr_hr: Besplatno za izmjenu, dijeljenje i upotrebu
hu_hu: Szabadon módosítható, megosztható és használható
id_id: Bebas Dimodifikasi, Dibagikan, dan Digunakan
it_it: Modifica, condivisione e utilizzo gratuiti
ja_jp: 変更、共有、使用が可能
ku: Bo Guhertin, Parvekirin û Bikaranînê Belaş e
lt_lt: Nemokama norint Modifikuoti, Bendrinti ir Naudoti
lv_lv: Drīkst modificēt, koplietot un izmantot
ml_in: പരിഷ്ക്കരിക്കലും പങ്കിടലും ഉപയോഗിക്കലും സൗജന്യം
nb_no: Kan endres, deles og brukes
nl_nl: Wijzigen, delen en gebruiken is toegestaan
pl_pl: Bezpłatne modyfikowanie, udostępnianie i używanie
pt_br: Livre para modificar, compartilhar e usar
pt_pt: Livre para modificar, partilhar e utilizar
ro_ro: Fără restricții de modificare, distribuire și utilizare
ru_ru: Бесплатно изменять, делиться и использовать
sc_it: Permissu de modìfica, cumpartzidura e impreu
si_lk: වෙනස් කිරීමට, බෙදා ගැනීමට හා භාවිතා කිරීමට නිදහස්
sk_sk: Bezplatné úpravy, zdieľanie a používanie
sl_si: Brezplačno za spreminjanje, deljenje in uporabo
sq_al: E lirë për T’u Ndryshuar, Ndarë Me të Tjerët dhe Përdorur
sr_rs: Слободно мењање, дељење и коришћење
sv_se: Fria att ändra, dela och använda
ta_in: மாற்றவும், பகிரவும் மற்றும் பயன்படுத்தவும் இலவசம்
th_th: แก้ไข แชร์ และใช้ได้อย่างอิสระ
tr_tr: Ücretsiz Değiştirilebilen, Paylaşılabilen ve Kullanılabilen
uk_ua: Безкоштовно для модифікації, поширення та комерційного використання
vi_vn: Được phép chỉnh sửa, chia sẻ và sử dụng

# image-licence
source: Free to Modify, Share, and Use Commercially
af_za: Gratis vir wysiging, deling en kommersiële gebruik
be_by: Можна змяняць, абагульваць і выкарыстоўваць у камерцыйных мэтах
bg_bg: С безплатна промяна, споделяне и използване за търговски цели
bs_ba: Slobodno mijenjanje, dijeljenje i komercijalna upotreba
ca_es: Lliure de modificar, compartir i utilitzar comercialment
cs_cz: Volné úpravy, sdílení a komerční použití
da_dk: Gratis at ændre, dele og bruge kommercielt
de_de: Können kostenlos geändert, geteilt und gewerblich genutzt werden
el_gr: Επιτρέπεται δωρεάν η τροποποίηση, κοινοποίηση και εμπορική χρήσή τους
es_es: Libre de modificar, compartir y usar comercialmente
et_ee: Tasuta muudetavad, jagatavad ja kaubanduslikult kasutatavad
fi_fi: Vapaasti muokattavissa, jaettavissa ja käytettävissä kaupallisiin tarkoituksiin
fr_fr: Modification, partage et utilisation commerciale autorisés
ga_ie: Saor le mionathrú, le comhroinnt, agus le húsáid do ghnó
hi_in: व्यावसायिक रूप से संशोधित, शेयर और उपयोग करने के लिए स्वतंत्र
hr_hr: Besplatno za izmjenu, dijeljenje i komercijalnu upotrebu
hu_hu: Szabadon módosítható, megosztható és kereskedelmi célokra használható
id_id: Bebas Dimodifikasi, Dibagikan, dan Digunakan secara Komersial
it_it: Modifica, condivisione e uso commerciale gratuiti
ja_jp: 営利目的で変更、共有、使用が可能
ku: Bo Guhertin, Parvekirin û Bikaranîna Bazirganî Belaş e
lt_lt: Nemokama norint Modifikuoti, Bendrinti ir Naudoti Komerciškai
lv_lv: Drīkst modificēt, koplietot un izmantot komerciālos nolūkos
ml_in: പരിഷ്ക്കരിക്കലും പങ്കിടലും വാണിജ്യപരമായി ഉപയോഗിക്കലും സൗജന്യം
nb_no: Kan endres, deles og brukes kommersielt
nl_nl: Wijzigen, delen en commercieel gebruik is toegestaan
pl_pl: Bezpłatne modyfikowanie, udostępnianie i użytkowanie komercyjne
pt_br: Livre para modificar, compartilhar e usar comercialmente
pt_pt: Livre para modificar, partilhar e utilizar comercialmente
ro_ro: Fără restricții de modificare, distribuire și utilizare comercială
ru_ru: Бесплатно изменять, делиться и использовать в коммерческих целях
sc_it: Permissu de modìfica, cumpartzidura e impreu cummertziale
si_lk: වෙනස් කිරීමට, බෙදා ගැනීමට හා වාණිජමය වශයෙන් භාවිතා කිරීමට නිදහස්
sk_sk: Bezplatné úpravy, zdieľanie a komerčné používanie
sl_si: Brezplačno za spreminjanje, deljenje in komercialno uporabo
sq_al: E lirë për T’u Ndryshuar, Ndarë Me të Tjerët dhe Përdorur Komercialisht
sr_rs: Слободно мењање, дељење и комерцијално коришћење
sv_se: Fria att ändra, dela och använda kommersiellt
ta_in: மாற்றவும், பகிரவும் மற்றும் வணிக ரீதியாக பயன்படுத்தவும் இலவசம்
th_th: แก้ไข แชร์ และใช้ในเชิงพาณิชย์ ได้อย่างอิสระ
tr_tr: Ücretsiz Değiştirilebilen, Paylaşılabilen ve Ticari Olarak Kullanılabilen
uk_ua: Безкоштовно для модифікації, поширення та комерційного використання
vi_vn: Được phép chỉnh sửa, chia sẻ và sử dụng kiếm tiền

# image-licence
source: Free to Share and Use
af_za: Gratis vir deling en gebruik
be_by: Можна абагульваць і выкарыстоўваць
bg_bg: С безплатно споделяне и използване
bs_ba: Slobodno dijeljenje i upotreba
ca_es: Lliure de compartir i utilitzar
cs_cz: Volné sdílení a použití
da_dk: Gratis at dele og bruge
de_de: Können kostenlos geteilt und genutzt werden
el_gr: Επιτρέπεται δωρεάν η κοινοποίηση και χρήση
es_es: Libre de compartir y usar
et_ee: Tasuta jagatavad ja kasutatavad
fi_fi: Vapaasti jaettavissa ja käytettävissä
fr_fr: Partage et utilisation autorisés
ga_ie: Saor le comhroinnt agus le húsáid
hi_in: शेयर और उपयोग करने के लिए स्वतंत्र
hr_hr: Besplatno za dijeljenje i upotrebu
hu_hu: Szabadon megosztható és használható
id_id: Bebas Dibagikan dan Digunakan
it_it: Condivisione e utilizzo gratuiti
ja_jp: 共有、使用が可能
ku: Bo Parvekirin û Bikaranînê Belaş e
lt_lt: Nemokama norint Bendrinti ir Naudoti
lv_lv: Drīkst koplietot un izmantot
ml_in: പങ്കിടലും ഉപയോഗിക്കലും സൗജന്യം
nb_no: Kan deles og brukes
nl_nl: Delen en gebruiken is toegestaan
pl_pl: Bezpłatne udostępnianie i używanie
pt_br: Livre para compartilhar e usar
pt_pt: Livre para partilhar e utilizar
ro_ro: Fără restricții de distribuire și utilizare
ru_ru: Бесплатно делиться и использовать
sc_it: Permissu de cumpartzidura e impreu
si_lk: බෙදාගෙන භාවිතා කිරීමට නිදහස්
sk_sk: Bezplatné úpravy a používanie
sl_si: Brezplačno za deljenje in uporabo
sq_al: E lirë për T’u Ndarë Me të Tjerët dhe Përdorur
sr_rs: Слободно дељење и коришћење
sv_se: Fria att dela och använda
ta_in: பகிரவும் பயன்படுத்தவும் இலவசம்
th_th: แชร์และใช้ได้อย่างอิสระ
tr_tr: Ücretsiz Paylaşılabilen ve Kullanılabilen
uk_ua: Безкоштовно для поширення та використання
vi_vn: Được phép chia sẻ và sử dụng

# image-licence
source: Free to Share and Use Commercially
af_za: Gratis vir deling en kommersiële gebruik
be_by: Можна абагульваць і выкарыстоўваць у камерцыйных мэтах
bg_bg: С безплатно споделяне и използване за търговски цели
bs_ba: Slobodno dijeljenje i komercijalna upotreba
ca_es: Lliure de compartir i utilitzar comercialment
cs_cz: Volné sdílení a komerční použití
da_dk: Gratis at dele og bruge kommercielt
de_de: Können kostenlos geteilt und gewerblich genutzt werden
el_gr: Επιτρέπεται δωρεάν η κοινοποίηση και εμπορική χρήση
es_es: Libre de compartir y usar comercialmente
et_ee: Tasuta jagatavad ja kaubanduslikult kasutatavad
fi_fi: Vapaasti jaettavissa ja käytettävissä kaupallisiin tarkoituksiin
fr_fr: Partage et utilisation commerciale autorisés
ga_ie: Saor le comhroinnt agus le húsáid do ghnó
hi_in: व्यावसायिक रूप से शेयर और उपयोग करने के लिए स्वतंत्र
hr_hr: Besplatno za dijeljenje i komercijalnu upotrebu
hu_hu: Szabadon megosztható és kereskedelmi célokra használható
id_id: Bebas Dibagikan dan Digunakan secara Komersial
it_it: Condivisione e uso commerciale gratuiti
ja_jp: 営利目的で共有、使用が可能
ku: Bo Parvekirin û Bikaranîna Bazirganî Belaş e
lt_lt: Nemokama norint Bendrinti ir Naudoti Komerciškai
lv_lv: Drīkst koplietot un izmantot komerciālos nolūkos
ml_in: പങ്കിടലും വാണിജ്യപരമായി ഉപയോഗിക്കലും സൗജന്യം
nb_no: Kan deles og brukes kommersielt
nl_nl: Delen en commercieel gebruik is toegestaan
pl_pl: Bezpłatne udostępnianie i użytkowanie komercyjne
pt_br: Livre para compartilhar e usar Comercialmente
pt_pt: Livre para partilhar e utilizar comercialmente
ro_ro: Fără restricții de distrubuire și utilizare comercială
ru_ru: Публикация и коммерческое использование
sc_it: Permissu de cumpartzidura e impreu cummertziale
si_lk: බෙදාගැනීමට හා වාණිජමය වශයෙන් භාවිතා කිරීමට නිදහස්
sk_sk: Bezplatné zdieľanie a komerčné používanie
sl_si: Brezplačno za deljenje in komercialno uporabo
sq_al: E lirë për T’u Ndarë Me të Tjerët dhe Përdorur Komercialisht
sr_rs: Слободно дељење и комерцијално коришћење
sv_se: Fria att dela och använda kommersiellt
ta_in: வணிக ரீதியாக பகிரவும் பயன்படுத்தவும் இலவசம்
th_th: แชร์และใช้งานในเชิงพาณิชย์ได้อย่างอิสระ
tr_tr: Ücretsiz Paylaşılabilen ve Ticari Olarak Kullanılabilen
uk_ua: Безкоштовно для поширення та комерційного використання
vi_vn: Được phép chia sẻ và sử dụng kiếm tiền

# Where to watch instant answer
source: Free with ads
af_za: Gratis met advertensies
be_by: Бясплатна з рэкламай
bg_bg: Безплатно с реклами
cs_cz: Zadarmo s reklamami
da_dk: Gratis med annoncer
de_de: Kostenlos mit Werbung
el_gr: Δωρεάν με διαφημίσεις
es_es: Gratis con anuncios
et_ee: Tasuta koos reklaamidega
fi_fi: Ilmainen mainoksilla
hi_in: विज्ञापनों के साथ मुफ़्त
hr_hr: Besplatno s oglasima
hu_hu: Ingyenes, reklámokat tartalmaz
id_id: Gratis dengan iklan
it_it: Gratuito con annunci
ja_jp: 無料（広告付き）
lt_lt: Nemokamai su reklamomis
lv_lv: Bezmaksas ar reklāmām
ml_in: പരസ്യങ്ങളില്ല
nb_no: Gratis med annonser
nl_nl: Gratis met advertenties
pl_pl: Bezpłatne z reklamami
pt_pt: Grátis com anúncios
ro_ro: Gratuit cu reclame
ru_ru: Бесплатно с рекламой
si_lk: වෙළඳ දැන්වීම් සමඟ නොමිලේ
sk_sk: Bezplatne s reklamami
sl_si: Brezplačno z oglasi
sq_al: Falas, me reklama
sv_se: Gratis med annonser
th_th: ฟรีพร้อมโฆษณา
tr_tr: Reklamlarla birlikte ücretsiz
uk_ua: Безкоштовно з оголошеннями

# Weather IA
source: Freezing Drizzle
af_za: Ysmotreën
be_by: Шэрань
bg_bg: Ледена суграшица
bs_ba: Slaba ledena kiša
cs_cz: Mrznoucí mrholení
da_dk: Iskold støvregn
de_de: Eisiger Nieselregen
el_gr: Ψιλόβροχο με παγωνιά
es_es: Llovizna gélida
et_ee: Jäätuv uduvihm
fi_fi: Jäätävä tihkusade
hi_in: बूंदाबांदी, जो जमीन पर गिरते ही बर्फ बन जाए
hr_hr: Slaba ledena kiša
hu_hu: Fagyos szitálás
id_id: Gerimis Beku
it_it: Pioviggine sopraffusa
ja_jp: 凍えるような霧雨
ku: Dilopên Cemidî
lt_lt: Lijundra
lv_lv: Sasalstoša smidzināšana
ml_in: തണുത്തുറഞ്ഞ ചാറ്റൽമഴ
nb_no: Underkjølt duskregn
nl_nl: Lichte ijzel
pl_pl: Marznąca mżawka
pt_pt: Chuvisco gelado
ro_ro: Burniță înghețată
ru_ru: Мелкий дождь с оледенением
si_lk: බිංදු කැටි වැසි
sk_sk: Mrznúce mrholenie
sl_si: Ledeni pršec
sv_se: Snöblandat duggregn
th_th: ฝนตกปรอยๆ เยือกแข็ง
tr_tr: Dondurucu çisenti
uk_ua: Дрібний дощ із заледенінням

# Weather IA
source: Freezing Rain
af_za: Ysreën
be_by: Ледзяны дождж
bg_bg: Леден дъжд
bs_ba: Ledena kiša
cs_cz: Mrznoucí déšť
da_dk: Iskold regn
de_de: Gefrierender Regen
el_gr: Βροχή με παγωνιά
es_es: Lluvia gélida
et_ee: Jäävihm
fi_fi: Jäätävä sade
hi_in: कड़ाके की बारिश
hr_hr: Ledena kiša
hu_hu: Fagyos eső
id_id: Hujan Beku
it_it: Pioggia sopraffusa
ja_jp: 凍えるような雨
ku: Barana Cemidî
lt_lt: Šaltas lietus
lv_lv: Sasalstošs lietus
ml_in: തണുത്തു മരവിപ്പിക്കുന്ന മഴ
nb_no: Underkjølt regn
nl_nl: IJzel
pl_pl: Marznący deszcz
pt_pt: Chuva gelada
ro_ro: Ploaie înghețată
ru_ru: Дождь с гололедом
si_lk: කැටි වැසි
sk_sk: Mrznúci dážď
sl_si: Ledeni dež
sq_al: Shi i Ngrirë
sv_se: Snöblandat regn
th_th: ฝนเยือกแข็ง
tr_tr: Dondurucu yağmur
uk_ua: Дощ із ожеледицею

# language_name
source: French
af_za: Frans
be_by: Французская
bg_bg: Френски
bs_ba: Francuski
ca_es: Francès
cs_cz: Francouzština
da_dk: Fransk
de_de: Französisch
el_gr: Γαλλικά
es_es: Francés
et_ee: prantsuse keel
fi_fi: Ranska
fr_fr: Français
ga_ie: Fraincis
hi_in: फ़्रेंच
hr_hr: Francuski
hu_hu: francia
id_id: Prancis
it_it: Francese
ja_jp: フランス語
ku: Fransî
lt_lt: Prancūzų
lv_lv: Franču
ml_in: ഫ്രഞ്ച്
nb_no: Fransk
nl_nl: Frans
pl_pl: francuski
pt_br: Francês
pt_pt: Francês
ro_ro: Franceză
ru_ru: Французский
sc_it: Frantzesu
si_lk: ප්‍රංශ
sk_sk: Francúzština
sl_si: Francoščina
sq_al: Frëngjisht
sr_rs: Француски
sv_se: Franska
ta_in: பிரஞ்சு
th_th: ฝรั่งเศส
tr_tr: Fransızca
uk_ua: Французька
vi_vn: Tiếng Pháp

# language_name
source: French (Canada)
af_za: Frans (Kanada)
be_by: Французская (Канада)
bg_bg: Френски (Канада)
bs_ba: Francuski (Kanada)
ca_es: Francès (Canadà)
cs_cz: Francouzština (Kanada)
da_dk: Fransk (Canada)
de_de: Französisch (Kanada)
el_gr: Γαλλικά (Καναδά)
es_es: Francés (Canadá)
et_ee: prantsuse keel (Kanada)
fi_fi: Ranska (Kanada)
fr_fr: Français (Canada)
ga_ie: Fraincis (Ceanada)
hi_in: फ़्रेंच (कनाडा)
hr_hr: Francuski (kanadski)
hu_hu: francia (kanadai)
id_id: Prancis (Kanada)
it_it: Francese (Canada)
ja_jp: フランス語 (カナダ)
ku: Fransî (Kanada)
lt_lt: Prancūzų (Kanados)
lv_lv: Franču (Kanāda)
ml_in: ഫ്രഞ്ച് (കാനഡ)
nb_no: Fransk (Canada)
nl_nl: Frans (Canada)
pl_pl: francuski (Kanada)
pt_br: Francês (Canadá)
pt_pt: Francês (Canadá)
ro_ro: Franceză (Canada)
ru_ru: Французский (Канада)
sc_it: Frantzesu (Cànada)
si_lk: ප්‍රංශ (කැනඩාව)
sk_sk: Francúzština (Kanada)
sl_si: Francoščina (Kanada)
sq_al: Frëngjisht (Kanada)
sr_rs: Француски (Канада)
sv_se: Franska (ca)
ta_in: பிரஞ்சு (கனடா)
th_th: ฝรั่งเศส (แคนาดา)
tr_tr: Fransızca (Kanada)
uk_ua: Французька (Канада)
vi_vn: Tiếng Pháp (Canada)

# maps_places
source: Fri
af_za: Vry.
be_by: пт
bg_bg: Пт
bs_ba: pet
cs_cz: pá
da_dk: Fre
de_de: Fr.
el_gr: Παρ.
es_es: Vie.
et_ee: R
fi_fi: Pe
hi_in: शुक्र
hr_hr: Pet
hu_hu: P
id_id: Jum
it_it: Ven
ja_jp: 金
ku: În
lt_lt: Pen
lv_lv: Pk
ml_in: വെള്ളി
nb_no: fre
nl_nl: Vr
pl_pl: Piątek
pt_pt: Sex.
ro_ro: Vin
ru_ru: Пт.
si_lk: සිකු
sk_sk: Pi
sl_si: Pet
sq_al: Pre
sv_se: Fre
th_th: ศ.
tr_tr: Cum
uk_ua: Пт

# maps_places
source: Fridays
af_za: Vrydae
be_by: пятніцах
bg_bg: Петък
bs_ba: petkom
ca_es: divendres
cs_cz: pátky
da_dk: Fredage
de_de: Freitags
el_gr: Παρασκευές
es_es: viernes
et_ee: reedeti
fi_fi: perjantaisin
hi_in: शुक्रवार
hr_hr: Petkom
hu_hu: péntekenként
id_id: Jumat
it_it: venerdì
ja_jp: 金曜日
ku: În
lt_lt: Penktadieniais
lv_lv: piektdienās
ml_in: വെള്ളിയാഴ്ചകൾ
nb_no: fredager
nl_nl: vrijdag
pl_pl: piątki
pt_pt: Sextas-feiras
ro_ro: Vinerea
ru_ru: по пятницам
si_lk: සිකුරාදා
sk_sk: Piatky
sl_si: Petki
sq_al: Të premteve
sv_se: fredagar
th_th: วันศุกร์
tr_tr: Cuma günleri
uk_ua: Щоп'ятниці

# new user poll
source: Friend or family
af_za: Vriend of familie
ar_jo: صديق أو قريب
ar_sa: صديق أو عائلة
be_by: Сябар ці член сям'і
bg_bg: Приятел или член на семейството
bs_ba: Prijatelj ili porodica
ca_es: Amic o família
cs_cz: Přátelé nebo rodina
da_dk: Ven eller familie
de_ch: Freunde oder Familie
de_de: Freunde oder Familie
el_gr: Φίλος ή συγγενής
eo_xx: Amiko aŭ familio
es_ar: Amigo o familiar
es_co: Amigo o Familia
es_es: Amigo o familiar
es_mx: Amigo o familiar
et_ee: Sõber või pere
fa_ir: دوست یا خانواده
fi_fi: Ystävä vai perhe
fr_be: Ami ou famille
fr_ca: Ami ou parent
fr_ch: Amis ou famille
fr_fr: Ami(e) ou famille
ga_ie: Cara nó duine muinteartha
gd_gb: Caraid no teaghlach
gl_es: Amizades ou familia
hi_in: दोस्त या परिवार
hr_hr: Prijatelj ili obitelj
hu_hu: Barát vagy család
id_id: Teman atau keluarga
is_is: Kunningi eða ættingi
it_it: Amico o familiare
ja_jp: 友達または家族
kab_dz: Imeddukal d yimawlan
ku: Heval an jî malbat
lt_lt: Draugas arba artimasis
lv_lv: Draugs vai ģimenes loceklis
ml_in: സുഹൃത്ത് അല്ലെങ്കിൽ കുടുംബം
nb_no: Venn eller familie
nl_be: Vriend of familielid
nl_nl: Vriend of familie
nn_no: Ven eller familie
pl_pl: Przyjaciel lub rodzina
pt_br: Amigo ou família
pt_pt: Amigo ou familiar
ro_ro: Prieten sau rudă
ru_ru: Друзья или семья
sc_it: Amistade o famìlia
si_lk: යහළුවා හෝ පවුල
sk_sk: Priateľ alebo rodina
sl_si: Prijatelj ali družinski član
sq_al: Shok ose familje
sr_rs: Пријатељ или породица
sv_se: Vän eller familj
ta_in: நண்பர் அல்லது குடும்பம்
th_th: เพื่อนหรือครอบครัว
tr_tr: Arkadaş ya da aile
uk_ua: Друзі чи сім'я
vi_vn: Bạn bè hoặc gia đình

# Weather IA
source: Frigid
af_za: Ysig
be_by: Холадна
bg_bg: Мразовито
bs_ba: Hladno
cs_cz: Mráz
da_dk: Iskoldt
de_de: Kalt
el_gr: Ψύχρα
es_es: Heladas
et_ee: Jäine
fi_fi: Kylmää
hi_in: कुछ भी नहीं
hr_hr: Hladno
hu_hu: Fagy
id_id: Dingin
it_it: Aria fredda
ja_jp: 極寒
ku: Pir Sar e
lt_lt: Labai šalta
lv_lv: Dzestrs
ml_in: ഫ്രിജിഡ്
nb_no: Kaldt
nl_nl: IJskoud
pl_pl: Chłód
pt_pt: Frígida
ro_ro: Extrem de rece
ru_ru: Стужа
si_lk: ශීතාධික
sk_sk: Mráz
sl_si: Ledeno
sq_al: Ngricë
sv_se: Kraftig kyla
th_th: หนาวเย็น
tr_tr: Şiddetli soğuk
uk_ua: Мороз

source: From %s
af_za: Vanaf %1$s
be_by: Ад %1$s
bg_bg: От %1$s
cs_cz: Ze stránky %1$ss
da_dk: Fra %1$s
de_de: Von %1$s
el_gr: Από %1$s
es_es: Desde %1$s
et_ee: Saidilt %1$s
fi_fi: Sivustolta %1$s
hi_in: %1$s से
hr_hr: S %1$s
hu_hu: Innen: %1$s
id_id: Dari %1$s
it_it: Da %1$s
ja_jp: 最低%1$sから
lt_lt: Iš %1$s
lv_lv: No %1$s
ml_in: %1$s മുതൽ
nb_no: Fra %1$s
nl_nl: Van %1$s
pl_pl: Z %1$s
pt_pt: De %1$s
ro_ro: Din %1$s
ru_ru: С %1$s
si_lk: %1$s වෙතින්
sk_sk: Z adresy %1$s
sl_si: S spletnega mesta %1$s
sq_al: Nga %s
sv_se: Från %1$s
th_th: เริ่มต้นจาก %1$s
tr_tr: %1$s adresinden
uk_ua: Від %1$s

# Where to watch instant answer
source: From %s
af_za: Vanaf %1$s
be_by: Ад %1$s
bg_bg: От %1$s
cs_cz: Ze stránky %1$ss
da_dk: Fra %1$s
de_de: Von %1$s
el_gr: Από %1$s
es_es: Desde %1$s
et_ee: Saidilt %1$s
fi_fi: Sivustolta %1$s
hi_in: %1$s से
hr_hr: S %1$s
hu_hu: Innen: %1$s
id_id: Dari %1$s
it_it: Da %1$s
ja_jp: 最低%1$sから
lt_lt: Iš %1$s
lv_lv: No %1$s
ml_in: %1$s മുതൽ
nb_no: Fra %1$s
nl_nl: Van %1$s
pl_pl: Z %1$s
pt_pt: De %1$s
ro_ro: Din %1$s
ru_ru: С %1$s
si_lk: %1$s වෙතින්
sk_sk: Z adresy %1$s
sl_si: S spletnega mesta %1$s
sq_al: Nga %s
sv_se: Från %1$s
th_th: เริ่มต้นจาก %1$s
tr_tr: %1$s adresinden
uk_ua: Від %1$s
