Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Stock
af_za: Voorraad
ar_jo: المخزون
ar_sa: مخزون
be_by: Акцыі
bg_bg: Акции
bs_ba: Dionice
ca_es: Borsa
cs_cz: Akcie
da_dk: Aktier
de_ch: Aktien
de_de: Aktie
el_gr: Μετοχή
eo_xx: Stoko
es_ar: existencias
es_co: Acciones
es_es: Bolsa
es_mx: Existencias
et_ee: Aktsia
fa_ir: موجودی
fi_fi: Osakkeet
fr_ca: Actions
fr_ch: Actions
fr_fr: Action
ga_ie: Stoc
gd_gb: Stoca
gl_es: Valores
he_il: מלאי
hi_in: स्टॉक
hr_hr: Dionice
hu_hu: Piac
id_id: Saham
is_is: Verðbréf
it_it: Borsa
ja_jp: 株価
kab_dz: Tigawt
lt_lt: Akcijos
lv_lv: Akcijas
ml_in: സ്റ്റോക്ക്
nb_no: Aksje
nl_be: Aandeel
nl_nl: Aandelen
nn_no: Aksjar
pl_pl: Giełda
pt_br: Ação
pt_pt: Ações
ro_ro: Bursă
ru_ru: Акции
sc_it: Mercados
si_lk: කොටස්
sk_sk: Sklad
sl_si: Delnica
sq_al: Stok
sr_rs: Акције
sv_se: Aktier
ta_in: பங்கு
th_th: หุ้น
tr_tr: Hisse
uk_ua: Акції
vi_vn: Cổ phiếu

# homepage ATB modal
source: Stop hidden trackers lurking on other websites.
af_za: Keer versteekte naspoorders wat op ander webwerwe skuil.
be_by: Блакіруйце схаваныя трэкеры на іншых вэб-сайтах.
bg_bg: Спрете скритите тракери, които се спотайват в други уебсайтове.
bs_ba: Zaustavi skrivene alate za praćenje koji vrebaju na drugim sajtovima.
ca_es: Atureu els rastrejadors ocults que aguaiten en altres llocs web.
cs_cz: Zastav skryté trackery na dalších stránkách.
da_dk: Stop skjulte trackere, der lurer på andre websteder.
de_de: Versteckte Tracker stoppen, die auf anderen Websites lauern.
el_gr: Εμποδίζει τις κρυφές εφαρμογές παρακολούθησης που παραμονεύουν σε άλλους ιστότοπους.
es_es: Detén a los rastreadores ocultos que acechan en otros sitios web.
et_ee: Peata teistel veebisaitidel varitsevad varjatud jälgijad.
fi_fi: Pysäytä muilla verkkosivustoilla piilevät seurantaohjelmat.
fr_fr: Arrêtez les traqueurs qui se cachent sur d'autres sites Web.
hi_in: अन्य वेबसाइटों पर छिपे हुए ट्रैकर्स को रोकें।
hr_hr: Onemogući skrivene alate za praćenje koji vrebaju na drugim web-mjestima.
hu_hu: Állítsd meg a más weboldalakon leselkedő rejtett nyomkövetőket.
id_id: Hentikan pelacak tersembunyi yang menyelinap di situs web lain.
it_it: Impedisci ai sistemi di tracciamento nascosti di apparire su altri siti.
ja_jp: 他のウェブサイトに潜む隠しトラッカーを停止。
ku: Şopgerên veşartî rawestîne ku li ser malperên din veşartî ne.
lt_lt: Užkirsk kelią paslėptoms stebėjimo priemonėms, slypinčioms kitose svetainėse.
lv_lv: Apturi slēptos izsekotājus, kas darbojas citās vietnēs.
ml_in: മറ്റ് വെബ്‌സൈറ്റുകളിൽ പതിയിരിക്കുന്ന മറയ്ക്കപ്പെട്ട ട്രാക്കറുകൾ പ്രതിരോധിക്കുക.
nb_no: Stopp skjulte sporere som lurer på andre nettsteder.
nl_nl: Stop verborgen trackers die op de loer liggen op andere websites.
pl_pl: Blokowanie mechanizmów śledzących ukrytych na innych stronach internetowych.
pt_pt: Bloqueia os rastreadores ocultos que se escondem noutros sites.
ro_ro: Oprește instrumentele de urmărire ascunse de pe alte site-uri.
ru_ru: Блокируйте трекеры, скрытые на другие сайтах.
sc_it: Impedi a is sighidores cuados de apàrrere in àteros sitos.
si_lk: වෙනත් වෙබ් අඩවිවල අප්‍රකට සැඟවුණු ට්‍රැකර් නවත්වන්න.
sk_sk: Zablokujte skryté sledovače, ktoré na vás číhajú na iných weboch.
sl_si: Onemogočite skrite sledilnike, ki se skrivajo v drugih spletnih mestih.
sq_al: Ndalni gjurmues të fshehur që përgjojnë në sajte të tjerë.
sv_se: Stoppa dolda spårare på andra webbplatser.
th_th: หยุดตัวติดตามที่ซ่อนอยู่ในเว็บไซต์อื่นๆ
tr_tr: Diğer web sitelerinde sizi bekleyen gizli takip edicileri engelleyin.
uk_ua: Блокуйте трекери, приховані на інших сайтах.

# homepage ATB modal
source: Stop most hidden trackers lurking on other websites.
af_za: Keer die meeste versteekte naspoorders wat op ander webwerwe skuil.
be_by: Блакіруйце большасць схаваных трэкераў на іншых вэб-сайтах.
bg_bg: Спрете повечето от скритите тракери, които се спотайват в други уебсайтове.
bs_ba: Zaustavi većinu skrivenih alata za praćenje koji vrebaju na drugim sajtovima.
ca_es: Atureu la majoria dels rastrejadors ocults que aguaiten en altres llocs web.
cs_cz: Zablokuj většinu skrytých trackerů na jiných stránkách.
da_dk: Stop de fleste skjulte trackere, der lurer på andre websteder.
de_de: Stoppe die meisten versteckten Tracker, die auf anderen Websites lauern.
el_gr: Εμποδίζει τις περισσότερες κρυφές εφαρμογές παρακολούθησης που παραμονεύουν σε άλλους ιστότοπους.
es_es: Detén a la mayoría de rastreadores ocultos que acechan en otros sitios web.
et_ee: Peata enamik teistel veebisaitidel varitsevad varjatud jälgijad.
fi_fi: Pysäytä useimmat muilla verkkosivustoilla piilevät seurantaohjelmat.
fr_fr: Arrêtez la plupart des traqueurs qui se cachent sur d'autres sites Web.
hi_in: अन्य वेबसाइटों पर छिपे हुए अधिकांश ट्रैकर्स को रोकें।
hr_hr: Onemogući većinu skrivenih alata za praćenje koji vrebaju na drugim web-mjestima.
hu_hu: Állítsd meg a legtöbb más weboldalon leselkedő rejtett nyomkövetőket.
id_id: Hentikan sebagian besar pelacak tersembunyi yang menyelinap di situs web lain.
it_it: Impedisci alla maggior parte dei sistemi di tracciamento nascosti di apparire su altri siti.
ja_jp: 他のウェブサイトに潜む隠しトラッカーを停止。
ku: Şopgerên veşartî rawestîne ku li ser malperên din veşartî ne.
lt_lt: Sustabdyk daugumą paslėptų stebėjimo priemonių, slypinčių kitose svetainėse.
lv_lv: Apturi vairumu slēpto izsekotāju, kas darbojas citās vietnēs.
ml_in: മറ്റ് വെബ്‌സൈറ്റുകളിൽ ഒളിഞ്ഞിരിക്കുന്ന മിക്ക ഹിഡൻ ട്രാക്കറുകളും നിർത്തുക.
nb_no: Stopp de fleste skjulte sporere som lurer på andre nettsteder.
nl_nl: Stop de meeste verborgen trackers die op de loer liggen op andere websites.
pl_pl: Blokowanie większości mechanizmów śledzących ukrytych na innych stronach internetowych.
pt_pt: Bloqueia a maioria dos rastreadores ocultos que se escondem noutros sites.
ro_ro: Oprește majoritatea instrumentelor de urmărire ascunse de pe alte site-uri.
ru_ru: Блокировка скрытых трекеров на сторонних сайтах.
sc_it: Impedi a su prus de is sighidores de apàrrere in àteros sitos.
si_lk: වෙනත් වෙබ් අඩවිවල අප්‍රකට සැඟවුණු ට්‍රැකර් නවත්වන්න.
sk_sk: Zablokujte väčšinu skrytých sledovačov, ktoré na vás číhajú na iných weboch.
sl_si: Onemogočite večino skritih sledilnikov, ki se skrivajo v drugih spletnih mestih.
sq_al: Ndalni shumicën e gjurmuesve të fshehur që përgjojnë në sajte të tjerë.
sv_se: Stoppa de flesta dolda spårare på andra webbplatser.
th_th: หยุดตัวติดตามส่วนใหญ่ที่ซ่อนไว้ในเว็บไซต์อื่นๆ
tr_tr: Diğer web sitelerinde sizi bekleyen gizli takip edicilerin çoğunu engelleyin.
uk_ua: Блокуйте більшість трекерів, прихованих на інших сайтах.

# settings
source: Stores the previous region that was set
af_za: Stoor die vorige streek wat ingestel is
ar_jo: يخزن المنطقة السابقة التي تم تعيينها
ar_sa: الاحتفاظ بآخر بلد تم اختياره في الإعدادات
be_by: Захоўвае папярэдні рэгіён, які быў зададзены
bg_bg: Съхранява предишния регион, който е бил зададен
bs_ba: Čuva prethodnu izabranu regiju
ca_es: Emmagatzema la regió anterior que es va establir
cs_cz: Ukládá předchozí nastavenou oblast
da_dk: Gemmer det tidligere område, der blev indstillet
de_ch: Speichert die vorher ausgewählte Region
de_de: Speichert die zuvor eingestellte Region
el_gr: Αποθηκεύει την περιοχή που είχε οριστεί προηγουμένως
eo_xx: Konservas la antaŭan regionon kiun oni agordis
es_ar: Almacena la última región elegida
es_co: Almacene la region anterior en
es_es: Almacena la región anterior establecida
es_mx: Guardar la región previa que fue establecida
et_ee: Talleta eelmine seatud piirkond
fa_ir: آخرین منطقه ای که بر روی آن تنظیم شده است را ذخیره میکند
fi_fi: Säilyttää edellisen asetetun alueen
fr_be: Conserve la dernière région sélectionnée
fr_ca: Enregistre la région précédemment choisie
fr_ch: Enregistre la région précédente qui a été créé
fr_fr: Conserver ce paramètre régional à l'avenir
ga_ie: Coimeádann sé i dtaisce an limistéar roimhe a shocraíodh
gd_gb: Stòraidh seo an roinn-dùthcha a thagh thu roimhe
gl_es: Garda a rexión que anteriormente foi establecida
he_il: שומר את האזור הקודם שנקבע
hi_in: पिछले निर्धारित क्षेत्र को सुरक्षित करता है
hr_hr: Sprema prošlu odabranu regiju
hu_hu: Eltárolja az előzőleg beállított régiót
id_id: Menyimpan wilayah yang ditetapkan sebelumnya
it_it: Memorizza il paese scelto precedentemente
ja_jp: 前回セットされた地域設定を保存する
kab_dz: Ad isekles tamnaḍt yezrin i ibedden yakan
ku: Herêma berê ua ku hatibû sazkirin tomar dike
lt_lt: Išsaugo prieš tai buvusį regioną, kuris buvo nustatytas
lv_lv: Saglabā pēdējo uzstādīto reģionu
ml_in: സജ്ജീകരിച്ച മുൻ പ്രദേശം സംഭരിക്കുന്നു
nb_no: Lagrer den forrige regionen som var valgt
nl_be: Slaat de vorige regio die werd ingesteld op
nl_nl: Slaat de vorige regio op die was ingesteld
nn_no: Lagrar den forige regionen som var i bruk
pl_pl: Zachowuje poprzednio ustawiony region
pt_br: Armazena a região previamente definida
pt_pt: Restaura a região previamente configurada
ro_ro: Păstrează regiunea setată anterior
ru_ru: Сохраняет предыдущий установленный регион
sc_it: Sarvat s'ùrtima regione cunfigurada
si_lk: පෙර සැක්සූ ප්‍රදේශය ගබඩා කරන්න
sk_sk: Uloží predchádzajúci región, ktorý bol nastavený
sl_si: Shrani prejšnjo nastavitev regije
sq_al: Depoziton rajonin e ujdisur më herët
sr_rs: Чува претходни регион који је постављен
sv_se: Sparar den tidigare inställda regionen
ta_in: முன்பு தேர்ந்துடுத்த வட்டாரத்தை சேமிக்கிறது
th_th: จัดเก็บภูมิภาคก่อนหน้าที่ตั้งค่าไว้
tr_tr: Daha önce ayarlanmış olan bölgeyi saklar
uk_ua: Зберігає попередній встановлений регіон
vi_vn: Lưu khu vực đã được đặt trước đó

# safe search
source: Strict
af_za: Streng
ar_jo: دقيق، ضيق، تام، شديد، صارم، حاسم
ar_sa: دقيق
be_by: Строгі
bg_bg: Стриктно
bs_ba: Strogo
ca_es: Estricta
cs_cz: Přísné
da_dk: Streng
de_ch: Streng
de_de: Streng
el_gr: Αυστηρή
eo_xx: Severa
es_ar: Estricto
es_co: Estricto
es_es: Estricta
es_mx: Estricta
et_ee: Range
fa_ir: قاطع
fi_fi: Tiukka
fr_ca: Stricte
fr_ch: Stricte
ga_ie: Dian
gd_gb: Teann
gl_es: Estrito
hi_in: सख्त
hr_hr: Strogo
hu_hu: Szigorú
id_id: Ketat
is_is: Ströng
it_it: Rigorosa
ja_jp: 厳重
kab_dz: Uḥriṣ
ku: Tund
lt_lt: Griežtas
lv_lv: Stingra
ml_in: കണിശമായി
nb_no: Strengt
nl_be: Strikt
nl_nl: Streng
nn_no: Streng
pl_pl: Ścisłe
pt_br: Rigorosa
pt_pt: Restrita
ru_ru: Строгий
sc_it: Rigorosa
si_lk: දැඩි
sk_sk: Prísne
sl_si: Strogo
sq_al: Strikt
sr_rs: Строга
sv_se: Strikt
ta_in: கண்டிப்பான
th_th: เข้มงวด
tr_tr: Katı
uk_ua: Суворий
vi_vn: Nghiêm ngặt

# settingsvalue
source: Strict
af_za: Streng
ar_jo: دقيق، ضيق، تام، شديد، صارم، حاسم
ar_sa: صارم
be_by: Строгі
bg_bg: Стриктно
bs_ba: Strogo
ca_es: Estricta
cs_cz: Přísné
da_dk: Streng
de_ch: Streng
de_de: Streng
el_gr: Αυστηρή
eo_xx: Severa
es_ar: Estricto
es_co: Estricto
es_es: Estricta
es_mx: Estricto
et_ee: Range
fa_ir: قاطع
fi_fi: Tiukka
fr_ca: Stricte
fr_ch: Stricte
fr_fr: Stricte
ga_ie: Dian
gd_gb: Teann
gl_es: Estrito
hi_in: सख्त
hr_hr: Strogo
hu_hu: Szigorú
id_id: Ketat
is_is: Ströng
it_it: Rigorosa
ja_jp: 厳重
kab_dz: Uḥriṣ
ku: Tund
lt_lt: Griežtas
lv_lv: Stingra
ml_in: കണിശമായി
nb_no: Strengt
nl_be: Strikt
nl_nl: Streng
nn_no: Streng
pl_pl: Ścisły
pt_br: Rigoroso
pt_pt: Restrita
ru_ru: Строгий
sc_it: Rigorosa
si_lk: දැඩි
sk_sk: Prísne
sl_si: Strogo
sq_al: Strikte
sr_rs: Строго
sv_se: Strikt
ta_in: கண்டிப்பான
th_th: เข้มงวด
tr_tr: Katı
uk_ua: Суворий
vi_vn: Nghiêm ngặt

# Sports module
source: Strk
af_za: Rkd
be_by: Серыя
bg_bg: Сер.
bs_ba: Niz
ca_es: Ratxa
cs_cz: Sér
da_dk: Resultat
de_de: Serie
el_gr: Σερί
es_es: Racha
et_ee: Seeria
fi_fi: Putki
fr_fr: Série
hi_in: स्ट्रीक
hr_hr: Niz
hu_hu: Sor
id_id: Beruntun
it_it: Serie
ja_jp: 連続
ku: Encam
lt_lt: Serija
lv_lv: Sērija
ml_in: സ്ട്രീക്ക്
nb_no: Rekke
nl_nl: Streak
pl_pl: Seria
pt_pt: Série
ro_ro: Succesiune
ru_ru: Серия
sk_sk: Šnúra
sl_si: Niz
th_th: สตรีค
tr_tr: Seri
uk_ua: Серія

# Weather IA
source: Strong Storms
af_za: Sterk storms
be_by: Моцныя навальніцы
bg_bg: Силни бури
bs_ba: Jake oluje
cs_cz: Silné bouřky
da_dk: Kraftig storm
de_de: Starke Stürme
el_gr: Ισχυρές καταιγίδες
es_es: Tormentas fuertes
et_ee: Tugevad tormid
fi_fi: Voimakkaita myrskyjä
hi_in: तेज़ तूफान
hr_hr: Jake oluje
hu_hu: Erős viharok
id_id: Badai kuat
it_it: Temporali intensi
ja_jp: 強い暴風雨
ku: Bahoza Bihêz
lt_lt: Stiprios Audros
lv_lv: Spēcīgas vētras
ml_in: ശക്തമായ കൊടുങ്കാറ്റുകൾ
nb_no: Kraftig uvær
nl_nl: Harde stormen
pl_pl: Silne burze
pt_pt: Tempestades fortes
ro_ro: Furtuni puternice
ru_ru: Сильные штормы
si_lk: දැඩි කුණාටු
sk_sk: Silné búrky
sl_si: Močna neurja
sq_al: Stuhi të Forta
sv_se: Kraftigt oväder
th_th: พายุแรง
tr_tr: Şiddetli fırtına
uk_ua: Сильні шторми

source: Submit
af_za: Stuur
ar_jo: إدخال
ar_sa: سلّم
be_by: Адправіць
bg_bg: Изпрати
bs_ba: Pošalji
ca_es: Envia
cs_cz: Odeslat
da_dk: Indsend
de_ch: Abschicken
de_de: Absenden
el_gr: Υποβολή
eo_xx: Ensendi
es_ar: Enviar
es_co: Enviar
es_es: Enviar
es_mx: Enviar
et_ee: Esita
fa_ir: ارسال
fi_fi: Lähetä
fr_be: Envoyer
fr_ca: Soumettre
fr_ch: Envoyer
fr_fr: Envoyer
ga_ie: Seol é
gd_gb: Cuir
gl_es: Enviar
he_il: שלח
hi_in: सबमिट करें
hr_hr: Pošalji
hu_hu: Küldés
id_id: Kirim
is_is: Senda
it_it: Invia
ja_jp: 送信
kab_dz: Azen
ku: Bişîne
lt_lt: Pateikti
lv_lv: Iesniegt
ml_in: സമർപ്പിക്കുക
nb_no: Send
nl_be: Verzend
nl_nl: Versturen
nn_no: Send inn
pl_pl: Wyślij
pt_br: Enviar
pt_pt: Submeter
ro_ro: Trimite
ru_ru: Подтвердить
sc_it: Imbia
si_lk: යොමු කරන්න
sk_sk: Potvrdiť
sl_si: Pošlji
sq_al: Parashtroje
sr_rs: Пошаљи
sv_se: Skicka
ta_in: சமர்ப்பிக்கவும்
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi

# email newsletter
source: Subscribe
af_za: Teken in
ar_jo: اشترك
be_by: Падпісацца
bg_bg: Абонамент
bs_ba: Pretplatite se
ca_es: Subscriu-m'hi
cs_cz: Odebírat novinky
da_dk: Abonner
de_ch: Abonnieren
de_de: Abonnieren
el_gr: Εγγραφή
eo_xx: Aboni
es_ar: Suscribite
es_co: Suscríbete
es_es: Subscríbete
es_mx: Suscribir
et_ee: Telli
fa_ir: مشترک شوید
fi_fi: Tilaa
fr_be: Souscrivez
fr_ca: Inscrivez-vous
fr_fr: S'abonner
ga_ie: Glac síntiús
gd_gb: Fo-sgrìobh
gl_es: Subscribir
hi_in: सबस्क्राइब करें
hr_hr: Pretplati se
hu_hu: Feliratkozás
id_id: Berlangganan
is_is: Gerast áskrifandi
it_it: Iscriviti
ja_jp: 登録
kab_dz: Jerred
ku: Beşdar bibe
lt_lt: Prenumeruoti
lv_lv: Abonēt
ml_in: സബ്സ്ക്രൈബ് ചെയ്യുക
nb_no: Abonner
nl_be: Inschrijven
nl_nl: Abonneren
nn_no: Abonner
pl_pl: Subskrybuj
pt_br: Inscreva-se
pt_pt: Subscrever
ro_ro: Înscrie-te
ru_ru: Подписаться
sc_it: Sutascrie·mi
si_lk: දායක වන්න
sk_sk: Prihlásiť sa na odber
sl_si: Naročite se
sq_al: Pajtomëni
sr_rs: Претплати се
sv_se: Prenumerera
ta_in: குழுசேர்
th_th: สมัครติดตาม
tr_tr: Abone Ol
uk_ua: Підписатися
vi_vn: Đăng ký

# Where to watch instant answer
source: Subscription
af_za: Intekening
be_by: Падпіска
bg_bg: Абонамент
cs_cz: Předplatné
da_dk: Abonnement
de_de: Abonnement
el_gr: Συνδρομή
es_es: Suscripción
et_ee: Püsitellimus
fi_fi: Tilaus
hi_in: सब्सक्रिप्शन
hr_hr: Pretplata
hu_hu: Előfizetés
id_id: Berlangganan
it_it: Abbonamento
ja_jp: 定額制
lt_lt: Prenumerata
lv_lv: Abonements
ml_in: സബ്സ്ക്രിപ്ഷൻ
nb_no: Abonnement
nl_nl: Abonnement
pl_pl: Subskrypcja
pt_pt: Subscrição
ro_ro: Abonament
ru_ru: По подписке
si_lk: දායකත්වය
sk_sk: Predplatné
sl_si: Naročnina
sq_al: Pajtim
sv_se: Abonnemang
th_th: การสมัครสมาชิก
tr_tr: Abonelik
uk_ua: Підписка

# settings
source: Suggest Different Passphrase
af_za: Stel verskillende kenfrase voor
be_by: Прапанаваць іншую кодавую фразу
bg_bg: Предложи друга парола
bs_ba: Predloži drugu lozinku
ca_es: Suggereix una frase de contrasenya diferent
cs_cz: Navrhnout jiné heslo
da_dk: Foreslå et andet adgangsudtryk
de_de: Andere Passphrase vorschlagen
el_gr: Πρόταση διαφορετικής φράσης πρόσβασης
es_es: Sugerir una frase de acceso diferente
et_ee: Soovita muud parooli
fi_fi: Ehdota eri salalausetta
fr_fr: Suggérer un mot de passe différent
hi_in: विभिन्न पासफ्रेज़ का सुझाव दें
hr_hr: Predloži drugu lozinku
hu_hu: Javaslat más jelszóra
id_id: Sarankan Frasa Sandi yang Berbeda
it_it: Suggerisci una passphrase diversa
ja_jp: 他のパスフレーズ候補を表示する
ku: Borînpeyva Cuda Pêşniyar bike
lt_lt: Siūlyti Kitą Slaptafrazę
lv_lv: Piedāvāt citu paroli
ml_in: വ്യത്യസ്ത പാസ്‌ഫ്രെയ്സ് നിർദേശിക്കുക
nb_no: Foreslå nytt passord
nl_nl: Stel een ander wachtwoord voor
pl_pl: Podpowiedz inne hasło
pt_br: Sugerir uma palavra-passe diferente
pt_pt: Sugerir uma frase secreta diferente
ro_ro: Sugerează o parolă diferită
ru_ru: Предложить другую парольную фразу
sc_it: Cussìgia una crae diferente
si_lk: විවිධ මුරපද යෝජනා කරන්න
sk_sk: Navrhnúť inú prístupovú frázu
sl_si: Predlagaj drugo varnostno frazo
sq_al: Sugjeroni Frazëkalim Tjetër
sr_rs: Предложи ми другачију приступну фразу
sv_se: Föreslå ett annat lösenord
ta_in: வெவ்வேறு கடவுச்சொற்றொடரைப் பரிந்துரைக்கவும்
th_th: แนะนำรหัสผ่านอื่น
tr_tr: Farklı Parola Öner
uk_ua: Запропонувати іншу парольну фразу
vi_vn: Gợi ý cụm mật khẩu khác

# settings
source: Suggest a Passphrase
af_za: Stel ’n kenfrase voor
be_by: Прапанаваць кодавую фразу
bg_bg: Предложи парола
bs_ba: Predloži lozinku
ca_es: Suggereix una frase de contrasenya
cs_cz: Navrhnout heslo
da_dk: Foreslå et adgangsudtryk
de_de: Eine Passphrase vorschlagen
el_gr: Πρόταση φράσης πρόσβασης
es_es: Sugerir una frase de acceso
et_ee: Parooli soovitus
fi_fi: Ehdota salalausetta
fr_fr: Suggérer un mot de passe
hi_in: पासफ्रेज़ का सुझाव दें
hr_hr: Predloži lozinku
hu_hu: Véletlenszerű jelszó létrehozása
id_id: Sarankan Frasa sandi
it_it: Suggerisci una passphrase
ja_jp: パスフレーズをランダムに生成する
ku: Borînpeyvekê Pêşniyar bike
lt_lt: Siūlyti Slaptafrazę
lv_lv: Ieteikt paroli
ml_in: ഒരു പാസ്‌ഫ്രെയ്സ് നിർദ്ദേശിക്കുക
nb_no: Foreslå et passord
nl_nl: Stel een wachtwoord voor
pl_pl: Zasugeruj hasło
pt_br: Sugerir uma palavra-passe
pt_pt: Sugerir uma frase secreta
ro_ro: Sugerează o parolă
ru_ru: Предложить парольную фразу
sc_it: Cussìgia una crae
si_lk: මුර පදයක් යෝජනා කරන්න
sk_sk: Navrhnúť prístupovú frázu
sl_si: Predlagaj varnostno frazo
sq_al: Sugjero një Frazëkalim
sr_rs: Предложи ми приступну фразу
sv_se: Föreslå ett lösenord
ta_in: கடவுச்சொற்றொடரைப் பரிந்துரைக்கவும்
th_th: แนะนำรหัสผ่าน
tr_tr: Bir Parola Öner
uk_ua: Запропонувати парольну фразу
vi_vn: Gợi ý cụm mật khẩu

# directions
source: Suggestions:
af_za: Voorstelle:
ar_jo: المقترحات:
be_by: Прапановы:
bg_bg: Предложения:
bs_ba: Prijedlozi:
ca_es: Suggeriments:
cs_cz: Návrhy:
da_dk: Anbefalinger:
de_de: Vorschläge:
el_gr: Συστάσεις:
es_es: Sugerencias:
et_ee: Soovitused:
fi_fi: Ehdotuksia:
ga_ie: Moltaí:
hi_in: सुझाव:
hr_hr: Prijedlozi:
hu_hu: Javaslatok:
id_id: Saran:
it_it: Suggerimenti:
ja_jp: 提案:
ku: Pêşniyarî
lt_lt: Pasiūlymai:
lv_lv: Ieteikumi:
ml_in: നിർദേശങ്ങൾ:
nb_no: Forslag:
nl_nl: Suggesties:
pl_pl: Sugestie:
pt_br: Sugestões:
pt_pt: Sugestões:
ro_ro: Sugestii:
ru_ru: Рекомендации:
sc_it: Cussìgios
si_lk: යෝජනා:
sk_sk: Návrhy:
sl_si: Predlogi:
sq_al: Sugjerime:
sr_rs: Предлози:
sv_se: Förslag:
ta_in: பரிந்துரைகள்:
th_th: คำแนะนำ:
tr_tr: Öneriler:
uk_ua: Пропозиції:
vi_vn: Gợi ý:

# noresults
source: Suggestions:
af_za: Voorstelle:
ar_jo: المقترحات:
be_by: Прапановы:
bg_bg: Предложения:
bs_ba: Prijedlozi:
ca_es: Suggeriments:
cs_cz: Návrhy:
da_dk: Anbefalinger:
de_ch: Vorschläge:
de_de: Vorschläge:
el_gr: Συστάσεις:
eo_xx: Sugestoj:
es_ar: Sugerencias:
es_es: Sugerencias:
es_mx: Sugerencias:
et_ee: Soovitused:
fi_fi: Ehdotuksia:
ga_ie: Moltaí:
gl_es: Suxestións:
hi_in: सुझाव:
hr_hr: Prijedlozi:
hu_hu: Javaslatok:
id_id: Saran:
is_is: Tillögur:
it_it: Suggerimenti:
ja_jp: 提案:
kab_dz: Isumar
ku: Pêşniyarî:
lt_lt: Pasiūlymai:
lv_lv: Ieteikumi:
ml_in: നിർദേശങ്ങൾ:
nb_no: Forslag:
nl_nl: Suggesties:
pl_pl: Sugestie:
pt_br: Sugestões:
pt_pt: Sugestões:
ro_ro: Sugestii:
ru_ru: Рекомендации:
sc_it: Cussìgios:
si_lk: යෝජනා:
sk_sk: Návrhy:
sl_si: Predlogi:
sq_al: Sugjerime:
sr_rs: Предлози:
sv_se: Förslag:
ta_in: பரிந்துரைகள்:
th_th: คำแนะนำ:
tr_tr: Öneriler:
uk_ua: Пропозиції:
vi_vn: Gợi ý:

# Covid 19 module
source: Summary
af_za: Opsomming
be_by: Зводка
bg_bg: Обобщение
bs_ba: Sažetak
ca_es: Resum
cs_cz: Shrnutí
da_dk: Resumé
de_de: Zusammenfassung
el_gr: Σύνοψη
es_es: Resumen
et_ee: Kokkuvõte
fi_fi: Yhteenveto
fr_fr: Résumé
hi_in: सारांश
hr_hr: Sažetak
hu_hu: Összefoglalás
id_id: Ringkasan
it_it: Riepilogo
ja_jp: サマリー
ku: Kurte
lt_lt: Santrauka
lv_lv: Kopsavilkums
ml_in: സംഗ്രഹം
nb_no: Sammendrag
nl_nl: Overzicht
pl_pl: Podsumowanie
pt_pt: Resumo
ro_ro: Rezumat
ru_ru: Сводка
sc_it: Resumu
si_lk: සාරාංශය
sk_sk: Zhrnutie
sl_si: Povzetek
sq_al: Përmbledhje
sv_se: Sammanfattning
ta_in: சுருக்கம்
th_th: สรุป
tr_tr: Özet
uk_ua: Підсумок

# maps_places
source: Sun
af_za: So.
be_by: нд
bg_bg: Нд
bs_ba: ned
cs_cz: ne
da_dk: Søn
de_de: So.
el_gr: Κυρ.
es_es: Dom.
et_ee: P
fi_fi: Su
hi_in: रवि
hr_hr: Ned
hu_hu: V
id_id: Min
it_it: Dom
ja_jp: 日
ku: Ykş
lt_lt: Sek
lv_lv: Sv
ml_in: ഞായർ
nb_no: søn
nl_nl: Zo
pl_pl: Niedziela
pt_pt: Dom.
ro_ro: Dum
ru_ru: Вс.
si_lk: සූර්යයා
sk_sk: Ne
sl_si: Ned
sq_al: Die
sv_se: Sön
th_th: อา.
tr_tr: Paz
uk_ua: Нд

# maps_places
source: Sundays
af_za: Sondae
be_by: нядзелях
bg_bg: Неделя
bs_ba: nedjeljom
ca_es: diumenges
cs_cz: neděle
da_dk: Søndage
de_de: Sonntags
el_gr: Κυριακές
es_es: domingos
et_ee: pühapäeviti
fi_fi: sunnuntaisin
hi_in: रविवार
hr_hr: Nedjeljom
hu_hu: vasárnaponként
id_id: Minggu
it_it: domenica
ja_jp: 日曜日
ku: Ykş
lt_lt: Sekmadieniais
lv_lv: svētdienās
ml_in: ഞായറാഴ്ചകൾ
nb_no: søndager
nl_nl: zondag
pl_pl: niedziele
pt_pt: Domingos
ro_ro: Duminica
ru_ru: по воскресеньям
si_lk: ඉරිදා
sk_sk: Nedele
sl_si: nedeljah
sq_al: Të dielave
sv_se: söndagar
th_th: วันอาทิตย์
tr_tr: Pazar günleri
uk_ua: Щонеділі

# Weather IA
source: Sunflurries
af_za: Sonflikkerings
be_by: Снег і сонца
bg_bg: Магнитни бури
bs_ba: Sunce i snijeg
cs_cz: Letní bouřky
da_dk: Solstrejf
de_de: Sonnengestöber
el_gr: Ηλιόλουστη ήπια χιονόπτωση
es_es: Rayos de sol
et_ee: Sajuhood päikesega
fi_fi: Aurinkoa ja tuiskua
hi_in: सनफ्लरी
hr_hr: Sunce i snijeg
hu_hu: Hópihék napsütésben
id_id: Panas Bersalju
it_it: Sereno con possibili nevicate
ja_jp: 晴れ時々小雨/小雪
ku: Berf û Roj
lt_lt: Spiginimas
lv_lv: Neliela snigšana un saule
ml_in: ഇളംവെയിൽ
nb_no: Solsnø
nl_nl: Lichte sneeuw met zon
pl_pl: Przejaśnienia
pt_pt: Rajadas de sol
ro_ro: Fulguială cu soare
ru_ru: Солнечно с легким снегопадом
si_lk: ක්ෂණික හිරු ලුහු වැසි
sk_sk: Snehové prehánky za slnečného počasia
sl_si: Snežne plohe s soncem
sv_se: Enstaka solglimtar
th_th: หิมะตกแดดออก
tr_tr: Güneşli ve ince karlı
uk_ua: Сонячно з легким снігом

# Weather IA
source: Sunshowers
af_za: Sonreënbui
be_by: Грыбны дождж
bg_bg: Краткотрайни валежи
bs_ba: Sunce i kiša
cs_cz: Slunečno s přeháňkami
da_dk: Delvist solskin
de_de: Sonnenschauer
el_gr: Ήλιος με ψιλόβροχο
es_es: Chubascos con sol
et_ee: Vihm koos päikesega
fi_fi: Aurinkoa ja sadekuuroja
hi_in: धूप में बारिश
hr_hr: Sunce i kiša
hu_hu: Záporok napsütésben
id_id: Hujan Panas
it_it: Sereno con possibili rovesci
ja_jp: 晴れ時々にわか雨
ku: Berf û Roj
lt_lt: Saulėta
lv_lv: Lietus un saule
ml_in: വെയിലും മഴയും
nb_no: Solregn
nl_nl: Regenbuien met zon
pl_pl: Słońce i deszcz
pt_pt: Aguaceiros com sol
ro_ro: Ploaie cu soare
ru_ru: Слепой дождь
si_lk: හිරු වැසි
sk_sk: Prehánky za slnečného počasia
sl_si: Dežne plohe s soncem
sv_se: Solregn
th_th: ฝนตกแดดออก
tr_tr: Güneşli havada yağmurlu
uk_ua: Дрібний теплий дощ
