Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Changes search results based on region
af_za: Verander soekresultate gebaseer op streek
be_by: Змяняе вынікі пошуку згодна з рэгіёнам
bg_bg: Променя резултатите от търсенето въз основа на регион
bs_ba: Mijenja rezultate pretrage na osnovu regije
ca_es: Canvia els resultats de la cerca segons la regió
cs_cz: Změní výsledky vyhledávání na základě oblasti
da_dk: Ændrer søgeresultater baseret på region
de_de: Suchergebnisse an die Region anpassen
el_gr: Αλλάζει τα αποτελέσματα αναζήτησης βάσει περιοχής
es_es: Cambia los resultados de búsqueda según la región
et_ee: Muudab otsingutulemusi piirkonna järgi
fi_fi: Muuttaa hakutuloksia alueen mukaan
fr_fr: Modifie les résultats de recherche en fonction de la région
ga_ie: Athraíonn sé torthaí an chuardaigh bunaithe ar an réigiún
hi_in: क्षेत्र के आधार पर खोज परिणाम बदलता है
hr_hr: Mijenja rezultate pretraživanja ovisno o regiji
hu_hu: A keresési eredményeket régió alapján változtatja
id_id: Mengubah hasil pencarian berdasarkan wilayah
it_it: Cambia i risultati della ricerca in base al paese
ja_jp: 地域に基づいて検索結果を変更する
ku: Encamên lêgerînê diguherîne li gorî herêmê
lt_lt: Pakeičia paieškos rezultatus pagal regioną
lv_lv: Maina meklēšanas rezultātus atbilstoši reģionam
ml_in: മേഖല അടിസ്ഥാനമാക്കി തിരയൽ ഫലങ്ങൾ മാറ്റുന്നു
nb_no: Endrer søkeresultater basert på region
nl_nl: Wijzigt de zoekresultaten op basis van regio
pl_pl: Zmienia wyniki wyszukiwania na podstawie regionu
pt_br: Muda resultado de busca baseado na região
pt_pt: Modifica os resultados de pesquisa baseados na região
ro_ro: Modifică rezultatele căutării în funcție de regiune
ru_ru: Меняет результаты поиска в зависимости от региона
sc_it: Mudat is resurtados de chirca de acordu cun sa regione
si_lk: කලාපය මත පදනම්ව සෙවුම් ප්‍රතිඵල වෙනස් කරයි
sk_sk: Zmení výsledky vyhľadávania podľa regiónu
sl_si: Spremeni rezultate iskanja glede na regijo
sq_al: Ndryshon përfundimet e kërkimit bazuar në rajon
sr_rs: Мења резултате претраге на основу региона
sv_se: Ändrar sökresultaten baserat på region
ta_in: பிராந்தியத்தின் அடிப்படையில் தேடல் முடிவுகளை மாற்றுகிறது
th_th: เปลี่ยนผลการค้นหาตามภูมิภาค
tr_tr: Bölgeye göre arama sonuçlarını değiştirir
uk_ua: Змінює результати пошуку на основі регіону
vi_vn: Đổi kết quả tìm kiếm dựa trên khu vực

# settings
source: Changes the background color across the entire site
af_za: Verander die agtergrondkleur van die hele webwerf
be_by: Змяняе колер фону на ўсім сайце
bg_bg: Променя фоновия цвят на целия сайт
bs_ba: Mijenja boju pozadite cijelog sajta
ca_es: Canvia el color de fons en tot el lloc
cs_cz: Změní barvu pozadí celého webu
da_dk: Ændrer baggrundsfarven på tværs af hele webstedet
de_de: Hintergrundfarbe der gesamten Seite ändern
el_gr: Αλλάζει το χρώμα φόντου σε ολόκληρο τον ιστότοπο
es_es: Cambia el color de fondo en todo el sitio
et_ee: Muudab kogu lehe taustavärvi
fi_fi: Muuttaa koko sivuston taustavärin
fr_fr: Change la couleur de fond de l'intégralité du site
ga_ie: Athraíonn se dath an chúlra ar fud an tsuímh
hi_in: संपूर्ण साइट पर बैकग्राउंड का रंग बदलता है
hr_hr: Mijenja boju pozadine cijele stranice
hu_hu: Az egész weboldal háttérszínét módosítja
id_id: Mengubah warna latar belakang di seluruh situs
it_it: Cambia il colore dello sfondo nell'intero sito
ja_jp: サイト全体の背景色を変更する
ku: Rengê paşrûyê di tevahiya malperê de diguherîne
lt_lt: Pakeičia fono spalvą visoje svetainėje
lv_lv: Maina fona krāsu visā vietnē
ml_in: മുഴുവൻ സൈറ്റിലും പശ്ചാത്തല നിറം മാറ്റുന്നു
nb_no: Endrer bakgrunnsfargen på hele nettstedet
nl_nl: Wijzigt de achtergrondkleur op de hele site
pl_pl: Zmienia kolor tła na całej stronie
pt_br: Muda a cor de fundo em todo o site
pt_pt: Modifica a cor de fundo em todo o site
ro_ro: Schimbă culoarea de fundal a întregului site
ru_ru: Меняет цвет фона по всему сайту
sc_it: Mudat su colore de s'isfundu pro totu su situ
si_lk: මුළු අඩවියේම පසුතල වර්ණය වෙනස් කරයි
sk_sk: Zmení farbu pozadia na celom webe
sl_si: Spremeni barvo ozadja po celotnem spletnem mestu
sq_al: Ndryshon ngjyrën e sfondit nëpër krejt sajtin
sr_rs: Мења боју позадине на читавом сајту
sv_se: Ändrar bakgrundsfärgen på hela webbplatsen
ta_in: தளம் முழுவதும் பின்னணி நிறத்தை மாற்றுகிறது
th_th: เปลี่ยนสีพื้นหลังทั้งเว็บไซต์
tr_tr: Sitenin tamamında arka plan rengini değiştirir
uk_ua: Змінює колір заднього плану на всьому сайті
vi_vn: Đổi màu nền trên toàn trang

# settings
source: Changes the background color of results on hover, modules, and dropdown menus
af_za: Verander die agtergrondkleur van resultate op sweef, modules en aftrekkieslyste
be_by: Змяняе фонавы колер вынікаў пры навядзенні курсорам, модуляў і выпадных меню
bg_bg: Променя цвета на фона на резултатите при посочване с курсора, на модулите и на падащите менюта
bs_ba: Mijenja boju pozadine rezultata prilikom zadržavanja miša, modula i padajućih medija
ca_es: Canvia el color de fons dels resultats en passar el ratolí, mòduls i menús desplegables
cs_cz: Mění barvu pozadí při přejetí přes výsledek vyhledávání a u modulů a rozevíracích nabídek
da_dk: Ændrer baggrundsfarven på resultaterne, når musen svæver henover, samt på moduler og dropdown-menuer
de_de: Ändert die Hintergrundfarbe der Ergebnisse beim Bewegen der Maus über das Ergebnis sowie von Modulen und Dropdown-Menüs
el_gr: Αλλάζει το χρώμα φόντου στον δείκτη αποτελεσμάτων, σε λειτουργικές μονάδες και σε αναπτυσσόμενα μενού
es_es: Cambia el color de fondo de los resultados al pasar el cursor, en los módulos y en los desplegables
et_ee: Muudab hõljumise, moodulite ja rippmenüüde tulemuste taustavärvi
fi_fi: Muuttaa osoittimen, moduulien ja pudotusvalikoiden tulosten taustaväriä
fr_fr: Change la couleur de fond des résultats au survol, des modules et des menus déroulants
hi_in: होवर, मॉड्यूल और ड्रॉपडाउन मेनू पर परिणामों के बैकग्राउंड का रंग बदल देता है
hr_hr: Promjena boje pozadine rezultata prilikom zadržavanja pokazivača, modula i padajućih izbornika
hu_hu: Módosítja az eredmények háttérszínét az egér fölémozgatása, modulok és legördülő menük esetében.
id_id: Mengubah warna latar belakang hasil hover, modul, dan menu dropdown
it_it: Cambia il colore di sfondo dei risultati al passaggio del mouse, dei moduli e dei menu a discesa
ja_jp: マウスオーバー、モジュール、ドロップダウンメニューでの検索結果の背景色を変更
ku: Rengê paşrûyê encamên li ser derbaskirinê , modêl û menuya daketinê diguherîne
lt_lt: Pakeičia žymeklio, modulių ir išskleidžiamųjų meniu rezultatų fono spalvą
lv_lv: Maina rezultātu fona krāsu zem kursora, moduļos un nolaižamajās izvēlnēs
ml_in: ഹോവർ, മൊഡ്യൂളുകൾ, ഡ്രോപ്പ്ഡൗൺ മെനുകൾ എന്നിവയിലെ ഫലങ്ങളുടെ പശ്ചാത്തല നിറം മാറ്റുന്നു
nb_no: Endrer bakgrunnsfargen på resultater som pekes på, moduler og rullegardinmenyer
nl_nl: Wijzigt de achtergrondkleur van de resultaten bij aanwijzen, modules en uitklapmenu's
pl_pl: Zmienia kolor tła wyników po najechaniu kursorem, modułów i rozwijanych menu
pt_pt: Altera a cor de fundo dos resultados em menus suspensos, hovers e módulos
ro_ro: Schimbă culoarea de fundal a rezultatelor pentru trecerea cu mouse-ul, module și meniuri verticale
ru_ru: Меняет цвет фона информационных блоков, выпадающих меню и результатов при наведении курсора
sc_it: Mudat su colore de s'isfundu de is resurtados a sa passada de su puntadore, de is mòdulos e de is menùs a calada
si_lk: ධාරක, මොඩියුල සහ පතන මෙනු පිළිබඳ ප්‍රතිඵල වල පසුබිම් වර්ණය වෙනස් කරයි
sk_sk: Zmení farbu pozadia výsledkov pri ukázaní kurzorom na ne, v moduloch a rozbaľovacích ponukách
sl_si: Spremeni barvo ozadja rezultatov, ko nanje premaknete miškin kazalec, modulov in spustnih menijev
sq_al: Ndryshon ngjyrën e sfondit kur kursori kalohet përsipër, në menu modulesh dhe menu hapmbyll
sr_rs: Мења боју позадине резултата при лебдењу, модулима и падајућим менијима
sv_se: Ändrar bakgrundsfärgen för sökresultat vid mouseover, moduler och rullgardinsmenyer
ta_in: ஹோவர், தொகுதிகள் மற்றும் கீழ்தோன்றும் மெனுக்களில் முடிவுகளின் பின்னணி நிறத்தை மாற்றுகிறது
th_th: เปลี่ยนสีพื้นหลังของผลลัพธ์บนโฮเวอร์ โมดูล และเมนูดรอปดาวน์
tr_tr: Üzerine gelinen sonuçların, modüllerin ve açılır menülerin arka plan rengini değiştirir
uk_ua: Змінює колір фону результатів при наведенні, модулів та випадного меню

# settings
source: Changes the background color when hovering over a result
af_za: Verander die agtergrondkleur wanneer oor ’n resultaat gesweef word
ar_jo: يغير لون الخلفية عند المرور فوق نتيجة
ar_sa: يغير لون الخلفية عند تظليل نتيجة بحث
be_by: Мяняе фонавы колер, калі курсор знаходзіцца над вынікам
bg_bg: Променя фоновия цвят, когато курсорът бъде поставен върху резултат
bs_ba: Mijenja boju pozadine kad prevučete miš preko rezultata
ca_es: Canvia el color de fons al passar per sobre d'un resultat
cs_cz: Mění barvu pozadí při najetí myší na výsledek
da_dk: Ændrer baggrundsfarve, når du holder musen over et resultat
de_ch: Ändert die Hintergrundfarbe du mit der Maus über ein Resultat fliegst
de_de: Ändert die Hintergrundfarbe, wenn du den Mauszeiger über ein Ergebnis bewegst
el_gr: Αλλάζει το χρώμα φόντου κατά την αιώρηση του δείκτη του ποντικιού πάνω από ένα αποτέλεσμα
eo_xx: Ŝanĝas la fonan koloron kiam vi musumas super rezulto
es_ar: Cambia el color de fondo al pasar el mouse sobre un resultado
es_co: Cambiar el fondo de color cuando este encima del resultado
es_es: Cambia el color de fondo al pasar el cursor por encima de un resultado
es_mx: Cambia el color de fondo cuando se pone el cursor sobre un resultado
et_ee: Muudab taustavärvi tulemusest ülelibistamisel
fa_ir: تغییر رنگ پس زمینه زمانی که نشانگر بر روی نتایج میرود
fi_fi: Muuttaa taustavärin kun kursori viedään tuloksen kohdalle
fr_be: Change la couleur d'arrière plan lorsque vous survolez un résultat
fr_ca: Change la couleur lorsque le résultat est survolé par la souris
fr_ch: Change la couleur de fond lors du survol d'un résultat
fr_fr: Change la couleur de fond lors du survol d'un résultat
ga_ie: Athraíonn sé dath an chúlra nuair a bhítear ag sleamhnú na luchóige thar toradh
gd_gb: Atharraichidh seo dath a’ chùlaibh nuair a dh’fhanas tu os cionn toraidh
gl_es: Cambia a cor de fondo cando o punteiro pasa enriba dun resultado
he_il: משנה את צבע הרקע במעבר על תוצאה.
hi_in: जब आप किसी परिणाम पर होवर करेंगे, तो बैकग्राउंड का रंग बदलता है
hr_hr: Promjena boje pozadine prilikom zadržavanja pokazivača
hu_hu: Módosítja a háttérszínt, amit egérrel a találat felett állva látsz
id_id: Mengubah warna latar belakang saat mengarahkan kursor ke atas suatu hasil
it_it: Cambia il colore dello sfondo quando si passa sopra un risultato
ja_jp: 検索結果をポイントした時の背景色を変更する
kab_dz: Ad ibeddel ini n ugilal ticki tesrifget ɣef ugmuḍ
ku: Rengê paşrûyê diguherîne dema ku li ser encamekê tê derbaskirin
lt_lt: Užvedus žymeklį ant rezultato, pakeičiama fono spalva
lv_lv: Maina rezultāta fona krāsu zem kursora
ml_in: ഫലങ്ങളുടെ മുകളില്‍ കൂടി മൗസ് ചലിപ്പിക്കുമ്പോള്‍ പശ്ചാത്തലത്തിന്റെ നിറം മാറ്റുന്നു
nb_no: Endrer bakgrunnsfargen når musepekeren holdes over et søkeresultat
nl_be: Wijzigt de achtergrondkleur wanneer je over een resultaat gaat
nl_nl: Wijzigt de achtergrondkleur als je een resultaat aanwijst
nn_no: Endrar bakgrunnsfargen når du held musepeikaren over eit søkjeresultat
pl_pl: Zmienia kolor tła po najechaniu kursorem nad wynik wyszukiwania
pt_br: Altera a cor de fundo ao passar o mouse sobre um resultado
pt_pt: Muda a cor de fundo quando se paira com o rato sobre um resultado
ro_ro: Schimbă culoarea de fundal când muți cursorul deasupra unui rezultat
ru_ru: Изменяет цвет фона при наведении на результат поиска
sc_it: Mudat su colore de s'isfundu cando su puntadore est a subra de unu resurtadu
si_lk: ප්‍රතිඵලයක් මතින් මවුසය ගෙන යන විට පසුතල පැහැයේ වෙනස්කම්
sk_sk: Zmení farbu pozadia výsledku, keď naň ukážete myšou
sl_si: Spremeni barvo ozadja, ko je kazalec nad rezultatom
sq_al: Ndryshon ngjyrën e sfondit, kur kursori kalohet sipër një përfundimi
sr_rs: Мења боју позадине када задржите курсор изнад резултата
sv_se: Ändrar bakgrundsfärgen när du för muspekaren över ett sökresultat
ta_in: முடிவின் மேல் சுட்டெலியை நகர்த்தும் போது பின்னணி வண்ணத்தை மாற்றுகிறது
th_th: เปลี่ยนสีพื้นหลังเมื่อวางเมาส์เหนือผลลัพธ์
tr_tr: Bir sonucun üzerine gelindiğinde arka plan rengini değiştirir
uk_ua: Змінює колір заднього плану при наведенні курсору над результатом
vi_vn: Đổi màu nền khi di chuyển con trỏ quanh kết quả

# settings
source: Changes the color of descriptive content shown for results
af_za: Verander die kleur van beskrywende inhoud wat vir resultate gewys word
be_by: Змяняе колер апісальнага кантэнту, паказанага ў выніках
bg_bg: Променя цвета на описателното съдържание, което се показва с резултатите
cs_cz: Změní barvu popisného obsahu zobrazeného u výsledků.
da_dk: Ændrer farven på det beskrivende indhold, der vises for resultater
de_de: Ändert die Farbe des beschreibenden Inhalts, der für Ergebnisse angezeigt wird
el_gr: Αλλάζει το χρώμα του περιγραφικού περιεχομένου που εμφανίζεται για τα αποτελέσματα
es_es: Cambia el color del contenido descriptivo mostrado para los resultados
et_ee: Muudab tulemustes kuvatava kirjeldava sisu värvi
fi_fi: Muuttaa tuloksissa näytettävän kuvailevan sisällön väriä.
hi_in: परिणामों के लिए दिखाए गए जानकारी देने वाले कंटेंट का रंग बदलता है
hr_hr: Mijenja boju opisnog sadržaja prikazanog za rezultate
hu_hu: Módosítja a találatokban megjelenő leíró tartalom színét
id_id: Mengubah warna konten deskriptif yang ditampilkan untuk hasil
it_it: Cambia il colore del contenuto descrittivo mostrato per i risultati
ja_jp: 検索結果に表示される説明的なコンテンツの色を変更します
lt_lt: Keičia rezultatų aprašomojo turinio spalvą
lv_lv: Maina rezultātu aprakstošā satura krāsu
ml_in: ഫലങ്ങൾക്കായി കാണിച്ചിരിക്കുന്ന വിവരണാത്മക ഉള്ളടക്കത്തിന്റെ നിറം മാറ്റുന്നു
nb_no: Endrer fargen på det beskrivende innholdet som vises i resultatene
nl_nl: Wijzigt de kleur van beschrijvende inhoud die wordt weergegeven voor resultaten
pl_pl: Zmienia kolor zawartości opisowej wyświetlanej dla wyników.
pt_pt: Altera a cor do conteúdo descritivo mostrado nos resultados
ro_ro: Schimbă culoarea conținutului descriptiv afișat pentru rezultate
ru_ru: Позволяет изменить цвет фрагмента под результатом в выдаче
si_lk: ප්‍රතිඵල සඳහා පෙන්වන විස්තරාත්මක අන්තර්ගතයේ වර්ණය වෙනස් කරයි
sk_sk: Zmena farby obsahu opisu zobrazeného pri výsledkoch
sl_si: Spremeni barvo opisne vsebine, ki se prikaže pri rezultatih
sq_al: Ndryshon ngjyrën e lëndës përshkruese të shfaqur për përfundimet
sv_se: Ändrar färgen på beskrivande innehåll som visas för resultat
th_th: เปลี่ยนสีของเนื้อหาเชิงอธิบายที่แสดงสำหรับผลลัพธ์
tr_tr: Sonuçlar için gösterilen açıklayıcı içeriğin rengini değiştirir
uk_ua: Змінює колір описового вмісту, що відображається в результатах

# settings
source: Changes the color of result URLs
af_za: Verander die kleur van resultaat-URL'e
be_by: Змяняе колер URL-адрасоў вынікаў
bg_bg: Променя цвета на URL адресите на резултатите
bs_ba: Mijenja boju URL-ova rezultata
ca_es: Canvia el color de les URL de resultats
cs_cz: Mění barvu URL adres výsledků
da_dk: Ændrer farven på URL-resultater
de_de: Ändert die Farbe von Ergebnisadressen
el_gr: Αλλάζει το χρώμα των διευθύνσεων URL αποτελεσμάτων
es_es: Cambia el color de las URL de los resultados
et_ee: Muudab tulemuse URL'ide värvi
fi_fi: Muuttaa tuloksen URL-osoitteiden väriä
fr_fr: Change la couleur de l'URL des résultats
hi_in: परिणाम यूआरएल का रंग बदल देता है
hr_hr: Promjena boje za rezultate URL-ova
hu_hu: Módosítja a találatok URL-jeinek színét.
id_id: Mengubah warna URL hasil
it_it: Cambia il colore degli URL dei risultati
ja_jp: 検索結果のURLの色を変更
ku: Rengê girêdanên encamê diguherîne
lt_lt: Pakeičia rezultato URL spalvą
lv_lv: Maina rezultātu URL krāsu
ml_in: ഫലങ്ങളിലെ URL-കളുടെ നിറം മാറ്റുന്നു
nb_no: Endrer fargen på URL-adresser for resultater
nl_nl: Wijzigt de kleur van URL's van resultaten
pl_pl: Zmienia kolor adresów URL wyników
pt_br: Altera a cor das URLs de resultado
pt_pt: Muda a cor dos URLs de resultados
ro_ro: Schimbă culoarea URL-urilor rezultatelor
ru_ru: Меняет цвет URL-адресов в результатах поиска
sc_it: Mudat su colore de is URL de is resurtados
si_lk: ප්‍රතිඵල URL වල වර්ණය වෙනස් කරයි
sk_sk: Zmení farbu URL adries výsledkov
sl_si: Spremeni barvo URL-jev rezultatov
sq_al: Ndryshon ngjyrën e URL-ve të përfundimeve
sr_rs: Мења боју линкова резултата
sv_se: Ändrar färgen på sökresultatens webbadresser
ta_in: முடிவு URLகளின் நிறத்தை மாற்றுகிறது
th_th: เปลี่ยนสีของ URL ผลลัพธ์
tr_tr: Sonuç URL'lerinin rengini değiştirir
uk_ua: Змінює колір URL-адрес результатів

# settings
source: Changes the color of result snippets
af_za: Verander die kleur van resultaatbrokkies
be_by: Змяняе колер фрагментаў вынікаў
bg_bg: Променя цвета на фрагментите на резултатите
bs_ba: Mijenja boju isječaka rezultata
ca_es: Canvia el color dels fragments de resultats
cs_cz: Mění barvu úryvků výsledků
da_dk: Ændrer farven på resultaternes tekstfragmenter
de_de: Ändert die Farbe von Ergebnisvorschautexten
el_gr: Αλλάζει το χρώμα των αποσπασμάτων αποτελεσμάτων
es_es: Cambia el color de las descripciones de los resultados
et_ee: Muudab tulemuse väljavõtete värvi
fi_fi: Muuttaa tuloksen kuvausten väriä
fr_fr: Change la couleur de la description des résultats
hi_in: परिणाम स्निपेट का रंग बदल देता है
hr_hr: Promjena boje isječaka rezultata
hu_hu: Módosítja az eredménytöredékek színét
id_id: Mengubah warna cuplikan hasil
it_it: Cambia il colore degli snippet dei risultati
ja_jp: 検索結果の本文の色を変更
ku: Rengê danasîna encamê diguherîne
lt_lt: Pakeičia rezultato fragmentų spalvą
lv_lv: Maina rezultātu fragmentu krāsu
ml_in: ഫലങ്ങളിലെ സ്നിപ്പെറ്റുകളുടെ നിറം മാറ്റുന്നു
nb_no: Endrer fargen på tekstutdrag i resultater
nl_nl: Wijzigt de kleur van snippets van resultaten
pl_pl: Zmienia kolor fragmentów tekstu wyników
pt_pt: Muda a cor das descrições de resultados
ro_ro: Schimbă culoarea fragmentelor de rezultat
ru_ru: Меняет цвет фрагментов в результатах поиска
sc_it: Mudat su colore de is frammentos de is resurtados
si_lk: ප්‍රතිඵල කුඩා කොටස් වල වර්ණය වෙනස් කරයි
sk_sk: Zmení farbu úryvkov výsledkov
sl_si: Spremeni barvo izrezkov rezultatov
sq_al: Ndryshon ngjyrën e copëzave të përfundimeve
sr_rs: Мења боју исечака резултата
sv_se: Ändrar färgen på sökresultatens sammanfattningar
ta_in: முடிவு snippets நிறத்தை மாற்றுகிறது
th_th: เปลี่ยนสีของตัวอย่างผลลัพธ์
tr_tr: Sonuç kod parçacıklarının rengini değiştirir
uk_ua: Змінює колір фрагментів результатів

# settings
source: Changes the color of result titles
af_za: Verander die kleur van resultaattitels
be_by: Змяняе колер загалоўкаў вынікаў
bg_bg: Променя цвета на заглавията на резултатите
bs_ba: Mijenja boju naslova rezultata
ca_es: Canvia el color dels títols dels resultats
cs_cz: Mění barvu názvů výsledků
da_dk: Ændrer farven på resultaternes titler
de_de: Ändert die Farbe von Ergebnistiteln
el_gr: Αλλάζει το χρώμα των τίτλων αποτελεσμάτων
es_es: Cambia el color de los títulos de los resultados
et_ee: Muudab tulemuse pealkirjade värvi
fi_fi: Muuttaa tuloksen otsikkojen väriä
fr_fr: Change la couleur du titre des résultats
hi_in: परिणाम शीर्षक का रंग बदल देता है
hr_hr: Promjena boje naslova rezultata
hu_hu: Módosítja az eredménycímek színét
id_id: Mengubah warna judul hasil
it_it: Cambia il colore dei titoli dei risultati
ja_jp: 検索結果のタイトルの色を変更
ku: Rengê sernavên encamê diguherîne
lt_lt: Pakeičia rezultato antraščių spalvą
lv_lv: Maina rezultātu nosaukumu krāsu
ml_in: ഫലങ്ങളിലെ ശീർഷകങ്ങളുടെ നിറം മാറ്റുന്നു
nb_no: Endrer fargen på titler i resultater
nl_nl: Wijzigt de kleur van titels van resultaten
pl_pl: Zmienia kolor tytułów wyników
pt_br: Altera a cor do título dos resultados
pt_pt: Muda a cor dos títulos dos resultados
ro_ro: Schimbă culoarea titlurilor rezultatelor
ru_ru: Меняет цвет заголовков в результатах поиска
sc_it: Mudat su colore de is tìtulos de is resurtados
si_lk: ප්‍රතිඵල ශීර්ෂ වල වර්ණය වෙනස් කරයි
sk_sk: Zmení farbu názvov výsledkov
sl_si: Spremeni barvo naslovov rezultatov
sq_al: Ndryshon ngjyrën e titujve të përfundimeve
sr_rs: Мења боју наслова резултата
sv_se: Ändrar färgen på sökresultatens titlar
ta_in: முடிவு தலைப்புகளின் நிறத்தை மாற்றுகிறது
th_th: เปลี่ยนสีของชื่อผลลัพธ์
tr_tr: Sonuç başlıklarının rengini değiştirir
uk_ua: Змінює колір заголовків результатів

# settings
source: Changes the color of titles for results you've visited
af_za: Verander die kleur van titels vir resultate wat jy besoek het
be_by: Змяняе колер загалоўкаў вынікаў, наведаных карыстальнікам
bg_bg: Променя цвета на заглавията за резултатите, които сте посетили
bs_ba: Mijenja boju naslova posjećenih rezultata
ca_es: Canvia el color dels títols dels resultats que heu visitat
cs_cz: Mění barvu názvů navštívených výsledků
da_dk: Ændrer farven på titler for de resultater, du har besøgt
de_de: Ändert die Farbe der Titel besuchter Ergebnisse
el_gr: Αλλάζει το χρώμα των τίτλων αποτελεσμάτων που έχεις επισκεφθεί
es_es: Cambia el color de los títulos de los resultados que has visitado
et_ee: Muudab nende tulemuste pealkirjade värvi, mida olete vaadanud
fi_fi: Muuttaa vierailtujen tulosten otsikoiden väriä
fr_fr: Change la couleur du titre des résultats que vous avez consultés
hi_in: आपके द्वारा देखे गए परिणामों के लिए शीर्षकों का रंग बदल देता है
hr_hr: Promjena boje naslova rezultata koje si otvorio
hu_hu: Módosítja a felkeresett találatok címének színét
id_id: Mengubah warna judul untuk hasil yang telah kamu kunjungi
it_it: Cambia il colore dei titoli dei risultati già visitati
ja_jp: 訪問した検索結果のタイトルの色を変更
ku: Rengê sernavên encamê ku te berê serdan kiriye diguherîne
lt_lt: Pakeičia aplankytų rezultatų antraščių spalvą
lv_lv: Maina apmeklēto rezultātu nosaukumu krāsu
ml_in: നിങ്ങൾ സന്ദർശിച്ച ഫലങ്ങളുടെ ശീർഷകങ്ങളുടെ നിറം മാറ്റുന്നു
nb_no: Endrer fargen på titler for resultater du har besøkt
nl_nl: Wijzigt de kleur van de titels van resultaten die je hebt bezocht
pl_pl: Zmienia kolor tytułów odwiedzonych wyników
pt_br: Altera a cor título dos resultados que você visitou
pt_pt: Muda a cor dos títulos dos resultados que visitaste
ro_ro: Schimbă culoarea titlurilor pentru rezultatele pe care le-ai vizitat
ru_ru: Меняет цвет заголовков результатов, на которые вы уже нажимали
sc_it: Mudat su colore de is tìtulos pro resurtados giai bisitados
si_lk: ඔබ පිවිසුණු ප්‍රතිඵල සඳහා ශීර්ෂ වල වර්ණය වෙනස් කරයි
sk_sk: Zmení farbu názvov výsledkov, ktoré ste navštívili
sl_si: Spremeni barvo naslovov rezultatov, ki ste jih obiskali
sq_al: Ndryshon ngjyrën e titujve për përfundimet që keni vizituar
sr_rs: Мења боју наслова за резултате које сте посетили
sv_se: Ändrar färgen på titlar för sökresultat som du har besökt
ta_in: நீங்கள் பார்வையிட்ட முடிவுகளுக்கான தலைப்புகளின் நிறத்தை மாற்றுகிறது
th_th: เปลี่ยนสีของชื่อผลลัพธ์ที่คุณเคยเยี่ยมชม
tr_tr: Ziyaret ettiğiniz sonuçların başlık rengini değiştirir
uk_ua: Змінює колір заголовків для відвіданих результатів
