Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Browse as usual, and we'll take care of the rest. We bundled our search engine, tracker blocker, and encryption enforcer into one %s%s Extension%s.
af_za: Blaai soos gewoonlik en ons sal sorg vir die res. Ons het ons soekenjin, naspoorderblokkeerder en enkripsieafdwinger in een %1$s%2$s uitbreiding%3$s gebondel.
ar_jo: تصفح كالمعتاد، وسنتولى الباقي. قمنا بتجميع محرك البحث، وحاجز التعقب، ومنفذ التشفير في جهاز واحد %s%s تمديد%s.
be_by: Працуйце ў браўзеры як звычайна, а мы паклапоцімся пра астатняе. Мы аб'ядналі ў адно %1$sпашырэнне %2$s%3$s сістэму пошуку, блакіроўшчык сродкаў адсочвання і прымусовае пераключэнне на шыфраванае злучэнне.
bg_bg: Можете да сърфирате както обикновено, а ние ще се погрижим за останалото. Обединихме търсачката си, инструментите за блокиране на проследяването и задължителното криптиране в едно %1$s%2$s Разширение%3$s.
bs_ba: Pregledavajte internet kao i obično, a mi ćemo se pobrinuti za ostalo. Naš pretraživač, blokiranje alata za praćenje i pokretač šifriranja uvrstili smo u jedno %s%s proširenje%s.
ca_es: Navega com sempre i nosaltres ens encarregarem de la resta. T'oferim buscador, bloquejador de rastrejadors i millora del xifrat tot en una %s%s Extensió%s.
cs_cz: Procházej obsah jako obvykle a my se postaráme o zbytek. Integrovali jsme náš vyhledávač, blokátor trackerů a nástroj k vynucení šifrování do jednoho %1$srozšíření%2$s%3$s.
da_dk: Søg som normalt, så sørger vi for resten. Vi har samlet vores søgemaskine, trackerblokering og krypteringshåndhæver i én %1$s%2$s udvidelse %3$s.
de_de: Surfe wie immer und wir kümmern uns um den Rest. Wir haben Suchmaschine, Tracker-Blockade, und Verschlüsselungs-Enforcer in nur einer %1$s%2$s Erweiterung gebündelt%3$s.
el_gr: Εσύ περιηγήσου ως συνήθως και θα φροντίσουμε εμείς τα υπόλοιπα. Συγκεντρώσαμε τη μηχανή αναζήτησης, το πρόγραμμα αποκλεισμού παρακολούθησης και τον ενισχυτή κρυπτογράφησής μας σε μία %2$s Επέκταση%3$s για το %1$s.
es_es: Navega como siempre y nosotros nos encargamos del resto. Hemos agrupado nuestro motor de búsqueda, nuestro bloqueador de rastreadores y nuestro responsable de encriptación en una %1$sextensión de %2$s%3$s.
es_mx: Navega como siempre, nosotros nos encargamos del resto. Incluimos nuestro motor de búsqueda, bloqueador de rastreadores y forzador de cifrado en una sola %s%s Extensión%s.
et_ee: Sirvi nagu tavaliselt ja meie hoolitseme ülejäänu eest. Lisasime oma otsingumootori, jälgimisblokeerija ja krüpteerimiskäivitaja samasse %1$s%2$s laiendisse%3$s.
fi_fi: Selaa tavalliseen tapaan ja jätä loput meidän huoleksemme. Yhdistimme hakukoneen, seurannan eston ja salauksen valvonnan yhteen %1$s%2$s laajennukseen%3$s.
fr_fr: Naviguez comme d’habitude, et nous nous occupons du reste. Nous avons combiné notre moteur de recherche, bloqueur de traqueurs et améliorateur de chiffrement en une %1$sextension pour %2$s%3$s.
gl_es: Navega coma sempre, nós xa nos encargamos do resto. Agrupamos o noso motor de busca, o bloqueador de rastrexadores e o axente de cifraxe nunha %sextensión de %s%s.
hi_in: सामान्य तौर पर ब्राउज़ करें, और बाकी सबका ध्यान हम रखेंगे। हमने अपने खोज इंजन, ट्रैकर ब्लॉकर और एनक्रिप्शन एनफोर्सर को एक ही %1$s%2$s एक्सटेंशन%3$s में बंडल कर दिया है।
hr_hr: Pregledavaj kao i obično, a mi ćemo se pobrinuti za ostalo. Našu tražilicu, blokiranje alata za praćenje i pokretač šifriranja uvrstili smo u jedno %1$s%2$s Proširenje%3$s.
hu_hu: Te csak böngéssz a szokásos módon, mi majd gondoskodunk a továbbiakról. Keresőmotorunkat, követésvédelmünket és titkosítás-végrehajtónkat egyetlen %1$s%2$sbővítménybe%3$s gyúrtuk össze.
id_id: Telusuri seperti biasa, kami yang bereskan sisanya. Kami menggabungkan mesin pencari, pemblokir pelacak, dan penegak enkripsi kami menjadi satu %1$s%2$s Ekstensi%3$s.
it_it: Naviga normalmente e noi ci occupiamo del resto. Abbiamo unito motore di ricerca, blocco del sistema di tracciamento e navigazione criptata in un'unica %1$sEstensione %2$s%3$s.
ja_jp: いつも通り閲覧して、あとは当社におまかせ。検索エンジン、トラッカーブロック、高度な暗号化機能を1つの%1$s%2$s拡張機能%3$sにまとめました。
ku: Geranê xwe wekî her dem bike, û yê mayî li ser me. Me motora lêgerînê xwe, astengkera şopgeran, û şîfrekirin di yek %s%s Pêvek%s de pêk aniye.
lt_lt: Naršyk kaip įprastai, o mes pasirūpinsime viskuo. Savo paieškos, stebėjimo blokavimo ir šifravimo vykdymo įrankius pateikėme viename %1$s%2$s plėtinyje%3$s.
lv_lv: Pārlūko kā parasti, un mēs parūpēsimies par pārējo. Esam apvienojuši mūsu meklētājprogrammu, izsekotāju bloķētāju un šifrēšanas izpildītāju vienā %1$s%2$s paplašinājumā%3$s.
ml_in: സാധാരണപോലെ ബ്രൗസ് ചെയ്യുക, ബാക്കി കാര്യങ്ങൾ ഞങ്ങൾ നോക്കിക്കൊള്ളാം. ഞങ്ങളുടെ തിരയൽ എഞ്ചിൻ, ട്രാക്കർ ബ്ലോക്കർ, എൻക്രിപ്ഷൻ എൻഫോഴ്സർ എന്നിവ ഒറ്റ %1$s%2$s വിപുലീകരണത്തിലേക്ക്%3$s ഞങ്ങൾ ഒരുമിച്ചുചേർത്തു.
nb_no: Bruk nettleseren som vanlig, så ordner vi resten. Vi har samlet søkemotoren, sporingsblokkeren og krypteringsvakten i én %1$s%2$s-utvidelse%3$s.
nl_nl: Browse zoals je altijd doet en wij regelen de rest. We hebben onze zoekmachine, trackerblokkering en geforceerde versleuteling samengevoegd tot één %1$s%2$s extensie%3$s.
pl_pl: Przeglądaj tak, jak zawsze, a my zajmiemy się resztą. Połączyliśmy naszą wyszukiwarkę, blokadę mechanizmów śledzących i wtyczkę wymuszającą szyfrowanie w jedno %1$srozszerzenie%2$s%3$s.
pt_br: Navegue como de costume e nós cuidaremos do resto. Reunimos nossa ferramenta de busca, bloqueador de rastreador e aplicador de criptografia em uma só %s%s Extensão%s.
pt_pt: Navega como de costume e nós tomamos conta do resto. Juntámos o nosso motor de pesquisa, o bloqueador de rastreadores e um reforço de encriptação numa %1$s%2$s Extensão%3$s.
ro_ro: Navighează ca de obicei, vom avea noi grijă de restul. Am încorporat motorul nostru de căutare, instrumentul de blocare a urmăririi și executantul criptării într-o singură %1$sextensie %2$s%3$s.
ru_ru: Просто запустите браузер — все остальное мы берем на себя. В одном %1$sрасширении для %2$s%3$s к вашим услугам поисковая система, блокировка трекеров и надежное шифрование.
sc_it: Nàviga che a semper, e nois si pigamus cura de totu s'àteru. Amus preparadu su motore de chirca nostru, blocadore de sighiduras e tzifradu de sitos in un'%s%sestenzione%s.
si_lk: සාමාන්‍ය පරිදි බ්‍රවුස්කරන්න, අපි අනික්වා ගැන බලා ගන්නෙමු. අපි අපේ සෙවුම් යාන්ත්‍රණය, නිරික්සු අවහිරකාරකය හා ගුප්ත කේතන බලාත්කාරකය එක් %1$s%2$s දිගුවක%3$sට සම්පිණ්ඩනය කළෙමු.
sk_sk: Prehliadajte web ako zvyčajne a my sa postaráme o zvyšok. Náš vyhľadávač, blokovanie sledovačov a vynútenie šifrovanie sme spojili do jedného %1$srozšírenia pre prehliadač %2$s%3$s.
sl_si: Brskajte kot običajno, za ostalo pa bomo poskrbeli mi. Naš iskalnik, blokiranje sledenja in izvajanje šifriranja smo združili v eno %1$s%2$s Razširitev%3$s.
sq_al: Shfletoni si zakonisht dhe për të tjerat kujdesemi ne. Kemi bërë tok, në një %sZgjerim %s-i%s, motorin tonë të kërkimeve, bllokuesin e gjurmimeve dhe zbatuesin e fshehtëzimit.
sr_rs: Претражујте као и обично, а ми ћемо се побринути за остало. Наш претраживач, блокатор трагача и извршилац шифровања спојили смо у један %s%s додатак%s.
sv_se: Surfa som vanligt och vi tar hand om resten. Vi har förenat vår sökmotor, spårningsblockerare och tvingande kryptering i ett %1$s%2$s-tillägg%3$s.
ta_in: நீங்கள் வழக்கம் போல் உலாவுங்கள், மற்றதை நாங்கள் பார்த்துக் கொள்வோம். எங்கள் தேடுபொறி, டிராக்கர் தடுப்பு மற்றும் குறியாக்க அமலாக்கத்தை ஒன்றாக இணைத்துள்ளோம் %s%sExtension%s.
th_th: เรียกดูตามปกติ แล้วเราจะดูแลส่วนที่เหลือให้เอง เรารวมเครื่องมือค้นหา เครื่องมือบล็อกตัวติดตาม และเครื่องมือบังคับใช้การเข้ารหัสไว้ด้วยกันใน%1$s%2$sส่วนขยาย%3$sเดียว
tr_tr: İnternette her zaman gezindiğiniz gibi gezinin, gerisini bize bırakın. Arama motorumuz, takip edici engelleyicimiz ve şifreleme uygulayıcımızı tek bir %1$s%2$s Uzantısı%3$s olarak paketledik.
uk_ua: Переглядайте сторінки як завжди, а ми подбаємо про решту. Ми об'єднали наш пошуковий механізм, систему блокування стеження та шифрування сайтів у одному %1$s%2$s розширенні%3$s.
vi_vn: Sử dụng như bình thường và chúng tôi sẽ làm những việc còn lại. Chúng tôi đã gói gọn công cụ tìm kiếm, trình chặn theo dõi và trình thực thi mã hóa vào một %s%sgói mở rộng%s.

source: Browse as usual, and we’ll take care of the rest. Get bundled private search, tracker blocking, and site encryption, all in one download, for %smajor browsers%s.
af_za: Blaai soos gewoonlik en ons sal sorg vir die res. Kry gebondelde private soektog, naspoorderblokkering en werfenkripsie, alles in een aflaai, vir %1$shoofblaaiers%2$s.
ar_jo: تصفح كالمعتاد، وسنتولى الباقي. احصل على بحث خاص مجمّع، وحظر متتبع، وتشفير موقع، كل ذلك في تنزيل واحد، لـ %sالمتصفحات الرئيسية%s.
be_by: Працуйце ў браўзеры як звычайна, а мы паклапоцімся пра астатняе. Спампуйце для %1$sасноўных браўзераў%2$s адразу ў адным пашырэнні прыватную сістэму пошуку, блакіроўшчыка сродкаў адсочвання і шыфраванне сайтаў.
bg_bg: Можете да сърфирате както обикновено, а ние ще се погрижим за останалото. С едно изтегляне получавате поверително търсене, блокиране на проследяването и криптиране на сайтове за %1$sосновните браузъри%2$s.
bs_ba: Pregledavajte internet kao i obično, a mi ćemo se pobrinuti za ostalo. Dobijte zajedno privatnu pretragu, blokiranje alata za praćenje i šifriranje sajtova, sve u jednom preuzimanju, za %snajčešće korištene pregledače%s.
ca_es: Navega com sempre i nosaltres ens encarregarem de la resta. T'oferim buscador, bloquejador de rastrejadors i millora del xifrat en una sola descàrrega i per als %sprincipals navegadors%s.
cs_cz: Procházej obsah jako obvykle a my se postaráme o zbytek. Získej služby soukromého vyhledávání, blokování trackerů a šifrování webu, vše jedním stažením a pro %1$světšinu prohlížečů%2$s.
da_dk: Søg som normalt, så sørger vi for resten. Få samlet privat søgning, trackerblokering og webstedskryptering i én download til %1$sde fleste større browsere%2$s.
de_de: Surfe wie immer und wir kümmern uns um den Rest: Private Suche, Tracker-Blockade, und Website-Verschlüsselung – alles in einem Download, für %1$sdie wichtigsten Browser%2$s.
el_gr: Εσύ περιηγήσου ως συνήθως και θα φροντίσουμε εμείς τα υπόλοιπα. Απόκτησε ιδιωτική αναζήτηση, αποκλεισμό εφαρμογών παρακολούθησης και κρυπτογράφηση ιστοτόπων σε μία μόνο λήψη, για τα %1$sμεγαλύτερα προγράμματα περιήγησης%2$s.
es_es: Navega como siempre y nosotros nos encargamos del resto. Te ofrecemos búsquedas privadas, bloqueador de rastreadores y encriptación de sitios, todo en una sola descarga, para los %1$sprincipales navegadores%2$s.
es_mx: Navega como siempre, nosotros nos encargamos del resto. Incluye búsqueda privada, bloqueador de rastreadores y cifrado de sitios, todo en una sola descarga para %snavegadores principales%s.
et_ee: Sirvi nagu tavaliselt ja meie hoolitseme ülejäänu eest. Hangi endale ühendatud otsingumootor, jälgimisblokeerija ja saidi krüpteerija %1$skõigi suuremate brauserite jaoks%2$s vaid ühe allalaadimisega.
fi_fi: Selaa tavalliseen tapaan ja jätä loput meidän huoleksemme. Saat Private Searchin, seurannan eston ja sivuston salauksen yhdellä latauksella kaikille %1$ssuosituimmille selaimille%2$s.
fr_fr: Naviguez comme d’habitude, et nous nous occupons du reste. Accédez de façon simultanée à la recherche confidentielle, au blocage des traqueurs et au chiffrement des sites, depuis un téléchargement unique, disponible pour tous les %1$snavigateurs principaux%2$s.
gl_es: Navega coma sempre, nós xa nos encargamos do resto. Obtén nunha soa descarga busca privada, bloqueo de rastrexadores e cifraxe de sitios web para os %snavegadores principais%s.
hi_in: सामान्य तौर पर ब्राउज़ करें, और बाकी सबका ध्यान हम रखेंगे। %1$sप्रमुख ब्राउज़र्स%2$s के लिए गोपनीय खोज, ट्रैकर ब्लॉकिंग और साइट एनक्रिप्शन पाएं, सब कुछ एक ही डाउनलोड में।
hr_hr: Pregledavaj kao i obično, a mi ćemo se pobrinuti za ostalo. Privatno pretraživanje, blokiranje alata za praćenje i šifriranje web stranica odsad dobivaš u jednom preuzimanju za %1$snajvažnije preglednike%2$s.
hu_hu: Te csak böngéssz a szokásos módon, mi majd gondoskodunk a továbbiakról. Élvezd a privát keresést, a követésvédelmet és a weboldal-titkosítást egyetlen letöltésben a %1$slegnagyobb böngészőkhöz%2$s.
id_id: Telusuri seperti biasa, kami yang bereskan sisanya. Dapatkan kombinasi pencarian pribadi, pemblokiran pelacak, dan enkripsi situs dalam sekali unduh, untuk %1$sbrowser-browser populer%2$s.
it_it: Naviga normalmente e noi ci occupiamo del resto. Ricerca privata, blocco dei sistemi di tracciamento e navigazione criptata in un solo download per i %1$sprincipali browser%2$s.
ja_jp: いつも通り閲覧して、あとは当社におまかせ。プライベート検索、トラッカーブロック、サイトの暗号化機能を1つにまとめた%1$s主要なブラウザ%2$s向けツールをダウンロードしましょう。
ku: Geranê xwe wekî her dem bike, û yê mayî li ser me. Paketa lêgerîna parastî, astengkera şopgeran, û şîfrekirina malperan di yek daxistin de bi dest bixe, ji bo %sgerokên sereke%s.
lt_lt: Naršyk kaip įprastai, o mes pasirūpinsime viskuo. Gauk privačios paieškos, stebėjimo blokavimo ir svetainių šifravimo įrankius vienu atsisiuntimu visose %1$spagrindinėse naršyklėse%2$s.
lv_lv: Pārlūko kā parasti, un mēs parūpēsimies par pārējo. Saņem privātu meklēšanu, izsekotāju bloķēšanu un vietņu šifrēšanu — visu vienā lejupielādē %1$spopulārākajām pārlūkprogrammām%2$s.
ml_in: സാധാരണപോലെ ബ്രൗസ് ചെയ്യുക, ബാക്കി കാര്യങ്ങൾ ഞങ്ങൾ നോക്കിക്കൊള്ളാം. %1$sപ്രധാന ബ്രൗസറുകൾക്കായുള്ള%2$s private search, ട്രാക്കർ ബ്ലോക്കിംഗ്, സൈറ്റ് എൻക്രിപ്ഷൻ എന്നിവ മൊത്തത്തിൽ ഒറ്റ ഡൗൺലോഡിൽ നേടുക.
nb_no: Bruk nettleseren som vanlig, så ordner vi resten. Få søkemotor, sporingsblokker og nettstedskryptering i én nedlasting til de %1$smest populære nettleserne%2$s.
nl_nl: Browse zoals je altijd doet en wij regelen de rest. Je profiteert van privézoekopdrachten, trackerblokkering en websiteversleuteling, en dat allemaal in één download, voor alle %1$sgrote browsers%2$s.
pl_pl: Przeglądaj tak, jak zawsze, a my zajmiemy się resztą. Otrzymaj w pakiecie funkcję prywatnego wyszukiwania, blokowania mechanizmów śledzących i szyfrowania witryn — w jednym pliku do pobrania dla %1$sczołowych przeglądarek%2$s.
pt_br: Navegue como de costume e nós cuidaremos do resto. Obtenha pesquisa privada, bloqueio de rastreador e criptografia de site, tudo em um único download, para %sa maioria dos navegadores%s.
pt_pt: Navega como de costume e nós tomamos conta do resto. Receba o nosso motor de pesquisa privada, o bloqueador de rastreadores e encriptação da página numa única transferência para os %1$sprincipais navegadores%2$s.
ro_ro: Navighează ca de obicei, vom avea noi grijă de restul. Beneficiază de căutare privată, blocarea urmăririi și criptarea site-urilor, toate într-o singură descărcare, pentru %1$sbrowserele importante%2$s.
ru_ru: Просто запустите браузер — все остальное мы берем на себя. Анонимный поиск, блокировка трекеров и шифрование сайтов в одном расширении для всех %1$sпопулярных браузеров%2$s.
sc_it: Nàviga che a semper, e nois si pigamus cura de totu s'àteru. Otene sa chirca privada, blocadore de sighiduras e tzifradu de sitos, totu in un'iscarrigamentu, pro is %snavigadores printzipales%s.
si_lk: සාමාන්‍ය පරිදි බ්‍රවුස්කරන්න, අපි අනික්වා ගැන බලා ගන්නෙමු. %1$sප්‍රධාන බ්‍රවුසර්%2$s සඳහා පුද්ගලික සෙවුම, නිරික්සුව අවහිර කිරීම හා අඩවි ගුප්ත කේතනය යන සියල්ල එකම බාගැනීමකින් ලබාගන්න.
sk_sk: Prehliadajte web ako zvyčajne a my sa postaráme o zvyšok. Získajte súkromné vyhľadávanie, blokovanie sledovačov a šifrovanie webov pre %1$snajbežnejšie webové prehliadače%2$s stiahnutím jediného súboru.
sl_si: Brskajte kot običajno, za ostalo pa bomo poskrbeli mi. Pridobite zasebno iskanje, blokiranje sledilnikov in šifriranje spletnih mest, vse v enem prenosu, za %1$sglavne brskalnike%2$s.
sq_al: Shfletoni si zakonisht dhe për të tjerat kujdesemi ne. Merrni të paketuar kërkim privat, bllokues gjurmimesh dhe fshehtëzim sajtesh, krejt në një shkarkim, për %sshfletuesit e njohur%s.
sr_rs: Претражујте као и обично, а ми ћемо се побринути за остало. Приватну претрагу, блокатор трагача и шифровање сајтова спојите у једно преузимање, за %sбитније претраживаче%s.
sv_se: Surfa som vanligt och vi tar hand om resten. Ladda ner privat sökning, spårningsblockering och webbplatskryptering för de %1$spopuläraste webbläsarna%2$s, allt i en enda fil.
ta_in: நீங்கள் வழக்கம் போல் உலாவுங்கள், மற்றதை நாங்கள் பார்த்துக் கொள்வோம். எங்கள் தனிப்பட்ட தேடல், டிராக்கர் தடுப்பு மற்றும் தள குறியாக்கம், எல்லாம் ஒரே பதிவிறக்கத்தில், %sமுக்கிய உலாவிகளில்%s.
th_th: เรียกดูตามปกติ แล้วเราจะดูแลส่วนที่เหลือให้เอง ดาวน์โหลดเพียงครั้งเดียวแล้วใช้งานได้ทั้ง Private Search, การบล็อกตัวติดตาม และการเข้ารหัสเว็บไซต์สำหรับ%1$sเบราว์เซอร์หลักๆ%2$s
tr_tr: İnternette her zaman gezindiğiniz gibi gezinin, gerisini bize bırakın. %1$sBaşlıca tarayıcılar%2$s için gizli arama, takip edici engelleme ve site şifreleme özelliklerini paket halinde tek seferde indirin.
uk_ua: Переглядайте сторінки як завжди, а ми подбаємо про решту. Отримайте об'єднаний приватний пошуковий засіб, блокування стеження та шифрування сайтів у одному розширенні для %1$sосновних браузерів%2$s.
vi_vn: Sử dụng như bình thường và chúng tôi sẽ làm những việc còn lại. Tìm kiếm bảo mật, chặn trình theo dõi và mã hóa trang web, tất cả trong một lần tải về, cho %stất cả trình duyệt%s.

source: Browser Downloads
af_za: Blaaier-aflaaie
be_by: Спампоўка браўзераў
bg_bg: Изтегляния от браузъра
cs_cz: Stažení prohlížeče
el_gr: Λήψεις προγράμματος περιήγησης
es_es: Descargas de navegador
et_ee: Brauseri allalaadimised
fi_fi: Selaimen laajennukset
hi_in: ब्राउज़र वाले डाउनलोड
hr_hr: Preuzimanja preglednika
hu_hu: Böngészőletöltések
id_id: Unduhan Browser
it_it: Download del browser
ja_jp: ブラウザダウンロード
lt_lt: Naršyklės atsisiuntimai
lv_lv: Pārlūkprogrammas lejupielādes
ml_in: ബ്രൗസർ ഡൗൺലോഡുകൾ
nb_no: Nettleser-nedlastinger
pl_pl: Przeglądarka do pobrania
pt_pt: Transferências do navegador
ro_ro: Descărcări în browser
ru_ru: Ссылки для загрузки браузера
si_lk: බ්‍රවුසර බාගැනීම්
sk_sk: Stiahnutie prehliadača
sl_si: Prenosi brskalnika
sq_al: Shkarkime Shfletuesi
sv_se: Webbläsarnerladdningar
th_th: ดาวน์โหลดเบราว์เซอร์
tr_tr: Tarayıcı İndirmeleri
uk_ua: Завантаження в браузері

source: Browser Extensions
af_za: Blaaier-uitbreidings
be_by: Пашырэнні браўзера
bg_bg: Разширения за браузър
cs_cz: Rozšíření prohlížeče
da_dk: Browser-udvidelse
de_de: Browsererweiterungen
el_gr: Επεκτάσεις προγράμματος περιήγησης
es_es: Extensiones de navegador
et_ee: Brauseri laiendid
fi_fi: Selainlaajennukset
hi_in: ब्राउज़र एक्सटेंशन
hr_hr: Proširenja za preglednik
hu_hu: Böngészőbővítmények
id_id: Ekstensi Browser
it_it: Estensioni del browser
ja_jp: ブラウザ拡張機能
lt_lt: Naršyklės plėtiniai
lv_lv: Pārlūkprogrammas paplašinājumi
ml_in: ബ്രൗസർ എക്സ്റ്റൻഷനുകൾ
nb_no: Nettleserutvidelser
nl_nl: Browserextensies
pl_pl: Rozszerzenia przeglądarki
pt_pt: Extensões para navegadores
ro_ro: Extensii pentru browser
ru_ru: Расширения для браузера
si_lk: බ්‍රවුසර දිගු
sk_sk: Rozšírenie prehliadača
sl_si: Razširitve brskalnika
sq_al: Zgjerime Shfletuesi
sv_se: Webbläsartillägg
th_th: ส่วนขยายเบราว์เซอร์
tr_tr: Tarayıcı Uzantıları
uk_ua: Розширення для браузера

# precise_user_location
source: Browser Location Unavailable
af_za: Blaaierligging is nie beskikbaar nie
be_by: Месцазнаходжанне браўзера недаступнае
bg_bg: Местоположението на браузъра не е налично
bs_ba: Lokacija pregledača nije dostupna
ca_es: Ubicació del navegador no disponible
cs_cz: Poloha prohlížeče není k dispozici
da_dk: Browserplacering ikke tilgængelig
de_de: Browser-Standort nicht verfügbar
el_gr: Η τοποθεσία στο πρόγραμμα περιήγησης δεν είναι διαθέσιμη
es_es: Ubicación del navegador no disponible
et_ee: Brauseri asukoht pole saadaval
fi_fi: Selaimen sijainti ei ole käytettävissä
fr_fr: Localisation du navigateur indisponible
hi_in: ब्राउज़र स्‍थान अनुपलब्ध
hr_hr: Lokacija preglednika nije dostupna
hu_hu: A böngésző helye nem érhető el
id_id: Lokasi Browser Tidak Tersedia
it_it: Posizione del browser non disponibile
ja_jp: ブラウザの位置情報を使用できません
ku: Lêgerîna Cihê ne Berdest e
lt_lt: Naršyklės Vieta Nepasiekiama
lv_lv: Pārlūkprogrammas atrašanās vieta nav pieejama
ml_in: ബ്രൗസർ ലൊക്കേഷൻ ലഭ്യമല്ല
nb_no: Nettleserlokasjon er ikke tilgjengelig
nl_nl: Browserlocatie niet beschikbaar
pl_pl: Lokalizacja przeglądarki jest niedostępna
pt_br: Localização do navegador indisponível
pt_pt: Localização do navegador não disponível
ro_ro: Locația browserului este indisponibilă
ru_ru: Геопозиция недоступна
sc_it: Sa positzione de su navigadore no est a disponimentu
si_lk: බ්‍රව්සරයේ පිහිටීම නොමැත
sk_sk: Poloha v prehliadači nie je k dispozícii
sl_si: Lokacija brskalnika ni na voljo
sq_al: S’ka Vendndodhje Shfletuesi
sr_rs: Локација претраживача није доступна
sv_se: Webbläsarens plats är inte tillgänglig
ta_in: உலாவி இடம் கிடைக்கவில்லை
th_th: ตำแหน่งที่ตั้งของเบราว์เซอร์ไม่พร้อมใช้งาน
tr_tr: Tarayıcı Konumu Kullanılamıyor
uk_ua: Розташування браузера недоступне
vi_vn: Vị trí trình duyệt không tồn tại

# settingsvalue
source: Browser Preferred Language
af_za: Blaaiervoorkeurtaal
ar_jo: اللغة المفضلة للمتصفح
ar_sa: اللغة المفضلة في المتصفح
be_by: Стандартная мова браўзара
bg_bg: Предпочитан език за браузъра ви
bs_ba: Jezik pregledača
ca_es: Idioma preferit del navegador
cs_cz: Preferovaný jazyk prohlížeče
da_dk: Foretrukket browsersprog
de_ch: Voreingestellte Sprache des Browsers
de_de: Vom Browser bevorzugte Sprache
el_gr: Προτιμώμενη γλώσσα προγράμματος περιήγησης
eo_xx: Preferata retumila lingvo
es_ar: Idioma Preferido del Navegador
es_co: Lenguaje preferido del navegador
es_es: Idioma preferido para el navegador
es_mx: Idioma Preferido del Navegador
et_ee: Brauseri eelistatud keel
fa_ir: زبان ترجیحی مرورگر
fi_fi: Selaimen oletuskieli
fr_be: Langage préféré du navigateur
fr_ca: Préférences linguistiques du navigateur
fr_ch: Langue préférée du navigateur
fr_fr: Langue par défaut du navigateur
ga_ie: Teanga Ansa an Líonléitheora
gd_gb: Cànan as fhearr a-rèir a’ bhrabhsair
gl_es: Idioma preferido do navegador
he_il: שפת הדפדפן המועדפת
hi_in: ब्राउज़र की पसंदीदा भाषा
hr_hr: Željeni jezik preglednika
hu_hu: Böngészőben beállított nyelv
id_id: Bahasa Bawaan Browser
is_is: Tungumálstilling vafrans
it_it: Lingua del browser preferita
ja_jp: ブラウザに設定された言語
kab_dz: Tutlayt i tebɣiḍ i yiminig
ku: Zimanê Gerokê Hilbijartî
lt_lt: Pageidaujama naršyklės kalba
lv_lv: Pārlūka ieteiktā valoda
ml_in: ബ്രൗസർ തിരഞ്ഞെടുക്കുന്ന ഭാഷ
nb_no: Foretrukket nettleserspråk
nl_be: Voorkeurstaal Browser
nl_nl: Voorkeurstaal browser
nn_no: Føretrekt språk i nettlesaren
pl_pl: Preferowany język przeglądarki
pt_br: Idioma preferido do navegador
pt_pt: Idioma preferido pelo navegador
ro_ro: Limba preferată pentru browser
ru_ru: Предпочтительный язык для браузера
sc_it: Lìngua preferida de su navigadore
si_lk: බ්‍රව්සරය කැමති භාෂාව
sk_sk: Preferovaný Jazyk prehliadača
sl_si: Izbrani jezik brskalnika
sq_al: Gjuhë e Parapëlqyer për Shfletuesin
sr_rs: Подразумевани језик претраживача
sv_se: Webbläsarens förvalda språk
ta_in: உலாவிக்கு விருப்பமான மொழி
th_th: ภาษาที่ต้องการของเบราว์เซอร์
tr_tr: Tarayıcı İçin Tercih Edilen Dil
uk_ua: Мова інтерфейсу браузера
vi_vn: Ngôn ngữ ưa thích của trình duyệt
