Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Select %sCustom%s and enter %shttps://duckduckgo.com%s in the input field
af_za: Kies %1$sPasgemaak%2$s en voer %3$shttps://duckduckgo.com%4$s in die toevoerveld in
ar_jo: تحديد %sمخصص%s وادخل %shttps://duckduckgo.com%s في مجال الإدخال
ar_sa: اختر %sمخصص%s و أدخل %shttps://duckduckgo.com%s في حقل الإدخال
be_by: Выберыце %1$sКарыстальніцкі%2$s і ўвядзіце %3$shttps://duckduckgo.com%4$s у полі ўводу
bg_bg: Изберете %1$sПерсонализирано%2$s и въведете %3$shttps://duckduckgo.com%4$s в полето
bs_ba: Izaberite %sPrilagođeno%s i u polje za unos unesite %shttps://duckduckgo.com%s
ca_es: Seleccioneu %sPersonalitza%s i introduïu %shttps://duckduckgo.com%s al camp d'entrada
cs_cz: Vyber možnost %1$sPřizpůsobit%2$s a do vyhledávacího pole zadej %3$shttps://duckduckgo.com%4$s
da_dk: Vælg %1$sTilpas%2$s, og indtast %3$shttps://duckduckgo.com%4$s i indtastningsfeltet
de_ch: Wähle %sBenutzerdefiniert%s aus und gib %shttps://duckduckgo.com%s in das Eingabefeld ein.
de_de: Bitte %1$sBenutzerdefiniert%2$s auswählen und %3$shttps://duckduckgo.com%4$s in das Eingabefeld eingeben
el_gr: Διάλεξε %1$sΠροσαρμοσμένη%2$s και πληκτρολόγησε %3$shttps://duckduckgo.com%4$s στο πεδίο εισαγωγής
eo_xx: Elektu %sPropra%s kaj entajpu %shttps://duckduckgo.com%s en la enmetkampon
es_ar: Seleccioná %sPersonalizar%s e ingresá %shttps://duckduckgo.com/%s en el campo de entrada
es_co: Seleccione %sPersonalizar%s y escriba %shttps://duckduckgo.com%s en el campo de entrada
es_es: Selecciona %1$sPersonalizar%2$s e introduce %3$shttps://duckduckgo.com%4$s en el campo
es_mx: Selecciona %sPersonalizar%s y teclea %shttps://duckduckgo.com%s en el campo de entrada
et_ee: Vali %1$sKohanda%2$s ja sisesta %3$shttps://duckduckgo.com%4$s sisendväljale
fa_ir: گزینه %sCustom%s را انتخاب کرده و %shttps://duckduckgo.com%s را در کادر ورودی وارد کنید
fi_fi: Valitse %1$sOma%2$s ja lisää kenttään %3$shttps://duckduckgo.com%4$s.
fr_be: Selectionnez %sPersonnaliser%s et saisissez %shttps://duckduckgo.com%s dans le champ de saisie
fr_ca: Sélectionnez %sPersonnalisé%s et entrez %shttps://duckduckgo.com%s dans le champ de saisie
fr_ch: Sélectionner %sPersonnalisé%s et entrer %shttps://duckduckgo.com%s dans le champs de saisie
fr_fr: Selectionnez %1$sPersonnaliser%2$s et saisissez %3$shttps://duckduckgo.com%4$s dans le champ de saisie
ga_ie: Roghnaigh %sSaincheaptha%s agus cuir isteach %shttps://duckduckgo.com%s sa réimse ionchuir
gd_gb: Tagh %sGnàthaichte%s is cuir a-steach %shttps://duckduckgo.com%s san raon ion-chuir
gl_es: Seleccione %sPersonalizado%s e introduza %shttps://duckduckgo.com%s na caixa de texto
he_il: בחר %sמותאם אישית%s והכנס %shttps://duckduckgo.com%s בשדה הקלט.
hi_in: %1$sकस्टम%2$s चुनें और इनपुट फ़ील्ड में %3$shttps://duckduckgo.com%4$s दर्ज करें
hr_hr: Odaberi %1$sPrilagođeno%2$s i upiši %3$shttps://duckduckgo.com%4$s u polje za unos teksta.
hu_hu: Válaszd az %1$sEgyéni%2$s lehetőséget, és írd be a %3$shttps://duckduckgo.com%4$s címet a beviteli mezőbe
id_id: Pilih %1$sKustom%2$s, lalu masukkan %3$shttps://duckduckgo.com%4$s ke dalam bidang input
it_it: Scegli %1$sPersonalizzata%2$s e digita nel campo %3$shttps://duckduckgo.com%4$s
ja_jp: %1$sカスタム%2$s を選択して、入力欄に %3$shttps://duckduckgo.com%4$s と入力
kab_dz: Fren %sCustom%s sakin sekcem %shttps://duckduckgo.com%s deg urti n tira
ku: %sKesane%s hilbijêre û têxe %shttps://duckduckgo.com%s di Zeviya ketanê de
lt_lt: Pasirink %1$sPasirinktinis%2$s ir įvesties laukelyje įvesk %3$shttps://duckduckgo.com%4$s
lv_lv: Atlasi %1$sPielāgots%2$s un ievades laukā raksti %3$shttps://duckduckgo.com%4$s
ml_in: %1$sഇഷ്ടാനുസൃതമാക്കുക%2$s ഓപ്ഷൻ തിരഞ്ഞെടുത്ത ശേഷം %3$shttps://duckduckgo.com%4$s എന്ന് ഇൻപുട്ട് ഫീൽഡിൽ എന്റർ ചെയ്യുക
nb_no: Velg %1$sTilpasset%2$s og skriv inn %3$shttps://duckduckgo.com%4$s i inndatafeltet
nl_be: Selecteer %sAangepast%s en voeg %shttps://duckduckgo.com%s in het invoerveld in
nl_nl: Selecteer %1$sAangepast%2$s en voer %3$shttps://duckduckgo.com%4$s in in het invoerveld
nn_no: Vel %sTilpassa%s og skriv inn %shttps://duckduckgo.com%s i feltet
pl_pl: Wybierz %1$sNiestandardowy%2$s i wpisz %3$shttps://duckduckgo.com%4$s w odpowiednim polu
pt_br: Selecione %sPersonalizar%s e insira %shttps://duckduckgo.com%s no campo
pt_pt: Seleciona %1$sPersonalizado%2$s e introduz %3$shttps://duckduckgo.com%4$s no campo de entrada
ro_ro: Selectează %1$sPersonalizat%2$s și introdu %3$shttps://duckduckgo.com%4$s în câmpul din formular
ru_ru: Выберите %1$sПользовательские%2$s и введите %3$shttps://duckduckgo.com%4$s в поле ввода
sc_it: Seletziona %sPersonalizadu%s e inserta %shttps://duckduckgo.com%s in sa casella de intrada
si_lk: %1$sCustom%2$s තෝරා %3$shttps://duckduckgo.com%4$s ආදාන හිඩැසට ඇතිළු කරන්න
sk_sk: Vyberte %1$sVlastné%2$s a zadajte %3$shttps://duckduckgo.com%4$s do vstupného poľa.
sl_si: Izberite %1$sPo meri%2$s in v vnosno polje vnesite %3$shttps://duckduckgo.com%4$s
sq_al: Përzgjidhni %sVetjake%s dhe jepni %shttps://duckduckgo.com%s te fusha përkatëse
sr_rs: Изабери %sПрилагођени%s и унеси %shttps://duckduckgo.com%s у пољу за унос
sv_se: Välj %1$sAnpassat%2$s och ange %3$shttps://duckduckgo.com%4$s i inmatningsfältet
ta_in: %sதனிப்பயன்%s ஐத் தேர்ந்தெடுத்து உள்ளீட்டு புலத்தில் %shttps://duckduckgo.com%s ஐ உள்ளிடவும்
th_th: เลือก%1$sกำหนดเอง%2$s และป้อน %3$shttps://duckduckgo.com%4$s ลงในช่องการป้อนข้อมูล
tr_tr: %1$sÖzel%2$s ögesini seçin ve giriş alanına %3$shttps://duckduckgo.com%4$s yazın
uk_ua: Виберіть %1$sВласний%2$s та введіть %3$shttps://duckduckgo.com%4$s в полі вводу
vi_vn: Chọn %sTuỳ chọn%s và gõ %shttps://duckduckgo.com%s vào trường nhập liệu

source: Select %sDuckDuckGo%s and click %sAdd as default%s!
af_za: Kies %1$sDuckDuckGo%2$s en klik %3$sVoeg by as verstek%4$s!
ar_jo: تحديد %sDuckDuckGo%s وانقر %sإضافة كافتراضي%s!
ar_sa: اختر %sDuckDuckGo%s و اضغط %sأضف كافتراضي%s!
be_by: Выберыце %1$sDuckDuckGo%2$s і націсніце %3$sДадаць як стандартную%4$s!
bg_bg: Изберете %1$sDuckDuckGo%2$s и натиснете %3$sДобавяне по подразбиране%4$s!
bs_ba: Izaberite %sDuckDuckGo%s i kliknite %sDodaj za predodređeno%s!
ca_es: Seleccioneu %sDuckDuckGo%s i feu clic a %sAfegeix per defecte%s!
cs_cz: Vyber %1$sDuckDuckGo%2$s a klikni na %3$sNastavit jako výchozí prohlížeč%4$s!
da_dk: Vælg %1$sDuckDuckGo%2$s, og klik %3$sTilføj som standard%4$s
de_ch: Wähle %sDuckDuckGo%s und klicke %sals Voreinstellung hinzufügen%s!
de_de: Bitte %1$sDuckDuckGo%2$s auswählen und auf %3$sAls Standard hinzufügen%4$s klicken!
el_gr: Διάλεξε το %1$sDuckDuckGo%2$s και κάνε κλικ στο %3$sΠροσθήκη ως προεπιλογή%4$s!
eo_xx: Elektu %sDuckDuckGo%s kaj alklaku %sAldoni kiel defaŭlto%s!
es_ar: ¡Seleccioná %sDuckDuckGo%s y hacé clic en %sAgregar como predeterminado%s!
es_co: Selecciona %sDuckDuckGo%s y haz clic en %sAgregar como predeterminado%s!
es_es: Selecciona %1$sDuckDuckGo%2$s y pulsa %3$sAgregar como predeterminado%4$s.
es_mx: ¡Selecciona %sDuckDuckGo%s y haz clic en %sAñadir como predeterminado%s!
et_ee: Vali %1$sDuckDuckGo%2$s ja klõpsa %3$sLisa kui vaikeseade%4$s!
fa_ir: ‫گزینه %sDuckDuckGo%s را انتخاب کنید و روی %sAdd as default%s کلیک کنید!‬
fi_fi: Valitse %1$sDuckDuckGo%2$s ja klikkaa %3$sLisää oletukseksi%4$s!
fr_be: Sélectionnez %sDuckDuckGo%s et cliquez sur %sDéfinir par défaut%s !
fr_ca: Sélectionnez %sDuckDuckGo%s et cliquez sur %sDéfinir par défaut%s!
fr_ch: Sélectionnez %sDuckDuckGo%s et cliquez sur %sAjouter par défaut%s
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s, puis cliquez sur %3$sAjouter par défaut%4$s!
ga_ie: Roghnaigh %sDuckDuckGo%s agus brúigh %sCuir leis mar réamhshocrú%s!
gd_gb: Tagh %sDuckDuckGo%s is briog air %sCuir ris mar a’ bhun-roghainn%s!
gl_es: Seleccione %sDuckDuckGo%s e prema %sEngadir como predeterminado%s!
he_il: בחר ב%sDuckDuckGo%s ואז לחץ על %sהוסף כברירת מחדל%s!
hi_in: %1$sDuckDuckGo%2$s चुनें और %3$sडिफ़ॉल्ट के रूप में जोड़ें%4$s पर क्लिक करें!
hr_hr: Odaberi %1$sDuckDuckGo%2$s i klikni %3$sDodaj kao zadanu%4$s!
hu_hu: Válaszd ki a %1$sDuckDuckGót%2$s, és kattints a %3$sHozzáadás alapértelmezettként%4$s lehetőségre.
id_id: Pilih %1$sDuckDuckGo%2$s, lalu klik %3$sTambahkan sebagai default%4$s!
it_it: Seleziona %1$sDuckDuckGo%2$s e clicca su %3$sAggiungi come predefinito%4$s!
ja_jp: %1$sDuckDuckGo%2$sを選択し、%3$sデフォルトとして追加%4$sをクリックします。
kab_dz: Fren %sDuckDuckGo%s sakin tekki ɣef %sRnu-t d amezwer%s!
ku: %sDuckDuckGo%s hilbijêre û %sWekî berdest saz bike%s bitikîne!
lt_lt: Pasirink %1$s„DuckDuckGo“%2$s ir spustelėk %3$sPridėti kaip numatytąją%4$s!
lv_lv: Atlasi %1$sDuckDuckGo%2$s un noklikšķini uz %3$sPievienot kā noklusējumu%4$s!
ml_in: %1$sDuckDuckGo%2$s തിരഞ്ഞെടുത്ത ശേഷം %3$sഡിഫോൾട്ടായി ചേർക്കുക%4$s എന്നതിൽ ക്ലിക്ക് ചെയ്യുക!
nb_no: Velg %1$sDuckDuckGo%2$s og trykk på %3$sLegg til som standard%4$s!
nl_be: Selecteer %sDuckDuckGo%s en klik op %sAls standaard toevoegen%s!
nl_nl: Selecteer %1$sDuckDuckGo%2$s en klik op %3$sToevoegen als standaard%4$s.
nn_no: Vel %sDuckDuckGo%s og klikk på %sSett som standard%s!
pl_pl: Wybierz %1$sDuckDuckGo%2$s i kliknij %3$sUstaw jako domyślne%4$s!
pt_br: Escolha %sDuckDuckGo%s e clique em %sAdicionar como padrão%s!
pt_pt: Seleciona %1$sDuckDuckGo%2$s e clica em %3$sAdicionar como predefinido%4$s!
ro_ro: Selectează %1$sDuckDuckGo%2$s și fă click pe %3$sAdaugă ca implicit%4$s!
ru_ru: Выберите %1$sDuckDuckGo%2$s и нажмите %3$sДобавить по умолчанию%4$s!
sc_it: Seletziona %sDuckDuckGo%s e incarca %sAgiunghe comente predefinidu%s!
si_lk: %1$sDuckDuckGo%2$s තෝරා %3$sAdd as default%4$s ක්ලික් කරන්න!
sk_sk: Vyberte %1$sDuckDuckGo%2$s a potom %3$sPridať ako predvolené%4$s.
sl_si: Izberite %1$sDuckDuckGo%2$s in kliknite %3$sDodaj kot privzeto%4$s!
sq_al: Përzgjidhni %sDuckDuckGo%s dhe klikoni %sShtoje si parazgjedhje%s!
sr_rs: Изабери %sDuckDuckGo%s и кликни %sДодати да буде подразумевани%s!
sv_se: Välj %1$sDuckDuckGo%2$s och klicka på %3$sAnvänd som standard%4$s!
ta_in: %sDuckDuckGo%s ஐத் தேர்ந்தெடுத்த பிறகு %sஇயல்புநிலையாகச் சேர்க்கவும்%s ஐ கிளிக் செய்யுங்கள்!
th_th: เลือก %1$sDuckDuckGo%2$s และคลิก%3$sเพิ่มเป็นค่าเริ่มต้น%4$s
tr_tr: %1$sDuckDuckGo%2$s'yu seçin ve %3$sVarsayılan olarak ekle%4$s seçeneğine tıklayın!
uk_ua: Оберіть %1$sDuckDuckGo%2$s та клацніть %3$sВстановити за замовчуванням%4$s!
vi_vn: Chọn %sDuckDuckGo%s và nhấp vào %sĐặt làm mặc định%s!

source: Select %sDuckDuckGo%s and click %sSet as default%s
af_za: Kies %1$sDuckDuckGo%2$s en klik %3$sStel as verstek%4$s
ar_jo: تحديد %sDuckDuckGo%s وانقر %sتعيين كافتراضي%s
ar_sa: اضغط %sDuckDuckGo%s و اضغط %sاختر كافتراضي%s
be_by: Выберыце %1$sDuckDuckGo%2$s і націсніце %3$sЗадаць стандартнай%4$s
bg_bg: Изберете %1$sDuckDuckGo%2$s и натиснете върху %3$sИзползвай по подразбиране%4$s
bs_ba: Izaberite %sDuckDuckGo%s i kliknite %sDodaj za predodređeno%s
ca_es: Seleccioneu %sDuckDuckGo%s i feu clic a %sEstableix per defecte%s
cs_cz: Vyber %1$sDuckDuckGo%2$s a klikni na %3$sNastavit jako výchozí%4$s
da_dk: Vælg %1$sDuckDuckGo%2$s, og klik %3$sVælg som standard%4$s
de_ch: Wähle %sDuckDuckGo%s aus und klicke auf %sAls Standard festlegen%s
de_de: Wähle %1$sDuckDuckGo%2$s und klicke auf %3$sAls Standard festlegen%4$s
el_gr: Διάλεξε %1$sDuckDuckGo%2$s και κάνε κλικ στο %3$sΟρισμός ως προεπιλογής%4$s
eo_xx: Elektu na %sDuckDuckGo%s kaj klaku sur %sAgordu kiel defaŭlta%s
es_ar: Seleccioná %sDuckDuckGo%s y hacé clic en %sEstablecer como predeterminado%s
es_co: Seleccione %sDuckDuckGo%s y pulse %sEstablecer por omisión%s
es_es: Selecciona %1$sDuckDuckGo%2$s y haz clic en %3$sEstablecer como predeterminado%4$s
es_mx: Selecciona %sDuckDuckGo%s y da clic en %sEstablecer como predeterminado%s
et_ee: Vali %1$sDuckDuckGo%2$s ja klõpsa %3$sMäära vaikeseadeks%4$s
fa_ir: ‫%sDuckDuckGo%s را انتخاب کرده و روی %sSet as default%s کلیک کنید‬
fi_fi: Valitse %1$sDuckDuckGo%2$s ja %3$sAseta oletukseksi%4$s
fr_be: Sélectionnez %sDuckDuckGo%s et cliquez sur %sDéfinir par défaut%s
fr_ca: Sélectionner %sDuckDuckGo%s et appuyer %sDéfinir par défaut%s
fr_ch: Sélectionner %sDuckDuckGo%s et cliquer sur %sDéfinir par défaut%s
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s et cliquez sur %3$sDéfinir par défaut%4$s
ga_ie: Roghnaigh %sDuckDuckGo%s agus brúigh %sSocraigh mar réamhshocrú%s
gd_gb: Tagh %sDuckDuckGo%s is briog air %sSuidhich mar a’ bhun-roghainn%s
gl_es: Seleccione %sDuckDuckGo%s e prema en %sEstabelecer como predeterminado%s
hi_in: %1$sDuckDuckGo%2$s चुनें और %3$sडिफ़ॉल्ट के रूप में सेट करें%4$s पर क्लिक करें
hr_hr: Odaberi %1$sDuckDuckGo%2$s i klikni %3$sPostavi kao zadano%4$s
hu_hu: Válaszd ki a %1$sDuckDuckGo%2$s lehetőséget, majd kattints a %3$sBeállítás alapértelmezettként%4$s lehetőségre
id_id: Pilih %1$sDuckDuckGo%2$s, lalu klik %3$sAtur sebagai default%4$s
it_it: Seleziona %1$sDuckDuckGo%2$s e clicca su %3$sImposta come predefinito%4$s
ja_jp: %1$sDuckDuckGo%2$sを選択し、%3$sデフォルトに設定%4$sをクリックしてください
kab_dz: Fren %sDuckDuckGo%s sakin tekki ɣef %sSbadu-t d amezwer%s
ku: %sDuckDuckGo%s hilbijêre û %sWekî berdest saz bike%s bitikîne
lt_lt: Pasirink %1$s„DuckDuckGo“%2$s ir spustelėk %3$sNustatyti kaip numatytąją%4$s
lv_lv: Atlasi %1$sDuckDuckGo%2$s un noklikšķini uz %3$sIestatīt kā noklusējumu%4$s
ml_in: %1$sDuckDuckGo%2$s തിരഞ്ഞെടുത്ത് %3$sഡിഫോൾട്ടായി സജ്ജീകരിക്കുക%4$s ക്ലിക്ക് ചെയ്യുക
nb_no: Velg %1$sDuckDuckGo%2$s og trykk på %3$sSett som standard%4$s
nl_be: Selecteer %sDuckDuckGo%s en klik %sAls standaard instellen%s
nl_nl: Selecteer %1$sDuckDuckGo%2$s en klik op %3$sInstellen als standaard%4$s
nn_no: Vel %sDuckDuckGo%s og trykk %sVel som standard%s
pl_pl: Wybierz %1$sDuckDuckGo%2$s i kliknij %3$sUstaw jako domyślną%4$s
pt_br: Selecione %sDuckDuckGo%s e clique em %sMarcar como Padrão%s
pt_pt: Seleciona %1$sDuckDuckGo%2$s e clica em %3$sPredefinir%4$s
ro_ro: Selectează %1$sDuckDuckGo%2$s și fă click pe %3$sSetează ca implicit%4$s
ru_ru: Выберите %1$sDuckDuckGo%2$s и нажмите %3$sВыбрать по умолчанию%4$s
sc_it: Seletziona %sDuckDuckGo%s e incarca %sAgiunghe comente predefinidu%s
si_lk: %1$sDuckDuckGo%2$s තෝරා %3$sSet as default%4$s ක්ලික් කරන්න
sk_sk: Vyberte %1$sDuckDuckGo%2$s a potom %3$sNastaviť ako predvolený%4$s.
sl_si: Izberite %1$sDuckDuckGo%2$s in kliknite %3$sDodaj kot privzeto%4$s
sq_al: Përzgjidhni %sDuckDuckGo%s dhe klikoni %sCaktoje si parazgjedhje%s
sr_rs: Изабери %sDuckDuckGo%s и кликни %sПодеси да буде подразумевани%s
sv_se: Välj %1$sDuckDuckGo%2$s och klicka på %3$sAnvänd som standard%4$s
ta_in: %sDuckDuckGo%s ஐத் தேர்ந்தெடுத்த பிறகு %sஇயல்புநிலையாகச் மாற்றவும்%s ஐ கிளிக் செய்யுங்கள்
th_th: เลือก %1$sDuckDuckGo%2$s และคลิก%3$sตั้งเป็นค่าเริ่มต้น%4$s
tr_tr: %1$sDuckDuckGo%2$s'yu seçin ve %3$sVarsayılan olarak ayarla%4$s seçeneğine tıklayın
uk_ua: Виберіть %1$sDuckDuckGo%2$s і натисніть %3$sВстановити за замовчуванням%4$s
vi_vn: Chọn %sDuckDuckGo%s và nhấp %sCài làm mặc định%s

source: Select %sDuckDuckGo%s and click %sSet as default%s.
af_za: Kies %1$sDuckDuckGo%2$s en klik op %3$sStel as verstek%4$s.
ar_jo: تحديد %sDuckDuckGo%s وانقر %sإضافة كافتراضي%s!
be_by: Выберыце %1$sDuckDuckGo%2$s і націсніце %3$sЗадаць як стандартную%4$s.
bg_bg: Изберете %1$sDuckDuckGo%2$s и щракнете върху %3$sЗадаване по подразбиране%4$s.
bs_ba: Izaberite %sDuckDuckGo%s i kliknite %sDodaj za predodređeno%s.
ca_es: Seleccioneu %sDuckDuckGo%s i feu clic a %sDefineix per defecte%s.
cs_cz: Vyber %1$sDuckDuckGo%2$s a klikni na %3$sNastavit jako výchozí%4$s.
da_dk: Vælg %1$sDuckDuckGo%2$s, og klik på %3$sAngiv som standard%4$s.
de_de: Wähle %1$sDuckDuckGo%2$s und klicke auf %3$sAls Standard festlegen%4$s.
el_gr: Διάλεξε %1$sDuckDuckGo%2$s και κάνε κλικ στο %3$sΟρισμός ως προεπιλογής%4$s.
es_es: Selecciona %1$sDuckDuckGo%2$s y haz clic en %3$sEstablecer como predeterminado%4$s.
et_ee: Vali %1$sDuckDuckGo%2$s ja klõpsa %3$sMäära vaikeseadeks%4$s.
fi_fi: Valitse %1$sDuckDuckGo%2$s ja klikkaa %3$sAseta oletukseksi%4$s.
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s et cliquez sur %3$sDéfinir par défaut%4$s.
ga_ie: Roghnaigh %sDuckDuckGo%s agus brúigh %sSocraigh mar réamhshocrú%s.
hi_in: %1$sDuckDuckGo%2$s चुनें और %3$sडिफ़ॉल्ट के रूप में सेट करें%4$s पर क्लिक करें।
hr_hr: Odaberi %1$sDuckDuckGo%2$s i klikni na %3$sPostavi kao zadano%4$s.
hu_hu: Válaszd a %1$sDuckDuckGo%2$s lehetőséget, majd kattints a %3$sBeállítás alapértelmezettként%4$s elemre.
id_id: Pilih %1$sDuckDuckGo%2$s, lalu klik %3$sAtur sebagai default%4$s.
it_it: Seleziona %1$sDuckDuckGo%2$s e clicca su %3$sImposta come predefinito%4$s.
ja_jp: %1$sDuckDuckGo%2$sを選択し、%3$sデフォルトに設定%4$s をクリックします。
ku: %sDuckDuckGo%s hilbijêre û %sWekî berdest saz bike%s bitikîne.
lt_lt: Pasirink %1$s„DuckDuckGo“%2$s ir spustelėk %3$sNustatyti kaip numatytąją%4$s.
lv_lv: Atlasi %1$sDuckDuckGo%2$s un nospied %3$sIestatīt kā noklusējumu%4$s.
ml_in: %1$sDuckDuckGo%2$s തിരഞ്ഞെടുത്ത് %3$sഡിഫോൾട്ടായി സജ്ജീകരിക്കുക%4$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Velg %1$sDuckDuckGo%2$s og trykk på %3$sAngi som standard%4$s.
nl_nl: Selecteer %1$sDuckDuckGo%2$s en klik op %3$sInstellen als standaard%4$s.
pl_pl: Wybierz %1$sDuckDuckGo%2$s i kliknij %3$sUstaw jako domyślną%4$s.
pt_br: Selecione %sDuckDuckGo%s e clique em %sDefinir como padrão%s.
pt_pt: Seleciona %1$sDuckDuckGo%2$s e clica em %3$sPredefinir%4$s.
ro_ro: Selectează %1$sDuckDuckGo%2$s și fă click pe %3$sSetează ca implicit%4$s.
ru_ru: Выберите %1$sDuckDuckGo%2$s и нажмите %3$sУстановить по умолчанию%4$s.
sc_it: Seletziona %sDuckDuckGo%s e incarca %sCunfigura comente predefinidu%s.
si_lk: %1$sDuckDuckGo%2$s තෝරා %3$sපෙරනිමි ලෙස ස්ථාපිත කරන්න%4$s ක්ලික් කරන්න.
sk_sk: Vyberte %1$sDuckDuckGo%2$s a potom %3$sPridať ako predvolené%4$s.
sl_si: Izberite %1$sDuckDuckGo%2$s in kliknite %3$sDodaj kot privzeto%4$s.
sq_al: Përzgjidhni %sDuckDuckGo%s dhe klikoni %sCaktoje si parazgjedhje%s.
sr_rs: Изаберите %sDuckDuckGo%s и кликните на %sПостави као подразумевано%s.
sv_se: Välj %1$sDuckDuckGo%2$s och klicka på %3$sAnvänd som standard%4$s.
ta_in: %sDuckDuckGo%s ஐத் தேர்ந்தெடுத்த பிறகு %sஇயல்புநிலையாகச் மாற்றவும்%s ஐ கிளிக் செய்யுங்கள்.
th_th: เลือก %1$sDuckDuckGo%2$s และคลิก%3$sตั้งเป็นค่าเริ่มต้น%4$s
tr_tr: %1$sDuckDuckGo%2$s'yu seçin ve %3$sVarsayılan olarak ayarla%4$s seçeneğine tıklayın.
uk_ua: Виберіть %1$sDuckDuckGo%2$s і натисніть %3$sВстановити за замовчуванням%4$s.
vi_vn: Chọn %sDuckDuckGo%s và nhấp %sCài làm mặc định%s.

source: Select %sDuckDuckGo%s in the Default Search Engine drop down
af_za: Kies %1$sDuckDuckGo%2$s in die versteksoekenjin-aftreklys
ar_jo: تحديد %sDuckDuckGo%s في القائمة المنسدلة محرك البحث الافتراضي
ar_sa: اختر %s دوك دوك قو %s في القائمة المنسدلة لمحرك البحث الرئيسي
be_by: Выберыце %1$sDuckDuckGo%2$s у выпадным спісе "Стандартная пошукавая сістэма"
bg_bg: Изберете %1$sDuckDuckGo%2$s в падащия списък като търсачка по подразбиране
bs_ba: Izaberite %sDuckDuckGo%s u padajućem meniju Predodređeni pretraživač
ca_es: Seleccioneu %sDuckDuckGo%s en el cercador desplegable per defecte
cs_cz: V rozevírací nabídce výchozího vyhledávače vyber %1$sDuckDuckGo%2$s
da_dk: Vælg %1$sDuckDuckGo%2$s i listen over standardsøgemaskiner
de_ch: Wähle %sDuckDuckGo%s im Standart-Suchmaschinen-Dropdown-Menü
de_de: Im Dropdown-Menü für die Standardsuchmaschine %1$sDuckDuckGo%2$s auswählen
el_gr: Διάλεξε το %1$sDuckDuckGo%2$s ως προεπιλεγμένη μηχανή αναζήτησης στο αναπτυσσόμενο μενού
eo_xx: Elektu %sDuckDuckGo%s en la defaŭlta serĉila falmenuo
es_ar: Elegí %sDuckDuckGo%s en la menú desplegable del motor de búsqueda predeterminado
es_co: Selecciona %sDuckDuckGo%s en el menú de Motor de Busqueda por Defecto
es_es: Selecciona %1$sDuckDuckGo%2$s en el menú desplegable Motor de búsqueda predeterminado
es_mx: Selecciona %sDuckDuckGo%s en el desplegado de Motor de Búsqueda Predeterminado
et_ee: Vali %1$sDuckDuckGo%2$s vaikimisi otsingumootorite rippmenüüst
fa_ir: ‫در منوی کشویی مربوط به موتور جستجوی پیش فرض٬ گزینه %sDuckDuckGo%s را انتخاب کنید‬
fi_fi: Valitse pudotusvalikosta %1$sDuckDuckGo%2$s oletushakukoneeksi
fr_be: Sélectionnez %sDuckDuckGo%s dans le menu déroulant du Moteur de Recherche par défaut
fr_ca: Sélectionnez %sDuckDuckGo%s dans la liste déroulante des moteurs de recherche par défaut
fr_ch: Séléctionnez %sDuckDuckGo%s dans la liste des moteurs de recherches par défaut
fr_fr: Sélectionnez %1$sDuckDuckGo%2$s dans le menu déroulant de Moteurs de Recherche par Défaut
ga_ie: Roghnaigh %sDuckDuckGo%s sa roghchlár Inneall Cuardaigh Réamhshocraithe anuas
gd_gb: Tagh %sDuckDuckGo%s sa chlàr-taice teàrnaidh airson an einnsein-luirg bhunaitich
gl_es: Seleccione %sDuckDuckGo%s no despregábel Motor de Busca por Omisión
he_il: בחר את %sDuckDuckGo%s ברשימת מנועי החיפוש
hi_in: नीचे डिफ़ॉल्ट सर्च इंजन सूची में %1$sDuckDuckGo%2$s चुनें
hr_hr: Odaberi %1$sDuckDuckGo%2$s u padajućem izborniku zadanih tražilica
hu_hu: Válassza a %1$sDuckDuckGót%2$s az alapértelmezett kereső listában
id_id: Pilih %1$sDuckDuckGo%2$s di menu dropdown Mesin Pencari Default
it_it: Seleziona %1$sDuckDuckGo%2$s nel menu a tendina del Motore di ricerca predefinito
ja_jp: %1$sDuckDuckGo%2$sをデフォルトの検索エンジン選択メニューから選んでください
kab_dz: Fren %sDuckDuckGo%s deg umuɣ n umsedday n unadi amezwer
ku: %sDuckDuckGo%s hilbijêre di menuya daketî ya motora lêgerînê ya Berdest de
lt_lt: Numatytosios Paieškos Sistemos išskleidžiamajame sąraše pasirink %1$s„DuckDuckGo“%2$s
lv_lv: Noklusējuma meklētājprogrammas nolaižamajā izvēlnē atlasi %1$sDuckDuckGo%2$s
ml_in: ഡിഫോൾട്ട് തിരയൽ എഞ്ചിൻ ഡ്രോപ്പ്ഡൗണിൽ %1$sDuckDuckGo%2$s തിരഞ്ഞെടുക്കുക
nb_no: Velg %1$sDuckDuckGo%2$s i nedtrekksmenyen for standard søkemotor
nl_be: Selecteer %sDuckDuckGo%s in de Default Seach Engine lijst.
nl_nl: Selecteer %1$sDuckDuckGo%2$s in het uitklapmenu Standaard zoekmachine
nn_no: Vel %sDuckDuckGo%s som standard søkjemotor i nedtrekksmenyen
pl_pl: Wybierz %1$sDuckDuckGo%2$s w rozwijanym menu jako domyślną wyszukiwarkę
pt_br: Selecione %sDuckDuckGo%s no menu suspenso do Ferramenta de Busca Padrão
pt_pt: Seleciona %1$sDuckDuckGo%2$s no menu suspenso de motor de busca predefinido
ro_ro: Selectează %1$sDuckDuckGo%2$s în meniul vertical Motor de căutare implicit
ru_ru: Выберите %1$sDuckDuckGo%2$s поисковой системой по умолчанию в выпадающем меню
sc_it: Seletziona %sDuckDuckGo%s in su menù a calada "Motore de chirca predefinidu"
si_lk: Default Search Engine දිග හැරෙන මෙනුවෙන් %1$sDuckDuckGo%2$s තෝරා ගන්න
sk_sk: V rozbaľovacej ponuke Predvolený vyhľadávač vyberte %1$sDuckDuckGo%2$s.
sl_si: V spustnem meniju Privzeti iskalnik izberite %1$sDuckDuckGo%2$s
sq_al: Te menuja hapmbyll për Motor Parazgjedhje Kërkimesh përzgjidhni %sDuckDuckGo%s
sr_rs: Изабери %sDuckDuckGo%s у падајућој листи подразумеваног претраживача
sv_se: Välj %1$sDuckDuckGo%2$s i rullgardinsmenyn för standardsökmotor
ta_in: கீழே%sDuckDuckGo%s இல் இயல்புநிலை தேடு பொறியை துளி வாய்ப்புகள்
th_th: เลือก %1$sDuckDuckGo%2$s ในเมนูดรอปดาวน์เครื่องมือค้นหาเริ่มต้น
tr_tr: Varsayılan Arama Motoru açılır menüsünden %1$sDuckDuckGo%2$s'yu seçin
uk_ua: Оберіть %1$sDuckDuckGo%2$s зі списку пошукових систем за замовчуванням
vi_vn: Chọn %sDuckDuckGo%s từ các lựa chọn trong Công cụ tìm kiếm mặc định
