Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Hover, Module, and Dropdown Background Color
af_za: Agtergrondkleur van sweef, module en aftrekkieslys
be_by: Фонавы колер пры навядзенні, модуля і выпаднога меню
bg_bg: Цвят при посочване с курсора, на модула и на падащото меню
bs_ba: Boja prilikom zadržavanja miša, modula i pozadina padajućih medija
ca_es: Color de fons del cursor, del mòdul i del menú desplegable
cs_cz: Barva při najetí na výsledek, modul a pozadí rozevírací nabídky
da_dk: Baggrundsfarve for pegning, modul og dropdown-menuen
de_de: Hintergrundfarbe von Modulen und Dropdown-Menüs bei Hinüberfahren mit der Maus
el_gr: Χρώμα δείκτη αποτελεσμάτων, λειτουργικής μονάδας και αναπτυσσόμενου μενού
es_es: Color de fondo al pasar el cursor, de los módulos y de los desplegables
et_ee: Hõljumise, mooduli ja hüpikmenüü taustavärv
fi_fi: Osoittimen, moduulin ja pudotusvalikon taustaväri
fr_fr: Couleur de fond au survol, des modules et des menus déroulants
hi_in: होवर, मॉड्यूल और ड्रॉपडाउन बैकग्राउंड रंग
hr_hr: Zadržavanje pokazivača, modul i boja pozadine padajućeg izbornika
hu_hu: Fölévitt egér, modul és legördülő menü háttérszíne
id_id: Hover, Modul, dan Warna Latar Belakang Dropdown
it_it: Colore di sfondo delle finestre al passaggio del mouse, dei moduli e dei menu a discesa
ja_jp: マウスオーバー、モジュール、ドロップダウンの背景色
ku: Rengê Derbasbûn, Pîvandin, û Paşrûyê Menuya Daketî
lt_lt: Žymeklio, Modulio ir Išskleidžiamojo Meniu Fono Spalva
lv_lv: Kursora, moduļa un nolaižamās izvēlnes fona krāsa
ml_in: ഹോവർ, മൊഡ്യൂൾ, ഡ്രോപ്പ്ഡൗൺ എന്നിവയുടെ പശ്ചാത്തല വർണം
nb_no: Bakgrunnsfarge for peking, modul og rullegardinmeny
nl_nl: Achtergrondkleur van aanwijzen, module en uitklapmenu
pl_pl: Kolor tła najechania kursorem, modułu i listy rozwijanej
pt_br: Cor de fundo de Módulos, Hover e menus suspensos
pt_pt: Cor de fundo do hover, do módulo e do menu suspenso
ro_ro: Culoare de fundal pentru trecerea cu mouse-ul, modul și meniu vertical
ru_ru: Цвет фона информационных блоков, выпадающих меню и результатов при наведении курсора
sc_it: Colore de s'isfundu a sa passada de su puntadore, de su mòdulu e de su menù a calada
si_lk: ධාරක, මොඩියුල, සහ පතන පසුබිම් වර්ණය
sk_sk: Farba pozadia pri ukázaní kurzorom, v moduloch a rozbaľovacích ponukách
sl_si: Barva ozadja, ko na določeno mesto premaknete miškin kazalec, ter barva ozadja modulov in spustnih menijev
sq_al: Ngjyrë sfondi për Kalim Kursori Përsipër, Modulr dhe Menu Hapmbyll
sr_rs: Боја позадине лебдећег менија, модула и падајућег менија
sv_se: Bakgrundsfärg för mouseover, modul och rullgardinsmeny
ta_in: Hover, தொகுதி மற்றும் கீழ்தோன்றும் பின்னணி வண்ணம்
th_th: สีของโฮเวอร์ โมดูล และพื้นหลังแบบดรอปดาวน์
tr_tr: Üzerine Gelme, Modül ve Açılır Menü Arka Plan Rengi
uk_ua: Наведення на результат, модуль, а також список вибору кольору

# cloudsave
source: How do I change my passphrase?
af_za: Hoe verander ek my kenfrase?
ar_jo: كيف يمكنني تغيير عبارة المرور الخاصة بي؟
ar_sa: كيف يمكنني تغيير عبارتي السرية؟
be_by: Як мне змяніць маю кодавую фразу?
bg_bg: Как да сменя паролата си?
bs_ba: Kako da promijenim lozinku?
ca_es: Com puc canviar la meva clau d'accés?
cs_cz: Jak změním svoje heslo?
da_dk: Hvordan ændrer jeg mit adgangsudtryk?
de_ch: Wie ändere ich mein Passwort?
de_de: Wie ändere ich meine Passphrase?
el_gr: Πώς μπορώ να αλλάξω τη φράση πρόσβασης;
eo_xx: Kiel mi povas ŝanĝi mian pasfrazon?
es_ar: Cómo cambio mi palabra clave?
es_co: ¿Cómo cambio mi contraseña?
es_es: ¿Cómo puedo cambiar mi frase de acceso?
es_mx: ¿Cómo puedo cambiar mi contraseña?
et_ee: Kuidas ma saan oma parooli muuta?
fa_ir: چگونه گذروِردم را عوض کنم؟
fi_fi: Kuinka vaihdan salalauseeni?
fr_be: Comment puis-je changer mon mot de passe?
fr_ca: Comment puis-je changer mon mot de passe?
fr_ch: Comment puis-je changer ma phrase de passe?
fr_fr: Comment changer mon mot de passe ?
ga_ie: Conas mar a athraíom an focal faire agamsa?
gd_gb: Ciamar a dh'atharraicheas mi an abairt-fhaire agam?
gl_es: Como cambio a miña frase de cifrado?
he_il: איך אני יכול/ה לשנות את משפט הסיסמא שלי?
hi_in: मैं अपने पासफ्रेज़ कैसे बदल सकता हूं?
hr_hr: Kako promijeniti lozinku?
hu_hu: Hogyan változtathatom meg a kódszavam?
id_id: Bagaimana cara mengubah frasa sandi saya?
is_is: Hvernig skipti ég um aðgangsfrasa?
it_it: Come cambio la mia passphrase?
ja_jp: パスワードを変更するにはどうしたらいいですか？
kab_dz: Amek ara tbeddleḍ awal uffir?
ku: Ez çawa dikarim borînpeyva xwe biguherînim?
lt_lt: Kaip aš galiu pakeisti slaptafrazę?
lv_lv: Kā nomainīt paroli?
ml_in: എങ്ങനെയാെണ് എന്റെ പാസ്‌ഫ്രെയ്സ് മാറ്റുന്നത്?
nb_no: Hvordan endrer jeg passordet mitt?
nl_be: Hoe verander ik mijn passphrase?
nl_nl: Hoe verander ik mijn wachtwoord?
nn_no: Korleis endrar eg passord?
pl_pl: Jak zmienić moje hasło?
pt_br: Como eu mudo minha palavra-passe?
pt_pt: Como posso alterar a minha frase secreta?
ro_ro: Cum schimb parola?
ru_ru: Как я могу изменить мою парольную фразу?
sc_it: Comente potzo mudare sa crae mia?
si_lk: මා මුරපදය වෙනස් කරන්නේ කෙසේ ද?
sk_sk: Ako si zmením svoju prístupovú frázu?
sl_si: Kako spremenim svojo varnostno frazo?
sq_al: Si ta ndryshoj frazëkalimin tim?
sr_rs: Како да променим лозинку?
sv_se: Hur ändrar jag mitt lösenord?
ta_in: எப்படி நான் என் கடவுச்சொற்றொடரை மாற்றுவது?
th_th: ฉันจะเปลี่ยนรหัสผ่านได้อย่างไร
tr_tr: Parolamı nasıl değiştirebilirim?
uk_ua: Як мені змінити парольну фразу?
vi_vn: Làm thế nào để thay đổi cụm mật khẩu?

# cloudsave
source: How does it work?
af_za: Hoe werk dit?
ar_jo: كيف يعمل؟
ar_sa: كيف تعمل؟
be_by: Як гэта працуе?
bg_bg: Как работи?
bs_ba: Kako ovo radi?
ca_es: Com funciona?
cs_cz: Jak to funguje?
da_dk: Hvordan virker det?
de_ch: Wie funktioniert das?
de_de: Wie funktioniert das?
el_gr: Πώς λειτουργεί;
eo_xx: Kiel funkcias?
es_ar: ¿Cómo funciona?
es_co: ¿Cómo funciona esto?
es_es: ¿Cómo funciona?
es_mx: ¿Cómo funciona?
et_ee: Kuidas see käib?
fa_ir: چگونه کار می کند؟
fi_fi: Kuinka se toimii?
fr_be: Comment ça marche ?
fr_ca: Comment ça fonctionne?
fr_ch: Comment ça marche ?
fr_fr: Comment ça marche ?
ga_ie: Conas mar a fheidhmíonn sé?
gd_gb: Ciamar a tha seo ag obair?
gl_es: Como funciona?
he_il: איך זה עובד?
hi_in: यह कैसे काम करता है?
hr_hr: Na koji način sve funkcionira?
hu_hu: Hogy működik?
id_id: Bagaimana cara kerjanya?
is_is: Hvernig virkar það?
it_it: Come funziona?
ja_jp: これはどのように機能しますか？
kab_dz: Amek iteddu?
ku: Çawa dixebite?
lt_lt: Kaip tai veikia?
lv_lv: Kā tas darbojas?
ml_in: ഇത് എങ്ങനെയാണ് പ്രവർത്തിക്കുന്നത്?
nb_no: Hvordan fungerer det?
nl_be: Hoe werkt het?
nl_nl: Hoe werkt het?
nn_no: Korleis fungerer det?
pl_pl: Jak to działa?
pt_br: Como isto funciona?
pt_pt: Como funciona?
ro_ro: Cum funcționează?
ru_ru: Как это работает?
sc_it: Comente funtzionat?
si_lk: එය ක්‍රියා කරන්නේ කෙසේ ද ?
sk_sk: Ako to funguje?
sl_si: Kako deluje?
sq_al: Si funksionon?
sr_rs: Како ово ради?
sv_se: Hur fungerar det?
ta_in: இது எப்படி வேலை செய்கிறது?
th_th: วิธีทำงาน
tr_tr: Nasıl çalışıyor?
uk_ua: Як це працює?
vi_vn: Nó hoạt động thế nào?

# cloudsave
source: How does passphrase generation work?
af_za: Hoe werk kenfraseskepping?
ar_jo: كيف يعمل إنشاء عبارة المرور؟
ar_sa: كيف يتم إنشاء العبارة السريّة؟
be_by: Як працуе генератар кодавых фраз?
bg_bg: Как работи генерирането на парола?
bs_ba: Kako radi generator lozinki?
ca_es: Com funciona el generador de contrasenyes?
cs_cz: Jak funguje generování hesla?
da_dk: Hvordan genererer vi dit adgangsudtryk?
de_ch: Wie funktioniert der Passwortgenerator?
de_de: Wie funktioniert die Generierung von Passphrasen?
el_gr: Πώς δημιουργούνται οι φράσεις πρόσβασης;
eo_xx: Kiel pasfraza generado funkcias?
es_ar: Cómo se genera una palabra clave?
es_co: ¿Cómo funciona el generador de contraseñas?
es_es: ¿Cómo funciona la generación de frases de acceso?
es_mx: ¿Cómo funciona el generador de contraseñas?
et_ee: Kuidas käib parooli genereerimine?
fa_ir: گذروِرد چگونه ساخته می شود؟
fi_fi: Kuinka salalausegeneraattori toimii?
fr_be: Comment fonctionne la génération d'un mot de passe?
fr_ca: Comment le générateur de mot de passe fonctionne?
fr_ch: Comment la génération de phrases de passe fonctionne-t-elle?
fr_fr: Comment sont générés les mots de passe ?
ga_ie: Conas mar a fheidhmíonn giniúint focal faire?
gd_gb: Ciamar a tha gintinn nan abairtean-faire ag obair?
gl_es: Como funciona a xeración dunha frase de cifrado?
he_il: איך עובד גנרטור הסיסמאות?
hi_in: पासफ्रेज़ जनरेशन कैसे काम करता है?
hr_hr: Kako radi generator za zaporku?
hu_hu: Hogy működik a jelszógenerátor?
id_id: Bagaimana proses membuat frasa kunci?
it_it: Come funziona la generazione di passphrase?
ja_jp: パスワード生成は、どうやって行われるのですか？
kab_dz: Amek iteddu usirew n wawal uffir?
ku: Peydekarê borînpeyvê çawa dixebite?
lt_lt: Kaip veikia slaptafrazių generevimas?
lv_lv: Kā darbojas paroļu ģenerators?
ml_in: പാസ്‌ഫ്രെയ്സ് സൃഷ്ടിക്കൽ എങ്ങനെയാണ് പ്രവർത്തിക്കുന്നത്?
nb_no: Hvordan fungerer passordgenerering?
nl_be: Hoe werkt de generatie van een passphrase?
nl_nl: Hoe werkt het genereren van wachtwoorden?
nn_no: Korleis fungerer passordgenerering?
pl_pl: Jak działa generator haseł?
pt_br: Como funciona a geração de palavra-passe?
pt_pt: Como é gerada a frase secreta?
ro_ro: Cum funcționează generarea parolei?
ru_ru: Как работает генерация парольных фраз?
sc_it: Comente funtzionat su generadore de craes?
si_lk: කෙසේද මුර පද සකසනය ක්‍රියා කරන්නෙ?
sk_sk: Ako funguje generovanie prístupovej frázy?
sl_si: Kako deluje generiranje varnostne fraze?
sq_al: Si funksionon prodhimi i frazëkalimit?
sr_rs: Како се стварају лозинке?
sv_se: Hur skapas lösenord?
ta_in: கடவுச்சொற்றொடர் உருவாக்கம் எப்படி வேலை செய்கிறது?
th_th: การสร้างรหัสผ่านทำงานอย่างไร
tr_tr: Parola üretimi nasıl çalışıyor?
uk_ua: Як працює генерування парольної фрази?
vi_vn: Cụm mật khẩu được tạo như thế nào?

# cloudsave
source: How is it anonymous?
af_za: Hoe is dit anoniem?
ar_jo: كيف يكون مخفيا؟
ar_sa: كيف تحافظ الخدمة على خصوصيتي؟
be_by: Наколькі гэта ананімна?
bg_bg: Как така е анонимно?
bs_ba: Kako je anonimno?
ca_es: Com es manté anònim?
cs_cz: Jak je zajištěna anonymita?
da_dk: Hvordan er det anonymt?
de_ch: Wie ist es anonym?
de_de: Wieso ist es anonym?
el_gr: Πώς διατηρεί την ανωνυμία του χρήστη;
eo_xx: Kiel estas sennome?
es_ar: Por qué es anónimo?
es_co: ¿Cómo se mantiene anónimo?
es_es: ¿Cómo se mantienen anónimos?
es_mx: ¿Cómo es eso anónimo?
et_ee: Mis moodi see on anonüümne?
fa_ir: آیا تنظیمات من قابل ردگیری است؟
fi_fi: Kuinka se voi olla anonyymiä?
fr_be: Anonyme, c'est-à-dire ?
fr_ca: Comment ça peut être anonyme?
fr_ch: Anonyme, c'est-à-dire ?
fr_fr: Anonyme, c'est-à-dire ?
ga_ie: Conas mar atá sé anaithnid?
gd_gb: Gun urra? Ciamar?
gl_es: Como é anónimo?
he_il: איך זה אנונימי, בדיוק?
hi_in: यह अनाम कैसे है?
hr_hr: Kako je osigurana anonimnost?
hu_hu: Mitől névtelen?
id_id: Bagaimana sampai bisa anonim?
is_is: Hvernig er það nafnlaust?
it_it: Come può essere anonimo?
ja_jp: どのように匿名を実現するのですか？
kab_dz: D udrig, d acu-t?
ku: Çawa nenas e?
lt_lt: Kaip tai anonimiška?
lv_lv: Kā tiek nodrošināta anonimitāte?
ml_in: എങ്ങനെയാണ് ഇത് അജ്ഞാതമാവുന്നത്?
nb_no: Hvordan er det anonymt?
nl_be: Hoe is het anoniem?
nl_nl: Waarom is het anoniem?
nn_no: Korleis er det anonymt?
pl_pl: W jaki sposób jest to anonimowe?
pt_br: Como o anonimato é garantido?
pt_pt: Como é anónimo?
ro_ro: Cum rămân anonime?
ru_ru: Насколько это анонимно?
sc_it: Comente est anònimu?
si_lk: කෙසේද එය නිර්නාමික වන්නේ?
sk_sk: Ako sa zabezpečuje anonymita?
sl_si: Kako je ta storitev anonimna?
sq_al: Si është anonim?
sr_rs: Како је то анонимно?
sv_se: På vilket sätt är det anonymt?
ta_in: இது எப்படி அநாமதேயமாக?
th_th: ทำไมกระบวนการนี้ไม่ระบุตัวตน
tr_tr: Nasıl anonim oluyor?
uk_ua: Наскільки це анонімно?
vi_vn: Nó ẩn danh như thế nào?

# forecast
source: Humidity
af_za: Humiditeit
ar_jo: الرطوبة
be_by: Вільготнасць
bg_bg: Влажност
bs_ba: Vlažnost
ca_es: Humitat
cs_cz: Vlhkost
da_dk: Luftfugtighed
de_ch: Feuchtigkeit
de_de: Luftfeuchtigkeit
el_gr: Υγρασία
es_es: Humedad
es_mx: Humedad
et_ee: Õhuniiskus
fi_fi: Kosteus
fr_fr: Humidité
ga_ie: Bogthaise
gl_es: Humidade
hi_in: आर्द्रता
hr_hr: Vlažnost
hu_hu: Páratartalom
id_id: Kelembapan
is_is: Rakastig
it_it: Umidità
ja_jp: 多湿
kab_dz: Agri
ku: Şilî
lt_lt: Drėgmė
lv_lv: Mitrums
ml_in: ഈർപ്പം
nb_no: Fuktighet
nl_nl: Luchtvochtigheid
pl_pl: Wilgotność
pt_br: Umidade
pt_pt: Humidade
ro_ro: Umiditate
ru_ru: Влажность
sc_it: Umidade
si_lk: ආර්ද්‍රතාවය
sk_sk: Vlhkosť
sl_si: Vlažnost
sq_al: Lagështi
sr_rs: Влажност
sv_se: Fuktighet
ta_in: ஈரப்பதம்
th_th: ความชื้น
tr_tr: Nem
uk_ua: Вологість
vi_vn: Độ ẩm

# language_name
source: Hungarian
af_za: Hongaars
be_by: Венгерская
bg_bg: Унгарски
bs_ba: Mađarski
ca_es: Hongarès
cs_cz: Maďarština
da_dk: Ungarsk
de_de: Ungarisch
el_gr: Ουγγρικά
es_es: Húngaro
et_ee: ungari keel
fi_fi: Unkari
fr_fr: Hongrois
ga_ie: Ungáiris
hi_in: हंगेरियन
hr_hr: Mađarski
hu_hu: magyar
id_id: Hungaria
it_it: Ungherese
ja_jp: ハンガリー語
ku: Hengarî
lt_lt: Vengrų
lv_lv: Ungāru
ml_in: ഹംഗേറിയൻ
nb_no: Ungarsk
nl_nl: Hongaars
pl_pl: węgierski
pt_br: Húngaro
pt_pt: Húngaro
ro_ro: Maghiară
ru_ru: Венгерский
sc_it: Ungheresu
si_lk: හංගේරියානු
sk_sk: Maďarčina
sl_si: Madžarščina
sq_al: Hungarisht
sr_rs: Мађарски
sv_se: Ungerska
ta_in: ஹங்கேரிய
th_th: ฮังการี
tr_tr: Macarca
uk_ua: Угорська
vi_vn: Tiếng Hungari

source: Hungary
af_za: Hongarye
ar_jo: هنجاريا
ar_sa: هنغاريا
be_by: Венгрыя
bg_bg: Унгария
bs_ba: Mađarska
ca_es: Hongria
cs_cz: Maďarsko
da_dk: Ungarn
de_ch: Ungarn
de_de: Ungarn
el_gr: Ουγγαρία
eo_xx: Hungario
es_ar: Hungría
es_co: Hungría
es_es: Hungría
es_mx: Hungría
et_ee: Ungari
fa_ir: مجارستان
fi_fi: Unkari
fr_be: Hongrie
fr_ca: Hongrie
fr_ch: Hongrie
fr_fr: Hongrie
ga_ie: An Ungáir
gd_gb: An Ungair
gl_es: Hungría
he_il: הונגריה
hi_in: हंगरी
hr_hr: Mađarska
hu_hu: Magyarország
id_id: Hungaria
is_is: Ungverjaland
it_it: Ungheria
ja_jp: ハンガリー
kab_dz: Hungarya
ku: Hengariya
lt_lt: Vengrija
lv_lv: Ungārija
ml_in: ഹംഗറി
nb_no: Ungarn
nl_be: Hongarije
nl_nl: Hongarije
nn_no: Ungarn
pl_pl: Węgry
pt_br: Hungria
pt_pt: Húngria
ro_ro: Ungaria
ru_ru: Венгрия
sc_it: Ungheria
si_lk: හන්ගේරියාව
sk_sk: Maďarsko
sl_si: Madžarska
sq_al: Hungari
sr_rs: Мађарска
sv_se: Ungern
ta_in: ஹங்கேரி
th_th: ฮังการี
tr_tr: Macaristan
uk_ua: Угорщина

# Weather IA
source: Hurricane
af_za: Orkaan
be_by: Ураган
bg_bg: Ураган
bs_ba: Uragan
cs_cz: Hurikán
da_dk: Orkan
de_de: Hurrikan
el_gr: Τυφώνας
es_es: Huracán
et_ee: Orkaan
fi_fi: Hurrikaani
hi_in: तूफ़ान
hr_hr: Uragan
hu_hu: Hurrikán
id_id: Hurikan
it_it: Uragano
ja_jp: ハリケーン
ku: Bahoz
lt_lt: Uraganas
lv_lv: Viesuļvētra
ml_in: ചുഴലിക്കാറ്റ്
nb_no: Orkan
nl_nl: Orkaan
pl_pl: Huragan
pt_pt: Furacão
ro_ro: Uragan
ru_ru: Ураган
si_lk: සුළි කුණාටුව
sk_sk: Hurikán
sl_si: Orkan
sq_al: Uragan
sv_se: Orkan
th_th: พายุเฮอริเคน
tr_tr: Kasırga
uk_ua: Ураган

# feedback form
source: I don't want this type of result
af_za: Ek wil nie hierdie soort resultaat hê nie
ar_jo: لا أريد هذا النوع من النتائج
be_by: Я не хачу атрымліваць такі тып вынікаў
bg_bg: Не искам да получавам такъв тип резултат
bs_ba: Ne želim ovakav rezultat
ca_es: No vull aquest tipus de resultats
cs_cz: Nechci tento typ výsledku
da_dk: Jeg vil ikke have denne type resultat
de_de: Ich möchte diese Art von Ergebnis nicht
el_gr: Δεν θέλω αποτελέσματα αυτού του είδους
es_es: No quiero este tipo de resultado
et_ee: Ma ei soovi seda tüüpi tulemust
fi_fi: En halua tällaista tulosta
fr_fr: Je ne souhaite pas obtenir ce type de résultat
ga_ie: Ní mian liom an cineál torthaí seo
hi_in: मुझे इस तरह के नतीजे नहीं चाहिए
hr_hr: Ne želim ovu vrstu rezultata
hu_hu: Nem szeretnék ilyen típusú eredményt
id_id: Saya tidak ingin hasil yang seperti ini
is_is: Ég vil ekki þess konar niðurstöðu
it_it: Non voglio questo tipo di risultato
ja_jp: このタイプの結果は不要です
ku: Ez encamên bi vî rengî naxwazim
lt_lt: Nenoriu šio rezultato tipo
lv_lv: Es nevēlos šāda veida rezultātu
ml_in: എനിക്ക് ഇത്തരം ഫലം വേണ്ട
nb_no: Jeg vil ikke ha denne typen resultat
nl_nl: Ik wil dit type resultaat niet
pl_pl: Nie chcę tego typu wyników
pt_br: Eu não quero esse tipo de resultado
pt_pt: Não quero este tipo de resultado
ro_ro: Nu doresc acest tip de rezultat
ru_ru: Меня не интересуют результаты этого типа
sc_it: Non bògio custa casta de resurtadu
si_lk: මෙබඳු ප්‍රතිඵලයක් මට අවශ්‍ය නොවේ
sk_sk: Nechcem tento typ výsledkov
sl_si: Nočem te vrste rezultata
sq_al: S’e dua këtë lloj përfundimi
sr_rs: Не желим овакав резултат
sv_se: Jag vill inte ha denna typ av sökresultat
ta_in: இந்த மாதிரி முடிவு எனக்கு வேண்டாம்
th_th: ฉันไม่ต้องการผลลัพธ์ประเภทนี้
tr_tr: Bu tür bir sonuç istemiyorum
uk_ua: Я не хочу отримувати такі результати
vi_vn: Tôi không muốn kết quả như thế này

source: I don't want to see blocked tracking attempts
af_za: Ek wil nie geblokkeerde nasporingspogings sien nie
be_by: Я не хачу бачыць інфармацыю аб заблакіраваных спробах адсочвання
bg_bg: Не искам да виждам блокирани опити за проследяване
bs_ba: Ne želim vidjeti blokirane pokušaje praćenja
cs_cz: Nechci vidět zablokované pokusy o sledování
da_dk: Jeg ønsker ikke at se blokerede sporingsforsøg
de_de: Ich möchte keine blockierten Tracking-Versuche angezeigt bekommen
el_gr: Δεν θέλω να βλέπω αποκλεισμένες απόπειρες παρακολούθησης
es_es: No quiero ver los intentos de rastreo bloqueados
et_ee: Ma ei taha näha blokeeritud jälgimiskatseid
fi_fi: En halua nähdä estettyjä seurantayrityksiä
hi_in: मैं ब्लॉक किए गए ट्रैकिंग प्रयासों को नहीं देखना चाहता
hr_hr: Ne želim vidjeti blokirane pokušaje praćenja
hu_hu: Nem akarom látni a blokkolt nyomkövetési kísérleteket
id_id: Saya tidak mau melihat upaya pelacakan yang diblokir
it_it: Non voglio vedere i tentativi di tracciamento bloccati
ja_jp: ブロックされた追跡試行の表示は不要
ku: Ez naxwazim hewldanên şopandinê yên astengkirî bibînim
lt_lt: Nenoriu matyti užblokuotų stebėjimo bandymų
lv_lv: Es nevēlos redzēt bloķētos izsekošanas mēģinājumus
ml_in: തടഞ്ഞ ട്രാക്കിംഗ് ശ്രമങ്ങൾ കാണാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല
nb_no: Jeg vil ikke se blokkerte sporingsforsøk
nl_nl: Ik wil geen geblokkeerde trackingpogingen zien
pl_pl: Nie chcę widzieć zablokowanych prób śledzenia
pt_pt: Não quero ver as tentativas de rastreamento bloqueadas
ro_ro: Nu vreau să văd încercările de urmărire blocate
ru_ru: Я не хочу знать о заблокированных попытках отслеживания
si_lk: මට අවහිර ලුහුබැඳීමේ උත්සාහයන් දැකීමට අවශ්‍ය නැත
sk_sk: Nechcem vidieť zablokované pokusy o sledovanie
sl_si: Ne želim videti blokiranih poskusov sledenja
sq_al: S’dëshiroj të shoh përpjekje të bllokuara gjurmimi
sv_se: Jag vill inte se blockerade spårningsförsök
th_th: ฉันไม่ต้องการเห็นความพยายามติดตามที่ถูกบล็อก
tr_tr: Engellenen takip girişimlerini görmek istemiyorum
uk_ua: Я не хочу бачити заблоковані спроби відстеження

source: I don’t understand this information
af_za: Ek verstaan nie hierdie inligting nie
be_by: Я не разумею гэту інфармацыю
bg_bg: Не разбирам тази информация
bs_ba: Ne razumijem informaciju
cs_cz: Téhle informaci nerozumím
da_dk: Jeg forstår ikke denne information
de_de: Ich verstehe diese Informationen nicht
el_gr: Δεν καταλαβαίνω αυτές τις πληροφορίες
es_es: No entiendo esta información
et_ee: Ma ei saa sellest teabest aru
fi_fi: En ymmärrä näitä tietoja
hi_in: मुझे यह जानकारी समझ में नहीं आती
hr_hr: Ne razumijem ovu informaciju
hu_hu: Nem értem ezt az információt
id_id: Saya tidak paham informasi ini
it_it: Non capisco queste informazioni
ja_jp: この情報について分からない
ku: Ez vê zanyariyê fêm nakim
lt_lt: Nesuprantu šios informacijos
lv_lv: Es nesaprotu šo informāciju
ml_in: ഈ വിവരം എനിക്ക് മനസ്സിലാകുന്നില്ല
nb_no: Jeg forstår ikke denne informasjonen
nl_nl: Ik begrijp deze informatie niet
pl_pl: Nie rozumiem tych informacji
pt_pt: Não entendo esta informação
ro_ro: Nu înțeleg aceste informații
ru_ru: Эта информация для меня не имеет смысла
si_lk: මට මෙම තොරතුරු තේරෙන්නේ නැත
sk_sk: Nerozumiem týmto informáciám
sl_si: Ne razumem teh informacij
sq_al: S’e kuptoj këtë informacion
sv_se: Jag förstår inte den här informationen
th_th: ฉันไม่เข้าใจข้อมูลนี้
tr_tr: Bu bilgiyi anlamıyorum
uk_ua: Я не розумію цієї інформації

source: I don’t want to see any information from DuckDuckGo on this page
af_za: Ek wil geen inligting van DuckDuckGo op hierdie bladsy sien nie
be_by: Я не хачу, каб на гэтай старонцы паказвалася інфармацыя ад DuckDuckGo
bg_bg: Не искам да виждам информация от DuckDuckGo на тази страница
bs_ba: Ne razumijem informaciju od DuckDuckGoa na stranici
cs_cz: Nechci na této stránce vidět žádné informace od DuckDuckGo
da_dk: Jeg ønsker ikke at se information fra DuckDuckGo på denne side
de_de: Ich möchte auf dieser Seite keine Informationen von DuckDuckGo angezeigt bekommen
el_gr: Δεν θέλω να βλέπω πληροφορίες από το DuckDuckGo σε αυτή τη σελίδα
es_es: No quiero ver ninguna información de DuckDuckGo en esta página
et_ee: Ma ei taha sellel lehel DuckDuckGo teavet näha
fi_fi: En halua nähdä tietoja DuckDuckGolta tällä sivulla
hi_in: मैं इस पेज पर DuckDuckGo की कोई जानकारी नहीं देखना चाहता
hr_hr: Ne želim vidjeti nikakve informacije od DuckDuckGoa na ovoj stranici
hu_hu: Nem akarom látni a DuckDuckGo információit ezen az oldalon
id_id: Saya tidak ingin melihat informasi apa pun dari DuckDuckGo di halaman ini
it_it: Non voglio vedere alcuna informazione di DuckDuckGo su questa pagina
ja_jp: DuckDuckGoからの情報はこのページに表示不要
ku: Ez naxwazim vê zanyariyê ji DuckDuckGo bibînim li ser vê rûpelê
lt_lt: Nenoriu šiame puslapyje matyti jokios informacijos iš „DuckDuckGo“
lv_lv: Es nevēlos šajā lapā redzēt nekādu informāciju no DuckDuckGo
ml_in: ഈ പേജിൽ DuckDuckGo-യിൽ നിന്നുള്ള വിവരങ്ങളൊന്നും കാണാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല
nb_no: Jeg vil ikke se noen informasjon fra DuckDuckGo på denne siden
nl_nl: Ik wil geen informatie van DuckDuckGo op deze pagina zien
pl_pl: Nie chcę widzieć żadnych informacji z DuckDuckGo na tej stronie
pt_pt: Não quero ver qualquer informação do DuckDuckGo nesta página
ro_ro: Nu vreau să văd nicio informație de la DuckDuckGo pe această pagină
ru_ru: Не хочу видеть данные DuckDuckGo на этой странице
si_lk: මට මෙම පිටුවේ DuckDuckGo වෙතින් කිසිදු තොරතුරක් දැකීමට අවශ්‍ය නැත
sk_sk: Nechcem na tejto stránke vidieť žiadne informácie od DuckDuckGo
sl_si: Na tej strani ne želim videti nobenih informacij od DuckDuckGo
sq_al: S’dëshiroj të shoh ndonjë informacion nga DuckDuckGo në këtë faqe
sv_se: Jag vill inte se någon information från DuckDuckGo på den här sidan
th_th: ฉันไม่ต้องการเห็นข้อมูลใดๆ จาก DuckDuckGo ในหน้านี้
tr_tr: Bu sayfada DuckDuckGo'dan herhangi bir bilgi görmek istemiyorum
uk_ua: Я не хочу бачити жодної інформації від DuckDuckGo на цій сторінці
