Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Browser Promo Popover
source: Erase your browsing data in a flash with our %sFire Button%s
af_za: Vee jou blaaierdata blitsvinnig uit met ons %1$sFire-knoppie%2$s
be_by: Імгненна выдаляйце даныя прагляду з дапамогай кнопкі %1$sFire Button%2$s
bg_bg: Изтрийте светкавично данните за сърфирането с нашия %1$sбутон Fire Button%2$s
cs_cz: Pomocí tlačítka %1$sFire Button%2$s můžeš bleskově vymazat data o prohlížení.
da_dk: Slet dine browserdata på et øjeblik med vores %1$sFire Button%2$s
de_de: Lösche deine Browserdaten im Handumdrehen mit unserem %1$sFire Button%2$s
el_gr: Διαγράψτε τα δεδομένα περιήγησής σας στη στιγμή με το κουμπί %1$sFire Button%2$s
es_es: Borra tus datos de navegación en un instante con nuestro %1$sFire Button%2$s
et_ee: Kustuta oma sirvimisandmed hetkega meie %1$sFire Buttoni%2$s abil
fi_fi: Poista selaustietosi hetkessä %1$sFire Button%2$s -painikkeellamme
hi_in: हमारे %1$sFire Button%2$s से अपने ब्राउज़िंग डेटा को तुरंत मिटाएं
hr_hr: Brzo izbriši svoje podatke o pregledavanju koristeći naš %1$sFire Button%2$s
hu_hu: Töröld a böngészési adataid egy pillanat alatt a %1$sFire Button%2$s segítségével.
id_id: Hapus data penjelajahan Anda dalam sekejap dengan %1$sFire Button%2$s
it_it: Cancella i tuoi dati di navigazione in un lampo con il nostro %1$sFire Button%2$s
ja_jp: %1$sFire Button%2$sを使用して閲覧データを瞬時に消去
lt_lt: Naršymo duomenis ištrinkite akimirksniu naudodami mūsų %1$s„Fire Button“%2$s
lv_lv: Ātri izdzēs savus pārlūkošanas datus, izmantojot mūsu %1$sFire Button%2$s
ml_in: ഞങ്ങളുടെ Fire Button ഉപയോഗിച്ച് ഒറ്റ ഫ്ലാഷിൽ നിങ്ങളുടെ ബ്രൗസിംഗ് ഡാറ്റ മായ്ക്കുക %1$s%2$s
nb_no: Slett nettleserdataene dine på et blunk med vår %1$sFire Button%2$s
nl_nl: Wis je browsegegevens in een oogwenk met onze %1$sFire Button%2$s
pl_pl: Błyskawicznie usuń dane przeglądania za pomocą przycisku %1$sFire Button%2$s
pt_pt: Apaga os teus dados de navegação num piscar de olhos com o nosso %1$sFire Button%2$s
ro_ro: Șterge-ți datele de navigare într-o clipă, cu %1$sFire Button%2$s
ru_ru: Тревожная кнопка %1$sFire Button%2$s позволяет моментально стереть данные из браузера
si_lk: අපගේ %1$sFire Button%2$sසමඟින් ඔබගේ බ්‍රවුස් කිරීමේ දත්ත සැණෙකින් මකන්න
sk_sk: Vymažte svoje údaje o prehliadaní v okamihu pomocou nášho tlačidla %1$sFire Button%2$s
sl_si: V trenutku izbrišite podatke o brskanju z našim gumbom %1$sFire Button%2$s
sq_al: Fshini në çast të dhënat tuaja të shfletimit, me %sButonin tonë të Zjarrit%s
sv_se: Radera dina surfdata blixtsnabbt med vår %1$sFire Button%2$s
th_th: ลบข้อมูลการท่องเว็บของคุณในพริบตาด้วย %1$sFire Button%2$s ของเรา
tr_tr: Tarama verilerinizi %1$sFire Button%2$s ile hızlıca silin
uk_ua: Миттєво видаліть дані веб-перегляду за допомогою нашої кнопки %1$sFire Button%2$s

source: Estonia
af_za: Estland
ar_jo: اسټونیا
ar_sa: يستونيا
be_by: Эстонія
bg_bg: Естония
bs_ba: Estonija
ca_es: Estònia
cs_cz: Estonsko
da_dk: Estland
de_ch: Estland
de_de: Estland
el_gr: Εσθονία
eo_xx: Estonio
et_ee: Eesti
fa_ir: استونی
fi_fi: Viro
fr_be: Estonie
fr_ca: Estonie
fr_ch: Estonie
fr_fr: Estonie
ga_ie: An Eastóin
gd_gb: An Eastoin
hi_in: इस्टोनिया
hr_hr: Estonija
hu_hu: Észtország
is_is: Eistland
ja_jp: エストニア
kab_dz: Isṭuni
ku: Estoniya
lt_lt: Estija
lv_lv: Igaunija
ml_in: എസ്റ്റോണിയ
nb_no: Estland
nl_be: Estland
nl_nl: Estland
nn_no: Estland
pt_br: Estônia
pt_pt: Estónia
ru_ru: Эстония
sc_it: Estònia
si_lk: එස්ටෝනියාව
sk_sk: Estónsko
sl_si: Estonija
sq_al: Estoni
sr_rs: Естонија
sv_se: Estland
ta_in: எஸ்டோனியா
th_th: เอสโตเนีย
tr_tr: Estonya
uk_ua: Естонія

# language_name
source: Estonian
af_za: Esties
be_by: Эстонская
bg_bg: Естонски
bs_ba: Estonski
ca_es: Estonià
cs_cz: Estonština
da_dk: Estisk
de_de: Estnisch
el_gr: Εσθονικά
es_es: Estonio
et_ee: eesti keel
fi_fi: Viro
fr_fr: Estonien
ga_ie: Eastóinis
hi_in: एस्टोनियाई
hr_hr: Estonski
hu_hu: észt
id_id: Estonia
it_it: Estone
ja_jp: エストニア語
ku: Estonî
lt_lt: Estų
lv_lv: Igauņu
ml_in: എസ്‌തോണിയൻ
nb_no: Estisk
nl_nl: Ests
pl_pl: estoński
pt_br: Estoniano
pt_pt: Estónio
ro_ro: Estonă
ru_ru: Эстонский
sc_it: Èstone
si_lk: එස්තෝනියානු
sk_sk: Estónčina
sl_si: Estonščina
sq_al: Estonisht
sr_rs: Естонски
sv_se: Estniska
ta_in: எஸ்டோனியன்
th_th: เอสโตเนีย
tr_tr: Estonca
uk_ua: Естонська
vi_vn: Tiếng Estonia

# mobile expanded map
source: Expand Map
af_za: Vou kaart uit
ar_jo: قم بتوسيع الخريطة
be_by: Разгарнуць карту
bg_bg: Разгъване на картата
bs_ba: Proširi kartu
ca_es: Amplia el mapa
cs_cz: Rozbalit mapu
da_dk: Forstør kort
de_de: Karte erweitern
el_gr: Ανάπτυξη χάρτη
es_es: Ampliar el mapa
es_mx: Mapa Extendido
et_ee: Laienda kaarti
fi_fi: Suurenna kartta
fr_fr: Développer la carte
ga_ie: Fairsingigh an Léarscáil
hi_in: मैप का विस्तार करें
hr_hr: Proširi kartu
hu_hu: Térkép nagyítása
id_id: Perluas Peta
is_is: Stækka kort
it_it: Espandi mappa
ja_jp: 地図のみを表示
kab_dz: Snefli takarḍa
ku: Nexşeyê erferh bike
lt_lt: Išplėsti žemėlapį
lv_lv: Izvērst karti
ml_in: മാപ്പ് വികസിപ്പിക്കുക
nb_no: Utvid kartet
nl_nl: Kaart uitvouwen
pl_pl: Rozwiń mapę
pt_br: Expandir mapa
pt_pt: Expandir o mapa
ro_ro: Extinde harta
ru_ru: Показать карту
sc_it: Ismànnia sa mapa
si_lk: සිතියම පුළුල් කරන්න
sk_sk: Rozbaliť mapu
sl_si: Razširi zemljevid
sq_al: Zgjeroje Hartën
sr_rs: Прошири мапу
sv_se: Expandera karta
ta_in: வரைபடத்தை விரிவாக்கு
th_th: ขยายแผนที่
tr_tr: Haritayı Genişlet
uk_ua: Розгорнути карту
vi_vn: Mở rộng bản đồ

# lyrics_module
source: Explicit
af_za: Eksplisiet
be_by: Нецэнзурнае змесціва
bg_bg: Нецензурирано
bs_ba: Eksplicitno
ca_es: Explícit
cs_cz: Explicitní obsah
da_dk: Stødende
de_de: Expliziter Inhalt
el_gr: Ακατάλληλο για ανηλίκους
es_es: Explícito
et_ee: Paljastava sisuga
fi_fi: Sopimatonta sisältöä
fr_fr: Contenu explicite
hi_in: अश्लील
hr_hr: Eksplicitni sadržaj
hu_hu: Szókimondó
id_id: Eksplisit
it_it: Contenuti espliciti
ja_jp: 露骨な表現
ku: Eşkere
lt_lt: Suaugusiesiems skirtas turinys
lv_lv: Necenzēts
ml_in: വ്യക്തമായത്
nb_no: Eksplisitt innhold
nl_nl: Expliciet
pl_pl: Rażące treści
pt_pt: Explícito
ru_ru: Ненормативная лексика
sc_it: Cuntenutu esplìtzitu
si_lk: වැඩිහිටි
sk_sk: Explicitný obsah
sl_si: Prostaško
sq_al: Eksplicite
sv_se: Stötande språkbruk
ta_in: வெளிப்படையானது
th_th: โจ่งแจ้ง
tr_tr: Müstehcen
uk_ua: Відвертий

# Report image modal
source: Explicit content
af_za: Eksplisiete inhoud
ar_jo: تحتوي الصورة على محتوى إباحي
be_by: Кантэнт для дарослых
bg_bg: Нецензурно съдържание
bs_ba: Eksplicitan sadržaj
ca_es: Contingut explícit
cs_cz: Explicitní obsah
da_dk: Stødende indhold
de_ch: Expliziter Inhalt
de_de: Expliziter Inhalt
el_gr: Ακατάλληλο περιεχόμενο
es_ar: Contenido explícito
es_co: Contenido explícito
es_es: Contenido explícito
es_mx: Contenido explícito
et_ee: Paljastav sisu
fi_fi: Sopimaton sisältö
fr_fr: Contenu explicite
ga_ie: Ábhar gáirsiúil
gl_es: Contido explícito
hi_in: अश्लील सामग्री
hr_hr: Eksplicitan sadržaj
hu_hu: A nyugalom megzavarására alkalmas tartalom
id_id: Konten eksplisit
is_is: Djarft efni
it_it: Contenuti espliciti
ja_jp: 明示的なコンテンツ
kab_dz: Agbur ibanen
ku: Naveroka eşkere
lt_lt: Amoralus turinys
lv_lv: Necenzēts saturs
ml_in: വ്യക്തമായ ഉള്ളടക്കം
nb_no: Eksplisitt innhold
nl_nl: Expliciete inhoud
nn_no: Eksplisitt innhald
pl_pl: Rażąca zawartość
pt_br: Conteúdo explícito
pt_pt: Conteúdo explícito
ro_ro: Conținut explicit
ru_ru: Откровенный контент
sc_it: Cuntenutu esplìtzitu
si_lk: විවෘත දත්ත
sk_sk: Nevhodný obsah
sl_si: Občutljiva vsebina
sq_al: Lëndë eksplicite
sr_rs: Експлицитни садржај
sv_se: Stötande innehåll
ta_in: வெளிப்படையான உள்ளடக்கம்
th_th: เนื้อหาที่โจ่งแจ้ง
tr_tr: Sakıncalı içerik
uk_ua: Відвертий вміст
vi_vn: Nội dung thô tục

# SERP footer content
source: Explore DuckDuckGo's latest product and feature updates.
af_za: Ondersoek DuckDuckGo se nuutste produk- en kenmerkbywerkings.
be_by: Азнаёмцеся з апошнімі прадуктамі і функцыямі DuckDuckGo.
bg_bg: Разгледайте най-новите актуализации на продукти и функции на DuckDuckGo.
cs_cz: Prozkoumej nejnovější aktualizace služeb a funkcí DuckDuckGo.
da_dk: Udforsk DuckDuckGos seneste produkt- og funktionsopdateringer.
de_de: Entdecke die neuesten Produkt- und Funktionsupdates von DuckDuckGo.
el_gr: Εξερευνήστε τις νεότερες ενημερώσεις προϊόντων και λειτουργιών του DuckDuckGo.
es_es: Explora las últimas actualizaciones de productos y funciones de DuckDuckGo.
et_ee: Tutvu DuckDuckGo viimaste toote- ja funktsiooniuuendustega.
fi_fi: Tutustu DuckDuckGon uusimpiin tuote- ja ominaisuuspäivityksiin.
hi_in: DuckDuckGo के एकदम नए प्रोडक्ट और फ़ीचर अपडेट देखें।
hr_hr: Istraži najnovije DuckDuckGo proizvode i ažuriranja značajki.
hu_hu: Fedezd fel a DuckDuckGo legújabb termék- és funkciófrissítéseit.
id_id: Jelajahi pembaruan produk dan fitur terbaru DuckDuckGo.
it_it: Esplora gli ultimi aggiornamenti di prodotti e funzionalità di DuckDuckGo.
ja_jp: DuckDuckGoの最新の製品と機能のアップデートをご覧ください。
lt_lt: Susipažinkite su naujausiais „DuckDuckGo“ produktų ir funkcijų atnaujinimais.
lv_lv: Izpēti DuckDuckGo jaunākos produktu un funkciju atjauninājumus.
ml_in: DuckDuckGo-യുടെ ഏറ്റവും പുതിയ ഉൽപ്പന്നവും ഫീച്ചർ അപ്ഡേറ്റുകളും അടുത്തറിയുക.
nb_no: Utforsk DuckDuckGos siste produkt- og funksjons-oppdateringer.
nl_nl: Ontdek de nieuwste product- en functie-updates van DuckDuckGo.
pl_pl: Poznaj najnowsze aktualizacje produktów i funkcji DuckDuckGo.
pt_pt: Explora as atualizações mais recentes dos produtos e funcionalidades do DuckDuckGo.
ro_ro: Explorează cele mai recente actualizări de produse și caracteristici ale DuckDuckGo.
ru_ru: Предлагаем вашему вниманию последние обновления и функции DuckDuckGo.
si_lk: DuckDuckGo හි නවතම නිෂ්පාදන සහ විශේෂාංග යාවත්කාලීන ගවේෂණය කරන්න.
sk_sk: Preskúmajte najnovšie aktualizácie produktov a funkcií DuckDuckGo.
sl_si: Odkrijte najnovejše posodobitve izdelkov in funkcij DuckDuckGo.
sq_al: Eksploroni produktin më të ri dhe përditësimet më të reja të veçorive të DuckDuckGo-së.
sv_se: Utforska DuckDuckGos senaste produkt- och funktionsuppdateringar.
th_th: สำรวจผลิตภัณฑ์และฟีเจอร์ล่าสุดของ DuckDuckGo
tr_tr: DuckDuckGo'nun en son ürün ve özellik güncellemelerini keşfedin.
uk_ua: Ознайомтеся з останніми продуктами та оновленими функціями DuckDuckGo.

# SERP footer content
source: Explore DuckDuckGo's latest product updates.
af_za: Ontdek DuckDuckGo se nuutste produkvrystellings.
be_by: Азнаёмцеся з апошнімі абнаўленнямі прадуктаў DuckDuckGo.
bg_bg: Разгледайте най-новите актуализации на продуктите DuckDuckGo.
cs_cz: Podívej se na nejnovější aktualizace DuckDuckGo.
da_dk: Se de seneste produktopdateringer fra DuckDuckGo.
de_de: Entdecke die neuesten Produktupdates von DuckDuckGo.
el_gr: Εξερευνήστε τις νεότερες ενημερώσεις προϊόντων του DuckDuckGo.
es_es: Explora las últimas actualizaciones de productos de DuckDuckGo.
et_ee: Tutvu DuckDuckGo uusimate tootevärskendustega.
fi_fi: Tutustu DuckDuckGon uusimpiin tuotepäivityksiin.
hi_in: DuckDuckGo के ताज़ा प्रोडक्ट अपडेट देखें।
hr_hr: Istraži najnovija ažuriranja proizvoda DuckDuckGo.
hu_hu: Fedezd fel a DuckDuckGo legújabb termékfrissítéseit.
id_id: Jelajahi pembaruan produk terbaru DuckDuckGo.
it_it: Esplora gli ultimi aggiornamenti del prodotto DuckDuckGo.
ja_jp: DuckDuckGoの最新の製品のアップデートをご覧ください。
lt_lt: Naršykite naujausius „DuckDuckGo“ produktų atnaujinimus.
lv_lv: Apskati DuckDuckGo jaunākos produktu atjauninājumus.
ml_in: DuckDuckGo-യുടെ ഏറ്റവും പുതിയ ഉൽപ്പന്ന അപ്ഡേറ്റുകൾ അടുത്തറിയുക.
nb_no: Utforsk DuckDuckGos siste produktoppdateringer.
nl_nl: Ontdek de nieuwste productupdates van DuckDuckGo.
pl_pl: Poznaj najnowsze aktualizacje produktów DuckDuckGo.
pt_pt: Explora as atualizações mais recentes dos produtos do DuckDuckGo.
ro_ro: Explorează cele mai recente actualizări ale produselor DuckDuckGo.
ru_ru: Последние обновления сервисов DuckDuckGo.
si_lk: DuckDuckGo හි නවතම නිෂ්පාදන යාවත්කාලීන ගවේෂණය කරන්න.
sk_sk: Preskúmajte najnovšie aktualizácie produktov DuckDuckGo.
sl_si: Raziščite najnovejše posodobitve izdelkov DuckDuckGo.
sv_se: Utforska DuckDuckGos senaste produktuppdateringar.
th_th: สำรวจการอัปเดตผลิตภัณฑ์ล่าสุดของ DuckDuckGo
tr_tr: DuckDuckGo'nun en son ürün güncellemelerini keşfedin.
uk_ua: Ознайомтеся з останніми оновленнями продуктів DuckDuckGo.

source: Extensions & More
af_za: Uitbreidings & meer
ar_jo: ملحقات والمزيد
ar_sa: الأضافات & أكثر
be_by: Пашырэнні і іншае
bg_bg: Разширения и още
bs_ba: Proširenja i više
ca_es: Extensions i més
cs_cz: Rozšíření a další
da_dk: Udvidelser m.m
de_ch: Erweiterungen und mehr
de_de: Erweiterungen & mehr
el_gr: Επεκτάσεις και άλλα
eo_xx: Kromprogramoj & pli
es_ar: Extensiones y Más
es_co: Extensiones & Mas
es_es: Extensiones y demás
es_mx: Extensiones y más
et_ee: Laiendused ja muu
fa_ir: افزونه ها و موارد دیگر
fi_fi: Laajennukset ja muuta
fr_be: Extensions & plus
fr_ca: Extensions et plus
fr_ch: Extensions & Plus
fr_fr: Extensions & Plus
ga_ie: Breiseáin ⁊ Tuilleadh
gd_gb: Leudachain ⁊ barrachd
gl_es: Engadidos e máis
he_il: תוספים ועוד
hi_in: एक्सटेंशन आदि
hr_hr: Proširenja i više
hu_hu: Bővítmények és egyebek
id_id: Ekstensi & Banyak Lagi
is_is: Viðbætur og fleria
it_it: Estensioni & altro
ja_jp: 拡張機能 & その他
kab_dz: Isiɣzifend wayen-nniḍen
ku: Pêvek & Bêtir
lt_lt: Plėtiniai ir dar daugiau
lv_lv: Paplašinājumi u.c.
ml_in: എക്സ്റ്റൻഷനുകളും മറ്റും
nb_no: Utvidelser og mer
nl_be: Extenties & Meer
nl_nl: Extensies & meer
nn_no: Utvidingar og meir
pl_pl: Rozszerzenia i więcej
pt_br: Extensões e mais
pt_pt: Extensões e mais
ro_ro: Extensii și altele
ru_ru: Расширения и другое
sc_it: Estensiones e àteru
si_lk: දිගු සහ තවත් දේවල්
sk_sk: Doplnky a ďalšie možnosti
sl_si: Razširitve in ostalo
sq_al: Zgjerime & Më tepër
sr_rs: Додаци и више
sv_se: Tillägg och annat
ta_in: நீட்டிப்புகள் மற்றும் பல
th_th: ส่วนขยายและอื่นๆ
tr_tr: Uzantılar ve Daha Fazlası
uk_ua: Розширення та інше
vi_vn: Phần mở rộng & các tiện ích khác

# size
source: Extra Large
af_za: Ekstragroot
ar_jo: كبير جدا
ar_sa: كبير جدا
be_by: Вельмі вялікі
bg_bg: Много голямо
bs_ba: Veoma velika
ca_es: Molt gran
cs_cz: Velmi velké
da_dk: Ekstra stor
de_ch: Sehr gross
de_de: Extra Groß
el_gr: Πολύ μεγάλο
eo_xx: Grandega
es_ar: Extragrande
es_co: Extra Grande
es_es: Extragrande
es_mx: Extra Grande
et_ee: Ekstra suur
fa_ir: خیلی بزرگ
fi_fi: Erittäin suuri
fr_ch: Très grand
fr_fr: Très grande
ga_ie: Ollmhór
gd_gb: Anabarrach mòr
gl_es: Extragrande
hi_in: अतिरिक्त बड़ा
hr_hr: Vrlo veliko
hu_hu: Extranagy
id_id: Ekstra Besar
is_is: Mjög stór
it_it: Molto grande
ja_jp: 極大
kab_dz: Meqqer aṭas
ku: Pir Mezin
lt_lt: Labai dideli
lv_lv: Īpaši liels
ml_in: വളരെ വലുത്
nb_no: Ekstra stor
nl_be: Extra groot
nl_nl: Extra groot
nn_no: Ekstra stor
pl_pl: Bardzo duży
pt_br: Extra grande
pt_pt: Muito grande
ro_ro: Foarte mare
ru_ru: Очень большой
sc_it: Mannu meda
si_lk: ඉතා විශාල
sk_sk: Veľmi veľké
sl_si: Zelo velike
sq_al: Ekstra e Madhe
sr_rs: Екстра велико
sv_se: Extra stor
ta_in: கூடுதல் பெரியது
th_th: ใหญ่พิเศษ
tr_tr: Çok Büyük
uk_ua: Дуже великий
vi_vn: Lớn hơn

# Sports module
source: FIFA Women's World Cup
af_za: FIFA Wêreldbeker vir vroue
be_by: Чэмпіянат свету па футболе FIFA сярод жанчын
bg_bg: Световно първенство по футбол за жени
cs_cz: Mistrovství světa ve fotbale žen
da_dk: FIFA VM for kvinder
de_de: FIFA Frauen-Weltmeisterschaft
el_gr: Παγκόσμιο Κύπελλο Γυναικών FIFA
es_es: Copa Mundial Femenina de la FIFA
et_ee: FIFA naiste MM
fi_fi: FIFA naisten jalkapallon mm-kisat
hi_in: फ़ीफ़ा महिला विश्व कप
hr_hr: FIFA Svjetsko prvenstvo za žene
hu_hu: FIFA női világbajnokság
id_id: Piala Dunia Wanita FIFA
it_it: Coppa del mondo femminile FIFA
ja_jp: FIFA女子ワールドカップ
lt_lt: FIFA Moterų pasaulio taurė
lv_lv: FIFA Pasaules kauss sievietēm
ml_in: FIFA വനിതാ ലോക കപ്പ്
nb_no: FIFA verdensmesterskap for kvinner
nl_nl: FIFA-wereldkampioenschap vrouwen
pl_pl: Mistrzostwa Świata w Piłce Nożnej Kobiet FIFA
pt_pt: Mundial Feminino FIFA
ro_ro: Cupa Mondială de fotbal feminin FIFA
ru_ru: Чемпионат мира по футболу среди женщин
si_lk: FIFA කාන්තා ලෝක කුසලානය
sk_sk: Majstrovstvá sveta žien vo futbale
sl_si: Svetovno prvenstvo FIFA za ženske
sq_al: Kampionati Botëror FIFA Për Femra
sv_se: Dam-VM i fotboll (FIFA)
th_th: ฟุตบอลโลกหญิงฟีฟ่า
tr_tr: FIFA Kadınlar Dünya Kupası
uk_ua: Чемпіонат світу з футболу серед жінок

# Sports module
source: FIFA World Cup
af_za: FIFA Wêreldbeker
be_by: Чэмпіянат свету па футболе FIFA
bg_bg: Световно първенство по футбол
bs_ba: FIFA-in Svjetski kup
ca_es: Copa Mundial de la FIFA
cs_cz: MS ve fotbale FIFA
de_de: FIFA-Weltmeisterschaft
el_gr: Παγκόσμιο Κύπελλο FIFA
es_es: Copa Mundial de la FIFA
et_ee: FIFA Jalgpalli MM
hi_in: फीफा विश्व कप
hr_hr: FIFA Svjetsko prvenstvo u nogometu
hu_hu: FIFA-világbajnokság
id_id: Piala Dunia FIFA
it_it: Coppa del Mondo FIFA
ja_jp: FIFAワールドカップ
ku: Kûpa Cîhanî ya FIFA
lt_lt: FIFA Pasaulio Futbolo Čempionatas
lv_lv: FIFA Pasaules kauss
ml_in: ഫിഫ ലോകകപ്പ്
nb_no: FIFA VM
nl_nl: FIFA wereldkampioenschap voetbal
pl_pl: Mistrzostwa Świata FIFA
pt_pt: Mundial FIFA
ro_ro: Cupa Mondială FIFA
ru_ru: Чемпионат мира по футболу
si_lk: FIFA ලෝක කුසලානය
sk_sk: Majstrovstvá sveta FIFA
sl_si: Svetovno prvenstvo FIFA
sq_al: Kampionati Botëror FIFA
sv_se: VM i fotboll (FIFA)
th_th: ฟีฟ่าเวิลด์คัพ
tr_tr: FIFA Dünya Kupası
uk_ua: Чемпіонат світу з футболу

# Sports module
source: FPV
be_by: ГПМ
hi_in: एफ़पीवी
it_it: Voti 1° posto
ja_jp: 第1位
ru_ru: ГПМ
tr_tr: BO

# Sports module
source: FT
af_za: VT
bg_bg: Завършил
bs_ba: PV
ca_es: Finalitzat
cs_cz: Kon.
de_de: Spielzeit
el_gr: Τ
es_es: Final
et_ee: Lõppenud
fi_fi: OP
hi_in: एफटी
hu_hu: Meccs vége
id_id: WP
ja_jp: フルタイム
ku: DT
nl_nl: A
pl_pl: Koniec meczu
pt_pt: TE
ro_ro: Final
ru_ru: Итог
si_lk: සම්පූර්ණ කාලය
sl_si: Konec rednega dela
uk_ua: Закінчився

# Browser Promo Popover
source: Fast. Secure. Free.
af_za: Vinnig. Veilig. Gratis.
be_by: Хуткі. Бяспечны. Бясплатны.
bg_bg: Бърз. Сигурен. Безплатен.
cs_cz: Rychlý. Bezpečný. Zadarmo.
da_dk: Hurtigt. Sikker. Gratis.
de_de: Schnell. Sicher. Kostenlos.
el_gr: Γρήγορα. Με ασφάλεια. Δωρεάν.
es_es: Rápido. Seguro. Gratuito.
et_ee: Kiire. Turvaline. Tasuta.
fi_fi: Nopea. Turvallinen. Ilmainen.
hi_in: तेज़। सुरक्षित। मुफ़्त।
hr_hr: Brzo. Sigurno. Besplatno.
hu_hu: Gyors. Biztonságos. Ingyenes.
id_id: Cepat. Aman. Bebas.
it_it: Veloce. Sicuro. Gratuito.
ja_jp: スピーディでセキュア。しかも無料
lt_lt: Greita. Saugu. Nemokama.
lv_lv: Ātri. Droši. Bezmaksas.
ml_in: വേഗതയുള്ളത്. സുരക്ഷിതം. സൗജന്യം.
nb_no: Rask. Sikker. Gratis.
nl_nl: Snel. Veilig. Gratis.
pl_pl: Szybka. Bezpieczna. Bezpłatna.
pt_pt: Rápido. Seguro. Gratuito.
ro_ro: Rapid. Sigur. Gratuit.
ru_ru: Быстро. Надежно. Бесплатно.
si_lk: වේගවත්. ආරක්ෂිතයි. ගාස්තු රහිතයි.
sk_sk: Rýchlo. Bezpečne. Zadarmo.
sl_si: Hitro. Varno. Brezplačno.
sq_al: I shpejtë. I siguruar. I Lirë.
sv_se: Snabb. Säker. Fri.
th_th: เร็ว ปลอดภัย ไม่มีค่าใช้จ่าย
tr_tr: Hızlı. Güvenli. Ücretsiz.
uk_ua: Швидко. Безпечно. Безплатно.

# directions
source: Fastest route
af_za: Vinnigste roete
be_by: Самы хуткі маршрут
bg_bg: Най-бърз маршрут
bs_ba: Najbrža ruta
ca_es: Ruta més ràpida
cs_cz: Nejrychlejší trasa
da_dk: Hurtigste rute
de_de: Schnellste Route
el_gr: Η ταχύτερη διαδρομή
es_es: Ruta más rápida
et_ee: Kiireim marsruut
fi_fi: Nopein reitti
fr_fr: Itinéraire le plus rapide
ga_ie: An bealach is tapúla
hi_in: सबसे तेज़ मार्ग
hr_hr: Najbrža ruta
hu_hu: Leggyorsabb útvonal
id_id: Rute Tercepat
it_it: Percorso più veloce
ja_jp: 最短ルート
ku: Leztirîn rê
lt_lt: Greičiausias maršrutas
lv_lv: Ātrākais maršruts
ml_in: വേഗതയേറിയ റൂട്ട്
nb_no: Raskeste rute
nl_nl: Snelste route
pl_pl: Najszybsza trasa
pt_br: Rota mais rápida
pt_pt: Rota mais rápida
ro_ro: Cel mai rapid traseu
ru_ru: Самый быстрый маршрут
sc_it: Percursu prus lestru
si_lk: වේගවත්ම මාර්ගය
sk_sk: Najrýchlejšia trasa
sl_si: Najhitrejša pot
sq_al: Rruga më e shpejtë
sr_rs: Најбржи пут
sv_se: Snabbaste vägen
ta_in: வேகமான பாதை
th_th: เส้นทางที่เร็วที่สุด
tr_tr: En hızlı rota
uk_ua: Найшвидший маршрут
vi_vn: Đường đi nhanh nhất

source: Favicons:
af_za: Gunstelingikone:
ar_jo: أيقونة المتصفح المفضلة
ar_sa: الرموز المفضلة:
be_by: Іконкі старонкі:
bg_bg: Иконки на сайтовете:
bs_ba: Ikone:
ca_es: Icones de web:
cs_cz: Favikony:
da_dk: Favikoner:
de_ch: Favoriten-Symbol:
de_de: Favoritensymbol:
el_gr: Μικροεικονίδια:
eo_xx: Retejpiktogramoj:
es_ar: Favíconos:
es_es: Faviconos:
es_mx: Íconos de página:
et_ee: Lemmikikoonid:
fa_ir: شمایل‌برگزیده:
fi_fi: Faviconit:
fr_ch: Icône de favoris:
fr_fr: Icônes:
ga_ie: Deilbhíní ceannáin:
gl_es: Iconas de favoritos:
he_il: אייקונים:
hi_in: पसंदीदा आइकन:
hr_hr: Ikone za knjižne oznake:
hu_hu: Faviconok:
id_id: Favicon:
it_it: Favicon:
ja_jp: サイトアイコン:
kab_dz: Tignitin:
ku: Nîşanka bijarte
lt_lt: Svetainės Piktogramos:
lv_lv: Favicon:
ml_in: ഫേവ്‌ഐക്കണുകൾ:
nb_no: Favorittikoner:
nn_no: Favoritt-ikon:
pl_pl: Ikonki:
pt_br: Ícones favoritos:
ro_ro: Pictograme preferate:
ru_ru: Значки:
sc_it: Faviconas:
si_lk: අයිකන:
sk_sk: Ikony webu:
sl_si: Ikone priljubljenih iskanj:
sq_al: Favikona:
sr_rs: Иконице:
sv_se: Favoritikoner:
ta_in: ஃபேவிகான்ஸ்:
th_th: ไอคอน Fav:
tr_tr: Site simgeleri:
uk_ua: Піктограми:
vi_vn: Favicon:

source: Feedback
af_za: Terugvoer
ar_jo: التغذية راجعة
ar_sa: ردود الفعل
be_by: Водгук
bg_bg: Обратна връзка
bs_ba: Povratne informacije
ca_es: Comentaris
cs_cz: Zpětná vazba
el_gr: Σχόλια
eo_xx: Prisondo
es_ar: Contacto
es_co: Retroalimentación
es_es: Opinión
es_mx: Retroalimentación
et_ee: Tagasiside
fa_ir: بازخورد
fi_fi: Palaute
fr_be: Avis
fr_ca: Commentaires
fr_ch: Remarques
fr_fr: Avis
ga_ie: Aiseolas
gd_gb: Beachdan
gl_es: Opinión
he_il: משוב
hi_in: फ़ीडबैक
hr_hr: Povratne informacije
hu_hu: Visszajelzés
id_id: Masukan
is_is: Ábendingar
ja_jp: フィードバック
kab_dz: Tikti
ku: Paşragihandin
lt_lt: Atsiliepimai
lv_lv: Atsauksmes
ml_in: ഫീഡ്‌ബാക്ക്
nb_no: Tilbakemelding
nn_no: Attendemelding
pl_pl: Opinie
pt_br: Comentários
pt_pt: Comentários
ru_ru: Отзыв
sc_it: Cummentos
si_lk: ප්‍රතිචාරය
sk_sk: Spätná väzba
sl_si: Povratne informacije
sq_al: Përshtypje
sr_rs: Повратне информације
ta_in: பின்னூட்டம்
th_th: ข้อเสนอแนะ
tr_tr: Geri Bildirim
uk_ua: Відгук
vi_vn: Phản hồi
