Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Set as Homepage
af_za: Stel in as tuisblad
ar_jo: اجعل الموقع صفحتك الرئيسية
ar_sa: اجعلنا صفحتك الرئيسية
be_by: Зрабіць хатняй старонкай
bg_bg: Задай като Начална страница
bs_ba: Postavite za početnu stranicu
ca_es: Estableix com a pàgina d'inici
cs_cz: Nastavit jako domovskou stránku
da_dk: Gør til Startside
de_ch: Als Startseite festlegen
de_de: Als Startseite festlegen
el_gr: Ορισμός του DuckDuckGo ως αρχικής σελίδας
eo_xx: Agordi kiel hejmpaĝo
es_ar: Establecer como página de inicio
es_co: Establecer como página de inicio
es_es: Establecer como página de inicio
es_mx: Establecer como Página principal
et_ee: Määra avaleheks
fa_ir: قرار دادن چون صفحه نخست
fi_fi: Aseta kotisivuksi
fr_be: Définir comme page d'accueil
fr_ca: Utiliser comme page d'accueil
fr_ch: Définir comme page d'accueil
fr_fr: Définir comme page d'accueil
ga_ie: Socraigh mar Leathanach Baile
gd_gb: Cleachd seo mar an duilleag-dhachaidh agad
gl_es: Estabelecer como páxina de inicio
he_il: הגדר/י כדף הבית
hi_in: होमपेज के रूप में बनाएं
hr_hr: Postavi kao početnu stranicu
hu_hu: Beállítás kezdőlapként
id_id: Atur sebagai Halaman beranda
is_is: Nota sem upphafssíðu
it_it: Imposta come pagina iniziale
ja_jp: ホームページに設定する
kab_dz: Sbadu d asebter agejdan
ku: Wekî Rûpela Sereke Saz bike
lt_lt: Padaryti pradžios puslapiu
lv_lv: Iestatīt kā sākumlapu
ml_in: ഹോംപേജ് ആയി സജ്ജമാക്കുക
nb_no: Sett som startside
nl_be: Instellen als startpagina
nl_nl: Instellen als startpagina
nn_no: Vel som heimeside
pl_pl: Ustaw jako stronę startową
pt_br: Definir como página inicial
pt_pt: Definir como página inicial
ro_ro: Setează ca Pagină de pornire
ru_ru: Сделать стартовой страницей
sc_it: Cunfigura comente pàgina printzipale
si_lk: මුල් පිටුව ලෙස සකසන්න
sk_sk: Nastaviť ako domovskú stránku
sl_si: Nastavi kot Domačo stran
sq_al: Caktojeni si Faqen hyrëse
sr_rs: Постави као почетну страницу
sv_se: Använd som startsida
ta_in: முகப்புப்பக்கம் ஆக்கு
th_th: ตั้งเป็นหน้าแรก
tr_tr: Giriş sayfası olarak ayarla
uk_ua: Встановити як домашню сторінку
vi_vn: Đặt làm trang chủ

# precise_user_location
source: Set your location manually, or ensure Location Services is enabled.
af_za: Stel jou ligging handmatig in, of sorg dat liggingsdienste geaktiveer is.
ar_jo: قم بتعيين موقعك يدويًا، أو تأكد من تمكين خدمات الموقع.
be_by: Задайце сваё месцазнаходжанне ўручную або праверце, ці ўключаны Сэрвісы месцазнаходжання.
bg_bg: Задайте местоположението си ръчно или се уверете, че услугите за местоположение са активирани.
bs_ba: Navedite lokaciju ručno ili provjerite jesu li uključene lokacijske usluge.
ca_es: Configureu la vostra ubicació manualment o assegureu-vos que els serveis d'ubicació estiguin activats.
cs_cz: Nastav polohu ručně nebo zkontroluj, jestli jsou povolené polohové služby.
da_dk: Indstil din placering manuelt, eller sørg for, at Placeringstjenester er aktiveret.
de_de: Lege deinen Standort manuell fest oder stelle sicher, dass die Standortbestimmung aktiviert sind.
el_gr: Όρισε την τοποθεσία σου μη αυτόματα ή βεβαιθώσου ότι οι Υπηρεσίες τοποθεσίας είναι ενεργοποιημένες.
es_ar: Configura tu ubicación manualmente o asegúrate de que los servicios de ubicación están habilitados.
es_co: Configura tu ubicación manualmente o asegúrate de que los servicios de ubicación están habilitados.
es_es: Configura tu ubicación manualmente o asegúrate de que los servicios de ubicación están activados.
es_mx: Configura tu ubicación manualmente o asegúrate de que los servicios de ubicación están habilitados.
et_ee: Määra oma asukoht käsitsi või veendu, et asukohateenused oleksid lubatud.
fi_fi: Aseta sijaintisi manuaalisesti tai varmista, että sijaintipalvelu on käytössä.
fr_ch: Définissez votre position manuellement ou assurez-vous que les services de géolocalisation sont activés.
fr_fr: Définissez votre position manuellement ou assurez-vous que les services de géolocalisation sont activés.
hi_in: अपना स्थान मैनुअल रूप से सेट करें या सुनिश्चित करें कि स्थान सेवाएं चालू हैं।
hr_hr: Ručno postavi lokaciju ili provjeri jesu li omogućene lokacijske usluge.
hu_hu: Állítsd be a helyed manuálisan, vagy ellenőrizd, hogy a Helymeghatározás engedélyezve van-e.
id_id: Atur lokasimu secara manual atau pastikan Layanan Lokasi sudah aktif.
it_it: Imposta manualmente la posizione o controlla che i servizi di localizzazione siano attivi.
ja_jp: 位置情報を手動で設定するか、位置情報サービスを有効にします。
ku: Cihê xwe bi destan têxe, an jî piştrast bike ku Rajeyên Cihê çalak e.
lt_lt: Nustatyk buvimo vietą rankiniu būdu arba įsitikink, kad vietos nustatymo paslaugos įjungtos.
lv_lv: Iestati savu atrašanās vietu manuāli vai pārliecinieties, ka ir iespējoti atrašanās vietas pakalpojumi.
ml_in: നിങ്ങളുടെ ലൊക്കേഷൻ സ്വമേധയാ സജ്ജമാക്കുക, അല്ലെങ്കിൽ ലൊക്കേഷൻ സേവനങ്ങൾ പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക.
nb_no: Sørg for at stedstjenester er aktivert i nettleseren din, eller innstill posisjonen din manuelt.
nl_nl: Stel je locatie handmatig in of zorg ervoor dat 'Locatie services' is ingeschakeld.
pl_pl: Ustaw lokalizację ręcznie lub upewnij się, że usługi lokalizacyjne są włączone.
pt_br: Defina sua localização manualmente ou verifique se os Serviços de Localização estão habilitados.
pt_pt: Define a tua localização manualmente, ou certifica-te de que os serviços de localização estão ativados.
ro_ro: Setează-ți locațiile manual sau verifică să fie activate Serviciile de localizare.
ru_ru: Установите свое местоположение вручную или убедитесь, что службы определения местоположения включены.
sc_it: Cunfigura sa positzione a manu, o assegura·ti chi is Servìtzios de Positzione sunt ativados.
si_lk: ඔබගේ ස්ථානය අතින් සකසන්න, නැතහොත් ස්ථාන සේවා සක්‍රීය කර ඇති බවට සහතික වන්න.
sk_sk: Nastavte svoju polohu manuálne alebo skontrolujte, či sú povolené služby určovania polohy.
sl_si: Svojo lokacijo nastavite ročno ali zagotovite, da so lokacijske storitve omogočene.
sq_al: Caktojeni vendndodhjen tuaj dorazi, ose siguroni se Shërbime Vendndodhje është aktivizuar.
sr_rs: Подесите своју локацију ручно или се уверите да су услуге локације омогућене.
sv_se: Ställ in din plats manuellt eller se till att platstjänster är aktiverade.
ta_in: உங்கள் இருப்பிடத்தை கைமுறையாக அமைக்கவும் அல்லது இருப்பிடச் சேவைகள் இயக்கப்பட்டுள்ளதை உறுதி செய்யவும்.
th_th: ตั้งค่าตำแหน่งที่ตั้งของคุณด้วยตนเอง หรือตรวจสอบให้แน่ใจว่าได้เปิดใช้งานบริการตำแหน่งที่ตั้ง
tr_tr: Konumunuzu manuel olarak ayarlayın veya Konum Hizmetlerinin etkinleştirildiğinden emin olun.
uk_ua: Встановіть своє розташування вручну, або переконайтеся, що служби визначення розташування увімкнено.
vi_vn: Đặt vị trí thủ công, hoặc đảm bảo đã bật dịch vụ vị trí.

source: Settings
af_za: Instellings
ar_jo: الإعدادات
ar_sa: إعدادات
be_by: Налады
bg_bg: Настройки
bs_ba: Postavke
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_ch: Einstellungen
de_de: Einstellungen
el_gr: Ρυθμίσεις
eo_xx: Agordoj
es_ar: Configuración
es_co: Ajustes
es_es: Ajustes
es_mx: Ajustes
et_ee: Seaded
fa_ir: تنظیمات
fi_fi: Asetukset
fr_be: Paramètres
fr_ca: Paramètres
fr_ch: Options
fr_fr: Préférences
ga_ie: Socruithe
gd_gb: Roghainnean
gl_es: Configuración
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
is_is: Stillingar
it_it: Impostazioni
ja_jp: 設定
kab_dz: Iɣewwaṛen
ku: Sazkarî
lt_lt: Nustatymai
lv_lv: Iestatījumi
ml_in: ക്രമീകരണം
nb_no: Innstillinger
nl_be: Instellingen
nl_nl: Instellingen
nn_no: Innstillingar
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sc_it: Cunfiguratziones
si_lk: සැකසුම්
sk_sk: Nastavenia
sl_si: Nastavitve
sq_al: Rregullime
sr_rs: Подешавања
sv_se: Inställningar
ta_in: அமைப்புகள்
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt

# feedback form
source: Settings
af_za: Instellings
ar_jo: الاعدادت
ar_sa: الإعدادات
be_by: Налады
bg_bg: Настройки
bs_ba: Postavke
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_ch: Einstellungen
de_de: Einstellungen
el_gr: Ρυθμίσεις
eo_xx: Agordoj
es_ar: Configuración
es_co: Configuración
es_es: Ajustes
es_mx: Ajustes
et_ee: Seaded
fa_ir: تنظیمات
fi_fi: Asetukset
fr_be: Paramètres
fr_ca: Réglages
fr_fr: Préférences
ga_ie: Socruithe
gd_gb: Roghainnean
gl_es: Configuración
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
is_is: Stillingar
it_it: Impostazioni
ja_jp: 設定
kab_dz: Iɣewwaṛen
ku: Sazkarî
lt_lt: Nustatymai
lv_lv: Iestatījumi
ml_in: ക്രമീകരണം
nb_no: Innstillinger
nl_be: Instellingen
nl_nl: Instellingen
nn_no: Innstillingar
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sc_it: Cunfiguratziones
si_lk: සැකසුම්
sk_sk: Nastavenia
sl_si: Nastavitve
sq_al: Rregullime
sr_rs: Подешавања
sv_se: Inställningar
ta_in: அமைபுகள்
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt

# settings
source: Settings in JSON:
af_za: Instellings in JSON:
ar_jo: الإعدادات في JSON:
ar_sa: إعدادات ترميز جافا سكربت ( JSON )
be_by: Налады ў JSON:
bg_bg: Настройки в JSON:
bs_ba: Postavke u JSON-u:
ca_es: Configuració en format JSON:
cs_cz: Nastavení v JSON:
da_dk: Indstillinger i JSON:
de_ch: Einstellungen als JSON:
de_de: Einstellungen als JSON:
el_gr: Ρυθμίσεις σε JSON:
eo_xx: Agordoj en JSON:
es_ar: Configuraciones en formato JSON:
es_co: Configuracion en formato JSON
es_es: Ajustes en JSON:
es_mx: Configuración en JSON:
et_ee: Seaded JSON'i kujul:
fa_ir: تنظیمات JSON
fi_fi: Asetukset JSON:
fr_be: Paramètres dans JSON:
fr_ca: Préférences en JSON:
fr_ch: Paramètres JSON:
fr_fr: Paramètres en JSON:
ga_ie: Socruithe i JSON:
gd_gb: Roghainnean ann an JSON:
gl_es: Preferencias en formato JSON:
he_il: ההגדרות בJSON
hi_in: JSON में सेटिंग्स:
hr_hr: Postavke u JSON-u:
hu_hu: Beállítások a JSON-ban:
id_id: Pengaturan di JSON:
is_is: Stillingar í JSON:
it_it: Impostazioni in JSON:
ja_jp: JSONの設定:
kab_dz: Iɣewwaṛen deg JSON:
ku: Sazkarî di JSON de:
lt_lt: Nustatymai JSON formatu:
lv_lv: Iestatījumi kā JSON:
ml_in: JSON-ലെ ക്രമീകരണം:
nb_no: JSON-innstillinger:
nl_be: Instellingen in JSON-formaat
nl_nl: Instellingen voor JSON:
nn_no: Innstillingar i JSON:
pl_pl: Ustawienia w formacie JSON:
pt_br: Configurações em JSON:
pt_pt: Definições em JSON:
ro_ro: Setări în JSON:
ru_ru: Настройки в JSON-формате:
sc_it: Cunfiguratziones in JSON:
si_lk: JSON හි සැකසුම්:
sk_sk: Nastavenia vo formáte JSON:
sl_si: Nastavitve v formatu JSON:
sq_al: Rregullime në JSON:
sr_rs: Подешавања у JSON-у:
sv_se: Inställningar i JSON:
ta_in: JSON னின் அமைப்புகள்:
th_th: การตั้งค่าใน JSON:
tr_tr: JSON'daki ayarlar:
uk_ua: Налаштування у JSON:
vi_vn: Cài đặt trong JSON:

source: Settings updated
af_za: Instellings is bygewerk
be_by: Налады абноўлены
bg_bg: Актуализирани настройки
bs_ba: Postavke ažurirane
ca_es: S'ha actualitzat la configuració
cs_cz: Nastavení aktualizováno
da_dk: Indstillinger opdateret
de_de: Einstellungen aktualisiert
el_gr: Οι ρυθμίσεις ενημερώθηκαν
es_es: Ajustes actualizados
et_ee: Seaded on värskendatud
fi_fi: Asetukset päivitetty
fr_fr: Paramètres mis à jour
ga_ie: Nuashonraíodh na socruithe
hi_in: सेटिंग्स को अपडेट किया गया है
hr_hr: Postavke su ažurirane
hu_hu: Beállítások frissítve
id_id: Pengaturan diperbarui
it_it: Impostazioni aggiornate
ja_jp: 設定が更新されました
ku: Sazkarî hatin rojanekirin
lt_lt: Nustatymai atnaujinti
lv_lv: Iestatījumi atjaunināti
ml_in: ക്രമീകരണം അപ്ഡേറ്റ് ചെയ്തു
nb_no: Innstillingene er oppdatert
nl_nl: Instellingen bijgewerkt
pl_pl: Ustawienia zostały zaktualizowane
pt_br: Configurações atualizadas
pt_pt: Definições atualizadas
ro_ro: Setări actualizate
ru_ru: Настройки обновлены
sc_it: Cunfiguratziones atualizadas
si_lk: සැකසුම් යාවත්කාලීන කරන ලදි
sk_sk: Nastavenia boli aktualizované
sl_si: Nastavitve so bile posodobljene
sq_al: Rregullimet u përditësuan
sr_rs: Подешавања су ажурирана
sv_se: Inställningarna har uppdaterats
ta_in: அமைப்புகள் புதுப்பிக்கப்பட்டன
th_th: อัปเดตการตั้งค่าแล้ว
tr_tr: Ayarlar güncellendi
uk_ua: Налаштування оновлено
vi_vn: Đã cập nhật cài đặt

# homepage onboarding
source: Share DuckDuckGo and help friends take their privacy back!
af_za: Deel DuckDuckGo en help vriende om hul privaatheid weer terug te neem!
ar_jo: شارك DuckDuckGo وساعد الأصدقاء على استعادة خصوصيتهم!
ar_sa: أنشر DuckDuckGo و ساعد أصدقائك في الوصول إلى تجربة الخصوصية.
be_by: Падзяліцеся DuckDuckGo і дапамажыце сябрам вярнуць сваю прыватнасць!
bg_bg: Сподели DuckDuckGo, за да помогнеш на приятелите да си върнат обратно поверителността си!
bs_ba: Podijelite DuckDuckGo i pomozite prijateljima u vraćanju privatnosti!
ca_es: Compartiu DuckDuckGo i ajudeu als vostre amics a recuperar la seva privadesa!
cs_cz: Sdílej DuckDuckGo a pomoz přátelům získat zpět jejich soukromí!
da_dk: Del DuckDuckGo, og hjælp dine venner med at få deres privatliv tilbage!
de_ch: Teile DuckDuckGo und helfe deinen Freunden um deren Priphatsphäre zu schützen!
de_de: Teile DuckDuckGo und hilf deinen Freunden, ihre Privatsphäre zurück zu holen!
el_gr: Μοιράσου το DuckDuckGo και βοήθησε τους φίλους σου να ανακτήσουν την ιδιωτικότητά τους!
eo_xx: Diskonigu DuckDuckGo kaj helpu amikojn repreni ilian privatecon!
es_ar: ¡Difundí DuckDuckGo y ayudá a que tus amigos recuperen su privacidad!
es_co: ¡Comparta DuckDuckGo y ayude a sus amigos a volver a ganar su privacidad!
es_es: ¡Comparte DuckDuckGo y ayuda a tus amigos a recuperar su privacidad!
es_mx: ¡Comparte DuckDuckGo y ayuda a tus amigos a retomar su privacidad!
et_ee: Jaga rakendust DuckDuckGo ja aita sõpradel oma privaatsus tagasi saada!
fi_fi: Jaa DuckDuckGo ystävillesi ja auta heitäkin ottamaan yksityisyytensä takaisin!
fr_be: Partagez DuckDuckGo et aidez vos amis à reprendre le contrôle de leur vie privée.
fr_ca: Partagez DuckDuckGo avec vos amis et aidez-les à reprendre le contrôle sur leur vie privée !
fr_ch: Partagez DuckDuckGo et aidez vos amis à récupérer leur vie privée !
fr_fr: Partagez DuckDuckGo et aidez vos ami(e)s à retrouver leur vie privée !
ga_ie: Comhroinn DuckDuckGo agus cabhraigh le do chairde a bpríobháideachas a fháil ar ais acu féin!
gd_gb: Sgaoil am facal mu DuckDuckGo is cuidich do charaidean le bhith a’ faighinn smachd air an cuid prìobhaideachd!
gl_es: Comparta DuckDuckGo e axuda as súas amizades a recuperar a súa privacidade!
he_il: שתף את DuckDuckGo ועזור לחבריך לקחת את הפרטיות שלהם בחזרה!
hi_in: DuckDuckGo शेयर करें और दोस्तों को उनकी गोपनीयता वापस लेने में मदद करें!
hr_hr: Podijeli DuckDuckGo i pomozi prijateljima u vraćanju njihove privatnosti!
hu_hu: Terjeszd a DuckDuckGót, és segíts a barátaidnak megvédeni az adataikat!
id_id: Bagikan DuckDuckGo kepada teman-teman dan bantu mereka mengambil alih privasi mereka!
is_is: Segðu vinum þínum frá DuckDuckGo og hjálpaðu þeim endurheimta friðhelgi!
it_it: Condividi DuckDuckGo e aiuta gli amici a riprendere il controllo della loro privacy!
ja_jp: DuckDuckGoを共有し、友達のプライバシーを取り戻そう。
kab_dz: Bḍu DuckDuckGo daɣen mudd afus i yimeddukal ad d-rren tabaḍnit-nsen!
ku: DuckDuckGo belav bike û alîkariya hevalan bike da ku taybetiya xwe vegerînin!
lt_lt: Dalinkis „DuckDuckGo“ ir padėk draugams atgauti savo privatumą!
lv_lv: Dalies ar DuckDuckGo un palīdzi draugiem atgūt savu privātumu!
ml_in: DuckDuckGo പങ്കിടുക, സുഹൃത്തുക്കളെ അവരുടെ സ്വകാര്യത തിരികെ കൊണ്ടുവരാൻ സഹായിക്കുക!
nb_no: Del DuckDuckGo, og hjelp venner med å ta tilbake deres personvern!
nl_be: Deel DuckDuckGo en help je vrienden om hun privacy terug te krijgen!
nl_nl: Deel DuckDuckGo en help je vrienden hun privacy terug te winnen!
nn_no: Del DuckDuckGo og hjelp vennane dine med å ta personvernet sitt tilbake!
pl_pl: Udostępniaj informacje o DuckDuckGo i pomóż znajomym odzyskać prywatność!
pt_br: Compartilhe sobre o DuckDuckGo e ajude seus amigos a terem suas privacidades de volta!
pt_pt: Partilha o DuckDuckGo e ajuda os teus amigos a recuperar a sua privacidade!
ro_ro: Distribuie DuckDuckGo și ajută-ți prietenii să își recupereze confidențialitatea!
ru_ru: Поделитесь DuckDuckGo и помогите друзьям вернуть свою конфиденциальность!
sc_it: Cumpartzi DuckDuckGo e agiuda is amistades tuas a recuperare sa riservadesa issoro!
si_lk: DuckDuckGo යහළුව්න් අතරේ බෙදා හැර නැවතත් පෞද්ගලිකත්වය ලබා ගැනීමට උදවු කරන්න!
sk_sk: Zdieľajte DuckDuckGo a pomôžte svojim priateľom získať späť ich súkromie!
sl_si: Delite DuckDuckGo in pomagajte prijateljem, da si povrnejo zasebnost!
sq_al: Jepuni DuckDuckGo-në dhe ndihmojini shokët të rifitojnë privatësinë!
sr_rs: Подели DuckDuckGo и помози пријатељима да поврате своју приватност!
sv_se: Dela DuckDuckGo och hjälp dina vänner att ta tillbaka sin integritet!
ta_in: DuckDuckGo ஐப் பகிர்ந்து, நண்பர்களின் தனியுரிமையை மீட்டெடுக்க உதவுங்கள்!
th_th: แชร์ DuckDuckGo และช่วยให้เพื่อนได้รับความเป็นส่วนตัวบนอินเทอร์เน็ตกลับคืนมา
tr_tr: DuckDuckGo'yu paylaşarak arkadaşlarınızın gizliliklerini geri almalarına yardımcı olun!
uk_ua: Розкажіть про DuckDuckGo та допоможіть вашим друзям повернути приватність!
vi_vn: Chia sẻ DuckDuckGo và giúp bạn bè giành lại quyền riêng tư cho chính họ!

# feedback form
source: Share Feedback
af_za: Deel terugvoer
be_by: Абагуліць водгук
bg_bg: Споделяне на отзив
bs_ba: Podijeli povratne informacije
ca_es: Comparteix comentaris
cs_cz: Poděl se o zpětnou vazbu
da_dk: Del feedback
de_de: Feedback teilen
el_gr: Αποστολή σχολίων
es_es: Compartir comentarios
et_ee: Jaga tagasisidet
fi_fi: Jaa palaute
fr_fr: Partagez vos commentaires
ga_ie: Roinn aiseolas linn
hi_in: फ़ीडबैक शेयर करें
hr_hr: Podijeli povratne informacije
hu_hu: Visszajelzés megosztása
id_id: Bagikan Masukan
it_it: Condividi feedback
ja_jp: フィードバックを共有する
ku: Paşragihandinê Parve bike
lt_lt: Bendrinti Atsiliepimą
lv_lv: Kopīgot atsauksmi
ml_in: ഫീഡ്ബാക്ക് പങ്കിടുക
nb_no: Del tilbakemelding
nl_nl: Feedback delen
pl_pl: Podziel się opinią
pt_br: Compartilhar comentários
pt_pt: Partilhar comentários
ro_ro: Distribuie feedback
ru_ru: Поделитесь отзывом
sc_it: Cumpartzi su feedback
si_lk: ප්‍රතිපෝෂණය බෙදා ගන්න
sk_sk: Zdieľať spätnú väzbu
sl_si: Deli povratne informacije
sq_al: Jepni Përshtypje
sr_rs: Поделите повратне информације
sv_se: Berätta vad du tycker
ta_in: கருத்துக்களைப் பகிரவும்
th_th: แชร์ข้อเสนอแนะ
tr_tr: Geri Bildirim Paylaş
uk_ua: Надіслати відгук
vi_vn: Chia sẻ phản hồi

# feedback form
source: Share feedback for these results.
af_za: Deel terugvoer oor hierdie resultate.
be_by: Падзяліцеся водгукам аб гэтых выніках.
bg_bg: Споделете мнението си за тези резултати.
da_dk: Del feedback om disse resultater.
de_de: Gib Feedback zu diesen Ergebnissen.
es_es: Comparte tus comentarios para estos resultados.
et_ee: Anna selle tulemuse kohta tagasisidet.
fi_fi: Anna palautetta näistä tuloksista.
hi_in: इन परिणामों के लिए फ़ीडबैक शेयर करें।
hr_hr: Podijeli povratne informacije za ove rezultate.
hu_hu: Oszd meg visszajelzésedet az eredményekről.
id_id: Beri masukan untuk hasil ini.
it_it: Comunica un feedback per questi risultati.
ja_jp: これらの結果のフィードバックを共有します。
lt_lt: Dalintis atsiliepimu apie šiuos rezultatus.
lv_lv: Sniegt atsauksmi par šiem rezultātiem.
ml_in: ഈ ഫലങ്ങൾക്കായി ഫീഡ്ബാക്ക് പങ്കിടുക.
nb_no: Del tilbakemelding om disse resultatene.
nl_nl: Deel feedback voor deze resultaten.
pl_pl: Podziel się opinią na temat tych wyników.
pt_pt: Partilhar feedback para estes resultados.
ro_ro: Oferă feedback pentru aceste rezultate.
ru_ru: Как вам эти результаты поиска?
si_lk: මෙම ප්‍රතිඵල සඳහා ප්‍රතිපෝෂණය බෙදා ගන්න.
sk_sk: Zdieľať spätnú väzbu pre výsledok.
sl_si: Delite povratne informacije za te rezultate.
sv_se: Ge feedback om dessa sökresultat.
th_th: แชร์ข้อเสนอแนะสำหรับผลลัพธ์เหล่านี้
tr_tr: Bu sonuçlar hakkında geri bildirim paylaşın.
uk_ua: Поділіться відгуком щодо цих результатів.

# feedback form
source: Share feedback for this result.
af_za: Deel terugvoer oor hierdie resultaat.
ar_jo: أرسل ملاحظاتك حول النتيجة.
be_by: Абагульце водгук на гэты вынік.
bg_bg: Споделете мнение за този резултат.
bs_ba: Podijeli povratne informacije o ovom rezultatu.
ca_es: Compartiu comentaris sobre aquest resultat.
cs_cz: Sdílej zpětnou vazbu k tomuto výsledku.
da_dk: Del feedback om dette resultat.
de_de: Gib Feedback zu diesem Ergebnis.
el_gr: Αποστολή σχολίων για αυτό το αποτέλεσμα.
es_es: Comparte tus comentarios para este resultado.
es_mx: Compartir retroalimentación para este resultado.
et_ee: Anna selle tulemuse kohta tagasisidet.
fi_fi: Anna palautetta tästä tuloksesta.
fr_fr: Partagez des commentaires pour ce résultat.
ga_ie: Comhroinn aiseolas don toradh seo.
hi_in: इस परिणाम के लिए फ़ीडबैक शेयर करें।
hr_hr: Podijeli povratne informacije za ovaj rezultat.
hu_hu: Oszd meg visszajelzésedet az eredményről.
id_id: Bagikan masukan untuk hasil ini.
is_is: Senda inn ábendingu fyrir þessa niðurstöðu.
it_it: Dacci un feedback per questo risultato.
ja_jp: この結果のフィードバックを共有します。
ku: Paşragihandinê parve bike ji bo vê encamê.
lt_lt: Dalinkis atsiliepimu apie šį rezultatą.
lv_lv: Kopīgo atsauksmes par šo rezultātu.
ml_in: ഈ ഫലത്തിനായി ഫീഡ്ബാക്ക് പങ്കിടുക.
nb_no: Del tilbakemelding for dette søkeresultatet.
nl_nl: Deel feedback voor dit resultaat.
pl_pl: Podziel się opinią na temat tego wyniku.
pt_br: Compartilhe comentários para esse resultado.
pt_pt: Partilhar comentários para este resultado.
ro_ro: Distribuie un feedback pentru acest rezultat.
ru_ru: Поделитесь своим мнением об этом результате поиска.
sc_it: Cumpartzi is cummentos pro custu resurtadu.
si_lk: මෙම ප්‍රතිඵලය සඳහා ප්‍රතිපෝෂණය බෙදා ගන්න.
sk_sk: Zdieľať spätnú väzbu pre výsledok.
sl_si: Delite povratne informacije za ta rezultat.
sq_al: Dërgoni përshtypje për këtë përfundim.
sr_rs: Поделите повратне информације за овај резултат.
sv_se: Ge feedback om detta sökresultat.
ta_in: இந்த முடிவுக்கான கருத்தைப் பகிரவும்.
th_th: แชร์ข้อเสนอแนะสำหรับผลลัพธ์นี้
tr_tr: Bu sonuç için geri bildirim paylaşın.
uk_ua: Поділіться відгуком для цього результату.
vi_vn: Chia sẻ phản hồi cho kết quả này.
