Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# forecast
source: SE
af_za: SO
ar_jo: جنوب شرق
bg_bg: ЮИ
bs_ba: JI
cs_cz: SV
da_dk: SØ
de_ch: SO
de_de: SO
el_gr: ΝΑ
et_ee: kagu
fi_fi: KAAK
ga_ie: OD
hr_hr: JI
hu_hu: DK
id_id: TG
is_is: SA
ja_jp: 南東
kab_dz: NS
ku: BŞRT
lt_lt: PR
lv_lv: DA
ml_in: തെ.കി.
nb_no: SØ
nl_nl: ZO
pl_pl: Południowy wschód
ru_ru: ЮВ
si_lk: දනැ
sk_sk: JV
sl_si: SV
sq_al: JL
sr_rs: ЈИ
sv_se: SO
th_th: ตะวันออกเฉียงใต้
tr_tr: GG
uk_ua: ПдСх
vi_vn: ĐN

# settings
source: SERP promotion for desktop browsers has been dismissed
af_za: SERP-promosie vir rekenaarblaaiers is van die hand gewys
be_by: Рэклама браўзераў для камп'ютара на старонцы з вынікамі пошуку была закрыта
bg_bg: Рекламата на SERP за десктоп браузъри е отхвърлена
cs_cz: Propagace na stránce s výsledky vyhledávání pro desktopový prohlížeč zavřena
da_dk: SERP-kampagne for desktopbrowser er blevet afvist
de_de: SERP-Werbung für Desktopbrowser wurde abgewiesen
el_gr: Η προώθηση SERP για τα προγράμματα περιήγησης υπολογιστών έχει απορριφθεί
es_es: Se ha descartado la promoción de SERP para navegadores de escritorio
et_ee: SERP-i lauaarvutibrauserite kampaania on tühistatud
fi_fi: SERP-kampanja pöytätietokoneselaimille on hylätty
hi_in: डेस्कटॉप ब्राउज़र्स के लिए SERP प्रचार निरस्त कर दिया गया है
hr_hr: Odbačena je SERP promocija preglednika stolnih računala
hu_hu: Asztali böngészők SERP-promóciója elutasítva
id_id: Promosi SERP untuk browser desktop Mac telah dihentikan
it_it: La promozione SERP per i browser desktop è stata respinta
ja_jp: デスクトップブラウザのSERPプロモーションが非表示になりました
ku: Daxwaza SERP ji bo sermaseyê hate paşguhkirin
lt_lt: Kompiuterio naršyklės SERP reklama buvo atmesta
lv_lv: SERP piedāvājums darbvirsmas pārlūkiem ir noraidīts
ml_in: Mac ഡെസ്ക്ടോപ്പ് ബ്രൗസറിനായുള്ള SERP പ്രൊമോഷൻ ഒഴിവാക്കി
nb_no: SERP-kampanjen for skrivebordslesere har blitt avvist
nl_nl: SERP-promotie voor desktopbrowsers is gesloten
pl_pl: Odrzucono promocję SERP dla przeglądarki na komputer
pt_pt: A promoção na SERP referente a navegadores de computador de secretária foi ignorada
ro_ro: Promovarea SERP pentru browserele desktop a fost respinsă
ru_ru: Реклама для настольных браузеров закрыта
si_lk: ඩෙස්ක්ටොප් බ්‍රවුසරය සඳහා SERP ප්‍රවර්ධනය ඉවත් කර ඇත
sk_sk: Propagačná akcia SERP pre klasický prehliadač pre Mac bola zrušená
sl_si: Promocija SERP za namizne brskalnike je bila opuščena
sq_al: Promovimi SERP për shfletues desktopi është hedhur tej
sv_se: SERP-kampanj för datorwebbläsare har avvisats
th_th: การเลื่อนระดับ SERP สำหรับเบราว์เซอร์เดสก์ท็อป Mac ถูกยกเลิก
tr_tr: Masaüstü tarayıcılar için SERP promosyonu iptal edildi
uk_ua: Рекламу настільних браузерів у результатах пошуку закрито

# Sports module
source: SO
cs_cz: Nájezdy
el_gr: Πέναλτι
fi_fi: NP
hi_in: शूटआउट
hu_hu: SZL
id_id: AP
it_it: Rigori
nb_no: SS
nl_nl: PEN
pt_pt: P
ru_ru: Б
sk_sk: TS
th_th: ดวลจุดโทษ

# forecast
source: SW
ar_jo: جنوب غرب
bg_bg: ЮЗ
bs_ba: JZ
ca_es: SO
cs_cz: SZ
da_dk: SV
el_gr: ΝΔ
es_es: SO
es_mx: SO
et_ee: edel
fi_fi: LOU
fr_fr: SO
ga_ie: ID
gl_es: SO
hr_hr: JZ
hu_hu: DNY
id_id: BD
is_is: SV
it_it: SO
ja_jp: 南西
kab_dz: NM
ku: BKRA
lt_lt: PV
lv_lv: DR
ml_in: തെ.പ.
nb_no: SV
nl_nl: ZW
pl_pl: Południowy zachód
pt_pt: SO
ro_ro: SV
ru_ru: ЮЗ
sc_it: SO
si_lk: දබ
sk_sk: JZ
sl_si: JZ
sq_al: JP
sr_rs: ЈЗ
sv_se: SV
th_th: ตะวันตกเฉียงใต้
tr_tr: GB
uk_ua: ПдЗх
vi_vn: TN

source: Safe Search
af_za: Veilige soek
ar_jo: بحث آمن
ar_sa: بحث آمن
be_by: Бяспечны пошук
bg_bg: Безопасно търсене
bs_ba: Sigurna pretraga
ca_es: Cerca Segura
cs_cz: Bezpečné vyhledávání
da_dk: Sikker søgning
de_ch: Sichere Suche
de_de: Abgesicherte Suche
el_gr: Ασφαλής αναζήτηση
eo_xx: Sekura serĉo
es_ar: Búsqueda segura
es_co: Búsquea Segura
es_es: Búsqueda segura
es_mx: Búsqueda Segura
et_ee: Ohutu otsing
fa_ir: جستجوی ایمن
fi_fi: Turvallinen haku
fr_be: Recherche sécurisée
fr_ca: Recherche sécuritaire
fr_ch: Recherche sûre
fr_fr: Recherche sécurisée
ga_ie: Cuardach Slán
gd_gb: Lorg sàbhailte
gl_es: Busca segura
hi_in: सुरक्षित खोज
hr_hr: Sigurno pretraživanje
hu_hu: Biztonságos keresés
id_id: Pencarian Aman
is_is: Varleit
it_it: Ricerca sicura
ja_jp: セーフサーチ
kab_dz: Anadi aɣelsan
ku: Lêgerîna Parastî
lt_lt: Saugi Paieška
lv_lv: Drošā meklēšana
ml_in: സുരക്ഷിത തിരയൽ
nb_no: Sikkert søk
nl_be: Veilig Zoeken
nn_no: Trygt søk
pl_pl: Bezpiecznie Wyszukiwanie
pt_br: Pesquisa segura
pt_pt: Pesquisa segura
ro_ro: Căutare sigură
ru_ru: Безопасный поиск
sc_it: Chirca segura
si_lk: ආරක්ෂක සෙවුම
sk_sk: Bezpečné vyhľadávanie
sl_si: Varno iskanje
sq_al: Kërkim i Parrezik
sr_rs: Безбедна претрага
ta_in: பாதுகாப்பான தேடல்
th_th: การค้นหาแบบปลอดภัย
tr_tr: Güvenli Arama
uk_ua: Безпечний пошук
vi_vn: Tìm kiếm an toàn

# settings
source: Safe Search
af_za: Veilige soek
ar_jo: بحث آمن
ar_sa: البحث الآمن
be_by: Бяспечны пошук
bg_bg: Безопасно търсене
bs_ba: Sigurna pretraga
ca_es: Cerca segura
cs_cz: Bezpečné vyhledávání
da_dk: Sikker søgning
de_ch: Sichere Suche
de_de: Abgesicherte Suche
el_gr: Ασφαλής αναζήτηση
eo_xx: Sekura serĉo
es_ar: Búsqueda Segura
es_co: Búsqueda Segura
es_es: Búsqueda segura
es_mx: Búsqueda Segura
et_ee: Ohutu otsing
fa_ir: جستجوی ایمن
fi_fi: Turvallinen haku
fr_be: Recherche sécurisée
fr_ca: Recherche sécuritaire
fr_ch: Recherche sécurisée
fr_fr: Recherche sécurisée
ga_ie: Cuardach Slán
gd_gb: Lorg sàbhailte
gl_es: Busca segura
he_il: חיפוש בטוח
hi_in: सुरक्षित खोज
hr_hr: Sigurno pretraživanje
hu_hu: Biztonságos keresés
id_id: Pencarian Aman
is_is: Varleit
it_it: Ricerca sicura
ja_jp: セーフサーチ
kab_dz: Anadi aɣelsan
ku: Lêgerîna Parastî
lt_lt: Saugi Paieška
lv_lv: Drošā meklēšana
ml_in: സുരക്ഷിത തിരയൽ
nb_no: Sikkert søk
nl_be: Veilig Zoeken
nn_no: Trygt søk
pl_pl: Bezpiecznie Wyszukiwanie
pt_br: Pesquisa segura
pt_pt: Pesquisa segura
ro_ro: Căutare sigură
ru_ru: Безопасный поиск
sc_it: Chirca segura
si_lk: ආරක්ෂක සෙවුම
sk_sk: Bezpečné vyhľadávanie
sl_si: Varno iskanje
sq_al: Kërkim i Parrezik
sr_rs: Сигурна претрага
ta_in: பாதுகாப்பான தேடல்
th_th: การค้นหาแบบปลอดภัย
tr_tr: Güvenli Arama
uk_ua: Безпечний пошук
vi_vn: Tìm kiếm an toàn

source: Safe Search:
af_za: Veilige soek:
ar_jo: البحث الآمن:
ar_sa: البحث الآمن
be_by: Бяспечны пошук:
bg_bg: Безопасно търсене:
bs_ba: Sigurna pretraga:
ca_es: Cerca segura:
cs_cz: Bezpečné vyhledávání:
da_dk: Sikker søgning:
de_ch: Sichere Suche:
de_de: Abgesicherte Suche:
el_gr: Ασφαλής αναζήτηση:
eo_xx: Sekura serĉo:
es_ar: Búsqueda segura:
es_co: Búsqueda segura:
es_es: Búsqueda Segura:
es_mx: Búsqueda Segura:
et_ee: Turvaline otsing:
fa_ir: جستجوی امن:
fi_fi: Turvahaku:
fr_be: Recherche Sécurisée :
fr_ca: Recherche sécurisée:
fr_ch: recherche sûre
fr_fr: Filtre Parental :
ga_ie: Cuardach Slán:
gd_gb: Lorg sàbhailte:
gl_es: Busca segura:
he_il: חיפוש בטוח:
hi_in: सुरक्षित खोज:
hr_hr: Sigurno pretraživanje
hu_hu: Biztonságos keresés:
id_id: Pencarian Aman:
is_is: Varleit:
it_it: Ricerca sicura:
ja_jp: セーフサーチ：
kab_dz: Anadi aɣelsan:
ku: Lêgerîna Parastî:
lt_lt: Saugi Paieška:
lv_lv: Droša meklēšana:
ml_in: സുരക്ഷിതമായ തിരയല്‍:
nb_no: Sikkert søk:
nl_be: Veilig Zoeken:
nn_no: Sikkert søk:
pl_pl: Bezpieczne Wyszukiwanie:
pt_br: Pesquisa segura:
pt_pt: Pesquisa segura:
ro_ro: Căutare sigură:
ru_ru: Безопасный поиск:
sc_it: Chirca segura:
si_lk: ආරක්ෂක සෙවුම:
sk_sk: Bezpečné vyhľadávanie:
sl_si: Varno iskanje:
sq_al: Kërkim i Parrezik:
sr_rs: Сигурна претрага:
ta_in: பாதுகாப்பான தேடல்:
th_th: การค้นหาแบบปลอดภัย
tr_tr: Güvenli Arama:
uk_ua: Безпечний пошук:
vi_vn: Tìm kiếm an toàn:

source: Safe search blocked results for %s.
af_za: Veilige soek het resultate vir %1$s geblokkeer.
ar_jo: حظر البحث الآمن لنتائج %s.
ar_sa: البحث الآمن حظر نتائج ل%s.
be_by: Бяспечны пошук заблакіраваў вынікі для %1$s.
bg_bg: Безопасното търсене блокира резултатите за %1$s.
bs_ba: Sigurna pretraga blokirala je rezultate pretrage %s.
ca_es: La cerca segura ha bloquejat els resultats per %s.
cs_cz: Bezpečné vyhledávání zablokovalo výsledky pro %1$s.
da_dk: Sikker søgning blokerede resultater for %1$s.
de_ch: Sichere Suche blockierte Resultate für %s.
de_de: Die abgesicherte Suche hat Ergebnisse für %1$s blockiert.
el_gr: Η ασφαλής αναζήτηση εμπόδισε αποτελέσματα για %1$s.
eo_xx: Sekura serĉo blokis rezultojn por %s.
es_ar: La búsqueda segura bloqueó resultados de %s.
es_co: La búsqueda segura bloqueó resultados para %s
es_es: La Búsqueda segura ha bloqueado los resultados de %1$s.
es_mx: La búsqueda segura bloqueó resultados de %s.
et_ee: Ohutu otsing blokeeris tulemused otsisõnale %1$s.
fa_ir: ‫جستجوی ایمن نتایج این جستجو را مسدود کرد: %s.‬
fi_fi: Turvallinen haku esti tuloksia haulle %1$s.
fr_be: La recherche sécurisée à bloqué les résultats pour %s.
fr_ca: La recherche sécuritaire a bloqué les résultats pour %s.
fr_ch: Le filtre parental a bloqué des résultats pour %s.
fr_fr: Le filtre parental a bloqué les résultats de %1$s.
ga_ie: Chuir an cuardach slán bac ar thorthaí i gcomhair %s.
gd_gb: Bhac gleus nan lorg sàbhailte toraidhean airson %s.
gl_es: Resultados da busca segura para %s.
hi_in: %1$s के लिए सुरक्षित खोज ब्लॉक किए गए परिणाम।
hr_hr: Sigurno pretraživanje blokiralo je rezultate za %1$s.
hu_hu: A keresési szűrő elrejtett néhány találatot a következőre: %1$s
id_id: Pencarian aman memblokir hasil untuk %1$s.
is_is: Varleit tók burt niðurstöður fyrir %s.
it_it: La ricerca sicura ha bloccato risultati per %1$s.
ja_jp: %1$sの検索結果はセーフサーチによりブロックされました。
kab_dz: Anadi aɣelsan isewḥel igmaḍ i %s
ku: Lêgerîna parastî encamên ji bo %s asteng kir.
lt_lt: Saugi paieška užblokavo %1$s rezultatus.
lv_lv: Drošā meklēšana bloķējusi dažus %1$s meklējuma rezultātus.
ml_in: സുരക്ഷിത തിരയൽ %1$s എന്നതിനുള്ള ഫലങ്ങൾ തടഞ്ഞു.
nb_no: Sikkert søk blokkerte resultater for %1$s.
nl_be: Veilig zoeken heeft resultaten voor %s geblokkeerd.
nl_nl: Safe Search heeft resultaten geblokkeerd voor %1$s.
nn_no: Trygt søk blokkerte resultat for %s.
pl_pl: Bezpieczne Wyszukiwanie zablokowało wyniki dla %1$s.
pt_br: A busca segura bloqueou resultados para %s.
pt_pt: A pesquisa segura bloqueou os resultados para %1$s.
ro_ro: Căutarea sigură a blocat rezultatele pentru %1$s.
ru_ru: Безопасный поиск заблокировал результаты для %1$s.
sc_it: Sa chirca segura at blocadu is resurtados pro %s.
si_lk: ආරක්ෂක සෙවුම %1$s සඳහා අවහිර කරන ලදී.
sk_sk: Bezpečné vyhľadávanie zablokovalo výsledky pre %1$s.
sl_si: Varno iskanje je blokiralo rezultate za %1$s.
sq_al: Kërkimi i parrezik bllokoi përfundimet për %s.
sr_rs: Безбедна претрага је блокирала резултате за %s.
sv_se: Säker sökning blockerade resultat för %1$s.
ta_in: %s க்கான பாதுகாப்பான தேடல் முடிவுகள் தடுக்கப்பட்டன.
th_th: ผลลัพธ์ที่ถูกบล็อกของการค้นหาแบบปลอดภัยสำหรับ %1$s
tr_tr: Güvenli arama, %1$s için sonuçları engelledi.
uk_ua: Безпечний пошук заблокував результати для %1$s.
vi_vn: Kết quả bị chặn bởi trình tìm kiếm an toàn cho %s.

source: Safe search blocked some results for %s.
af_za: Beveiligde soek het sommige resultate vir %1$s geblokkeer.
ar_jo: حظر البحث الآمن بعض النتائج لـ %s.
ar_sa: البحث الآمن منع بعض النتائج لـ %s من الظهور
be_by: Бяспечны пошук заблакіраваў некаторыя вынікі для %1$s.
bg_bg: Безопасното търсене блокира някои резултати за %1$s.
bs_ba: Sigurna pretraga blokirala je neke rezultate pretrage %s.
ca_es: La cerca segura ha bloquejat alguns resultats per %s.
cs_cz: Bezpečné vyhledávání zablokovalo některé výsledky hledání pro dotaz %1$s.
da_dk: Sikker søgning blokerede nogle resultater for %1$s.
de_ch: Die sichere Suche blockierte einige Ergebnisse für %s.
de_de: Wegen der abgesicherten Suche werden einige Ergebnisse für %1$s nicht angezeigt.
el_gr: Η Ασφαλής αναζήτηση απέκλεισε κάποια αποτελέσματα για τον όρο %1$s.
eo_xx: Sekura serĉo blokis iujn rezultojn por %s.
es_ar: La búsqueda segura bloqueó algunos resultados de %s.
es_co: Búsqueda segura bloqueada algunos resultados para %s
es_es: La búsqueda segura ha bloqueado algunos resultados de %1$s.
es_mx: Búsqueda segura bloqueó algunos resultados para %s.
et_ee: Ohutu otsing blokeeris mõned tulemused otsisõnale %1$s.
fa_ir: ‫جستجوی ایمن بعضی از نتایج را برای %s نشان نداد.‬
fi_fi: Turvallinen haku esti joitain tuloksia haulle %1$s.
fr_be: La recherche sécuritaire a bloqué des résultats pour %s
fr_ca: La recherche sécurisée a empêché l'affichage du contenu venant de %s
fr_ch: La recherche sécurisée a bloqué plusieurs résultats pour %s.
fr_fr: Le contrôle de contenu a bloqué quelques résultats pour %1$s.
ga_ie: Chuir an cuardach slán bac ar roinnt torthaí i gcomhair %s.
gd_gb: Bhac gleus an luirg shàbhailte cuid a thoraidhean mu choinneamh %s.
gl_es: A busca segura bloqueou algúns resultados para %s.
he_il: חיפוש בטוח חסם כמה תוצאות עבור %s
hi_in: सुरक्षित खोज ने %1$s के लिए कुछ परिणाम ब्लॉक कर दिए हैं
hr_hr: Sigurno pretraživanje je blokiralo neke rezultate za %1$s.
hu_hu: A keresési szűrő elrejtett néhány találat a következőre: %1$s
id_id: Pencarian aman memblokir beberapa hasil untuk %1$s.
is_is: Varleit tók burt nokkrar niðurstöður fyrir %s.
it_it: La ricerca sicura ha bloccato alcuni risultati per %1$s.
ja_jp: セーフサーチが %1$s の検索結果を一部ブロックしました。
kab_dz: Anadi aɣelsan isewḥelkran n yigmaḍ i %s.
ku: Lêgerîna parastî hinek encamên ji bo %s asteng kir.
lt_lt: Saugi paieška užblokavo kai kuriuos %1$s rezultatus.
lv_lv: Drošā meklēšana bloķējusi dažus no rezultātiem meklējumam %1$s.
ml_in: സുരക്ഷിത തിരയൽ %1$s എന്നതിനുള്ള ചില ഫലങ്ങൾ തടഞ്ഞു.
nb_no: Sikkert søk blokkerte noen resultater for %1$s.
nl_be: Veilige zoeken blokkeerde enkele resultaten voor %s.
nl_nl: Safe Search heeft een aantal resultaten geblokkeerd voor %1$s.
nn_no: Sikkert søk blokkerte nokre treff for %s.
pl_pl: Bezpieczne Wyszukiwanie zablokowało część wyników dla %1$s.
pt_br: A busca segura bloqueou alguns resultados para %s.
pt_pt: A pesquisa segura bloqueou alguns resultados para %1$s.
ro_ro: Căutarea sigură a blocat unele rezultate pentru %1$s.
ru_ru: Безопасный поиск заблокировал некоторые результаты по %1$s
sc_it: Sa chirca segura at blocadu calicunu resurtadu pro %s.
si_lk: ආරක්ෂක සෙවුම සමහර ප්‍රතිඵල %1$s සඳහා අවහිර කරන ලදී.
sk_sk: Bezpečné vyhľadávanie zablokovalo niektoré výsledky pre %1$s.
sl_si: Varno iskanje je blokiralo nekatere rezultate za %1$s.
sq_al: Kërkimi i parrezik bllokoi disa përfundime për %s.
sr_rs: Безбедна претрага је блокирала неке резултате за %s.
sv_se: Säker sökning blockerade vissa resultat för %1$s.
ta_in: பாதுகாப்பான தேடல் சில முடிவுகளை தடுக்கிறது %s.
th_th: การค้นหาแบบปลอดภัยบล็อกผลลัพธ์บางรายการสำหรับ %1$s
tr_tr: Güvenli arama, %1$s için bazı sonuçları engelledi.
uk_ua: Безпечний пошук заблокував деякі результати для %1$s.
vi_vn: Tìm kiếm an toàn đã chặn một số kết quả cho %s.

source: Safe search:
af_za: Veilige soek:
be_by: Бяспечны пошук:
bg_bg: Безопасно търсене:
bs_ba: Sigurna pretraga:
ca_es: Cerca segura:
cs_cz: Bezpečné vyhledávání:
da_dk: Sikker søgning:
de_de: Abgesicherte Suche:
el_gr: Ασφαλής αναζήτηση:
es_es: Búsqueda segura:
et_ee: Turvaline otsing:
fi_fi: Turvahaku:
fr_fr: Filtre parental :
ga_ie: Cuardach slán:
hi_in: सुरक्षित खोज:
hr_hr: Sigurno pretraživanje:
hu_hu: Biztonságos keresés:
id_id: Pencarian aman:
it_it: Ricerca sicura:
ja_jp: セーフサーチ：
ku: Lêgerîna parastî:
lt_lt: Saugi paieška:
lv_lv: Drošā meklēšana:
ml_in: സുരക്ഷിതമായ തിരയല്‍:
nb_no: Sikkert søk:
pl_pl: Bezpieczne Wyszukiwanie:
pt_br: Pesquisa segura:
pt_pt: Pesquisa segura:
ro_ro: Căutare sigură:
ru_ru: Безопасный поиск:
sc_it: Chirca segura:
si_lk: ආරක්ෂක සෙවුම:
sk_sk: Bezpečné vyhľadávanie:
sl_si: Varno iskanje:
sq_al: Kërkim i parrezik:
sr_rs: Безбедна претрага:
sv_se: Säker sökning:
ta_in: பாதுகாப்பான தேடல்:
th_th: ค้นหาแบบปลอดภัย
tr_tr: Güvenli arama:
uk_ua: Безпечний пошук:
vi_vn: Tìm kiếm an toàn:

# language_name
source: Samoan
af_za: Samoaans
be_by: Самаанская
bg_bg: Самоански
bs_ba: Samoanski
ca_es: Samoà
cs_cz: Samojština
da_dk: Samoansk
de_de: Samoanisch
el_gr: Σαμόα
es_es: Samoano
et_ee: samoa keel
fi_fi: Samoa
ga_ie: Samóis
hi_in: सामोअन
hr_hr: Samoanski
hu_hu: szamoai
id_id: Samoa
it_it: Samoano
ja_jp: サモア語
ku: Samoayî
lt_lt: Samojiečių
lv_lv: Samoāņu
ml_in: സമോവൻ
nb_no: Samoansk
nl_nl: Samoaans
pl_pl: samoański
pt_br: Samoano
pt_pt: Samoano
ro_ro: Samoană
ru_ru: Самоанский
sc_it: Samoanu
si_lk: සැමෝවන්
sk_sk: Samojčina
sl_si: Samoanščina
sq_al: Samoase
sr_rs: Самоански
sv_se: Samoanska
ta_in: சமோவான்
th_th: ซามัว
tr_tr: Samoaca
uk_ua: Самоанська
vi_vn: Tiếng Samoan

# maps_places
source: Sat
af_za: Sa.
be_by: сб
bg_bg: Сб
bs_ba: sub
cs_cz: so
da_dk: Lør
de_de: Sa.
el_gr: Σάβ.
es_es: Sáb.
et_ee: L
fi_fi: La
hi_in: शनि
hr_hr: Sub
hu_hu: Szo
id_id: Sab
it_it: Sab
ja_jp: 土
ku: Şem
lt_lt: Šeš
lv_lv: Se
ml_in: ശനി
nb_no: lør
nl_nl: Za
pl_pl: Sobota
pt_pt: Sáb.
ro_ro: Sâm
ru_ru: Сб.
si_lk: සැට්
sk_sk: So
sl_si: Sob
sq_al: Sht
sv_se: Lör
th_th: ส.
tr_tr: Cts
uk_ua: Сб

# map-mode
source: Satellite
af_za: Satelliet
ar_jo: القمر الصناعي
be_by: Спадарожнік
bg_bg: Сателит
bs_ba: Satelitski prikaz
ca_es: Satèl·lit
cs_cz: Satelitní
da_dk: Satellit
de_ch: Satellit
de_de: Satellit
el_gr: Δορυφόρος
eo_xx: Satelito
es_ar: Satélite
es_es: Satélite
es_mx: Satélite
et_ee: Satelliit
fa_ir: ماهواره
fi_fi: Satelliitti
ga_ie: Satailít
gl_es: Satélite
hi_in: सैटेलाइट
hr_hr: Satelitski prikaz
hu_hu: Műhold
id_id: Satelit
is_is: Gervihnöttur
ja_jp: 衛星
kab_dz: Aṣatilit
ku: Satalayit
lt_lt: Palydovas
lv_lv: Satelīts
ml_in: ഉപഗ്രഹം
nb_no: Satellitt
nl_nl: Satelliet
nn_no: Satellitt
pl_pl: Satelita
pt_br: Satélite
pt_pt: Satélite
ro_ro: Satelit
ru_ru: Спутник
sc_it: Satèllite
si_lk: චන්ද්‍රිකාව
sk_sk: Satelit
sl_si: Satelit
sq_al: Satelit
sr_rs: Сателит
sv_se: Satellit
ta_in: செயற்கைக்கோள்
th_th: ดาวเทียม
tr_tr: Uydu
uk_ua: Супутник
vi_vn: Vệ tinh

# maps_places
source: Saturdays
af_za: Saterdae
be_by: суботах
bg_bg: Събота
bs_ba: subotom
ca_es: dissabtes
cs_cz: soboty
da_dk: Lørdage
de_de: Samstags
el_gr: Σάββατα
es_es: sábados
et_ee: laupäeviti
fi_fi: lauantaisin
hi_in: शनिवार
hr_hr: Subotom
hu_hu: szombatonként
id_id: Sabtu
it_it: sabato
ja_jp: 土曜日
ku: Şem
lt_lt: Šeštadieniais
lv_lv: sestdienās
ml_in: ശനിയാഴ്ചകൾ
nb_no: lørdager
nl_nl: zaterdag
pl_pl: soboty
pt_pt: Sábados
ro_ro: Sâmbăta
ru_ru: по субботам
si_lk: සෙනසුරාදා
sk_sk: Soboty
sl_si: sobotah
sq_al: Të shtunave
sv_se: lördagar
th_th: วันเสาร์
tr_tr: Cumartesi günleri
uk_ua: Щосуботи

source: Saudi Arabia
af_za: Saoedi-Arabië
ar_jo: السعودية
ar_sa: السعودية
be_by: Саудаўская Аравія
bg_bg: Саудитска Арабия
bs_ba: Saudijska Arabija
ca_es: Aràbia Saudita
cs_cz: Saúdská Arábie
da_dk: Saudi-Arabien
de_ch: Saudi-Arabien
de_de: Saudi-Arabien
el_gr: Σαουδική Αραβία
eo_xx: Sauda Arabujo
es_ar: Arabia Saudita
es_co: Arabia Saudita
es_es: Arabia Saudí
es_mx: Arabia Saudita
et_ee: Saudi-Araabia
fa_ir: عربستان سعودی
fr_be: Arabie saoudite
fr_ca: Arabie Saoudite
fr_ch: Arabie saoudite
fr_fr: Arabie Saoudite
ga_ie: An Araib Shádach
gd_gb: Aràbia nan Sabhd
gl_es: Arabia Saudita
hi_in: सऊदी अरब
hr_hr: Saudijska Arabija
hu_hu: Szaúd-Arábia
id_id: Arab Saudi
is_is: Sádi-Arabía
it_it: Arabia Saudita
ja_jp: サウジアラビア
kab_dz: Tagelda Tasaɛudit taɛrabt
ku: Siûdî
lt_lt: Saudo Arabija
lv_lv: Saūda Arābija
ml_in: സൗദി അറേബ്യ
nl_be: Saoedi-Arabië
nl_nl: Saoedi-Arabië
pl_pl: Arabia Saudyjska
pt_br: Arábia Saudita
pt_pt: Arábia Saudita
ro_ro: Arabia Saudită
ru_ru: Саудовская Аравия
sc_it: Aràbia Saudita
si_lk: සවුදි අරාබිය
sk_sk: Saudská Arábia
sl_si: Savdska Arabija
sq_al: Arabi Saudite
sr_rs: Саудијска Арабија
sv_se: Saudiarabien
ta_in: சவூதி அரேபியா
th_th: ซาอุดีอาระเบีย
tr_tr: Suudi Arabistan
uk_ua: Саудівська Аравія
vi_vn: Ả-rập Xê-út

source: Save
af_za: Stoor
ar_jo: حفظ
ar_sa: حفظ
be_by: Захаваць
bg_bg: Запазване
bs_ba: Sačuvaj
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
de_ch: Speichern
de_de: Speichern
el_gr: Αποθήκευση
eo_xx: Konservi
es_ar: Guardar
es_co: Guardar
es_es: Guardar
es_mx: Guardar
et_ee: Salvesta
fa_ir: ذخیره
fi_fi: Tallenna
fr_be: Sauvegarder
fr_ca: Sauvegarder
fr_ch: Sauver
fr_fr: Enregistrer
ga_ie: Taisc
gd_gb: Sàbhail
gl_es: Gardar
he_il: שמור
hi_in: सेव करें
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
is_is: Vista
it_it: Salva
ja_jp: 保存
kab_dz: Sekles
ku: Tomar bike
lt_lt: Išsaugoti
lv_lv: Saglabāt
ml_in: സംരക്ഷിക്കുക
nb_no: Lagre
nl_be: Opslaan
nl_nl: Opslaan
nn_no: Lagra
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
sc_it: Sarva
si_lk: සුරකින්න
sk_sk: Uložiť
sl_si: Shrani
sq_al: Ruaje
sr_rs: Сачувај
sv_se: Spara
ta_in: சேமிக்க
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu

# settings
source: Save
af_za: Stoor
ar_jo: حفظ
ar_sa: حفظ
be_by: Захаваць
bg_bg: Запазване
bs_ba: Sačuvaj
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
de_ch: Speichern
de_de: Speichern
el_gr: Αποθήκευση
eo_xx: Konservi
es_ar: Guardar
es_co: Guardar
es_es: Guardar
es_mx: Guardar
et_ee: Salvesta
fa_ir: ذخیره
fi_fi: Tallenna
fr_be: Enregistrer
fr_ca: Sauvegarder
fr_ch: Sauver
fr_fr: Enregistrer
ga_ie: Cuir i dtaisce
gd_gb: Sàbhail
gl_es: Gardar
he_il: שמור
hi_in: सेव करें
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
is_is: Vista
it_it: Salva
ja_jp: 保存
kab_dz: Sekles
ku: Tomar bike
lt_lt: Išsaugoti
lv_lv: Saglabāt
ml_in: സംരക്ഷിക്കുക
nb_no: Lagre
nl_be: Bewaren
nl_nl: Opslaan
nn_no: Lagra
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
sc_it: Sarva
si_lk: සුරකින්න
sk_sk: Uložiť
sl_si: Shrani
sq_al: Ruaje
sr_rs: Сачувај
sv_se: Spara
ta_in: சேமி
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu

# settings
source: Save Cloud Settings
af_za: Stoor wolkinstellings
ar_jo: حفظ إعدادات السحابة
ar_sa: حفظ إعدادات التخزين السحابي
be_by: Захаваць налады ў воблака
bg_bg: Запази настройките на облака
bs_ba: Sačuvaj postavke u oblak
ca_es: Desa la configuració del núvol
cs_cz: Uložit nastavení Cloudu
da_dk: Gem cloud-indstillinger
de_ch: Einstellungen der Datenwolke speichern
de_de: Cloud-Einstellungen speichern
el_gr: Αποθήκευση ρυθμίσεων Cloud
eo_xx: Konservi la nubo-agordojn
es_ar: Guardar configuracíon de la Nube.
es_co: Guardar la configuracion el la nube
es_es: Ajustes de Save Cloud
es_mx: Guardar en la nube
et_ee: Salvesta pilveseaded
fa_ir: ذخیره‌ی تنظیمات ابری
fi_fi: Tallenna pilviasetukset
fr_be: Enregistrer les paramètres du Cloud
fr_ca: Sauvegarder les préférence de gestion dans le nuage
fr_ch: Sauver les paramètres dans le Cloud
fr_fr: Sauvegarder les paramètres du Cloud
ga_ie: Socruithe Cuir i dTaisce sa Scamall
gd_gb: Sàbhail roghainnean an neòil
gl_es: Preferencias de Gardar na Nube
he_il: שמור/י הגדרות בענן
hi_in: कलाउड सेटिंग को सेव करें
hr_hr: Spremi postavke oblaka
hu_hu: Beállítások mentése felhőbe
id_id: Simpan Pengaturan Cloud
is_is: Vista skýstillingar
it_it: Salva impostazioni cloud
ja_jp: クラウド設定を保存
kab_dz: Iɣewwaren n usekles deg usigna
ku: Sazkariyên Tomarkirina Ewrî
lt_lt: Išsaugoti Debesies Nustatymus
lv_lv: Saglabāt datu mākoņa iestatījumus
ml_in: ക്ലൗഡ് ക്രമീകരണം സംരക്ഷിക്കുക
nb_no: Skylagringsinnstillinger
nl_be: Instellingen Opslaan in de Cloud
nl_nl: Cloudinstellingen opslaan
nn_no: Lagra skyinnstillingar
pl_pl: Zapisz ustawienia chmury
pt_br: Salvar configurações na nuvem
pt_pt: Salvar definições na Cloud
ro_ro: Salvează setările Cloud
ru_ru: Сохранить настройки Cloud Save
sc_it: Sarva cunfiguratziones de sa nue
si_lk: ක්ලව්ඩයේ සැකසුම් සුරකින්න
sk_sk: Uložiť nastavenia do cloudu
sl_si: Shrani nastavitve v oblak
sq_al: Rregullime për Ruajtje Në Re
sr_rs: Сачувај подешавања на облак
sv_se: Spara molninställningar
ta_in: மேக அமைப்பை சேமி
th_th: บันทึกการตั้งค่า Cloud
tr_tr: Bulut Ayarlarını Kaydet
uk_ua: Зберегти налаштування в хмарі
vi_vn: Cài đặt Sao lưu đám mây
