Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Slovenia
af_za: Slowenië
ar_jo: سلوفينيا Slovenia
ar_sa: سلوفينا
be_by: Славенія
bg_bg: Словения
bs_ba: Slovenija
ca_es: Eslovènia
cs_cz: Slovinsko
da_dk: Slovenien
de_ch: Slovenien
de_de: Slowenien
el_gr: Σλοβενία
eo_xx: Slovenio
es_ar: Eslovenia
es_co: Eslovenia
es_es: Eslovenia
es_mx: Eslovenia
et_ee: Sloveenia
fa_ir: اسلوونی
fr_be: Slovénie
fr_ca: Slovénie
fr_ch: Slovénie
fr_fr: Slovénie
ga_ie: An tSlóivéin
gd_gb: An t-Slòbhain
gl_es: Eslovenia
he_il: סלובניה
hi_in: स्लोवेनिया
hr_hr: Slovenija
hu_hu: Szlovénia
is_is: Slóvenía
ja_jp: スロベニア
kab_dz: Sluvinya
ku: Sloveniya
lt_lt: Slovėnija
lv_lv: Slovēnija
ml_in: സ്ലൊവേനിയ
nl_be: Slovenië
nl_nl: Slovenië
pl_pl: Słowenia
pt_br: Eslovênia
pt_pt: Eslovénia
ru_ru: Словения
sc_it: Islovènia
si_lk: ස්ලොවේනියාව
sk_sk: Slovinsko
sl_si: Slovenija
sq_al: Slloveni
sr_rs: Словенија
sv_se: Slovenien
ta_in: ஸ்லோவேனியா
th_th: สโลวีเนีย
tr_tr: Slovenya
uk_ua: Словенія

# language_name
source: Slovenian
af_za: Sloweens
be_by: Славенская
bg_bg: Словенски
bs_ba: Slovenski
ca_es: Eslovè
cs_cz: Slovinština
da_dk: Slovensk
de_de: Slowenisch
el_gr: Σλοβενικά
es_es: Esloveno
et_ee: sloveeni keel
fi_fi: Sloveeni
fr_fr: Slovène
ga_ie: Slóivéinis
hi_in: स्लोवेनियाई
hr_hr: Slovenski
hu_hu: szlovén
id_id: Slovenia
it_it: Sloveno
ja_jp: スロベニア語
ku: Slovenî
lt_lt: Slovėnų
lv_lv: Slovēņu
ml_in: സ്ലോവേനിയൻ
nb_no: Slovensk
nl_nl: Sloveens
pl_pl: słoweński
pt_br: Esloveno
pt_pt: Esloveno
ro_ro: Slovenă
ru_ru: Словенский
sc_it: Islovenu
si_lk: ස්ලොවේනියානු
sk_sk: Slovinčina
sl_si: Slovenščina
sq_al: Sllovenisht
sr_rs: Словенски
sv_se: Slovenska
ta_in: ஸ்லோவேனியன்
th_th: สโลวีเนีย
tr_tr: Slovence
uk_ua: Словенська
vi_vn: Tiếng Slovenia

# settingsvalue
source: Small
af_za: Klein
ar_jo: صغير
ar_sa: صغير
be_by: Дробны
bg_bg: Малък
bs_ba: Mala
ca_es: Petita
cs_cz: Malé
da_dk: Lille
de_ch: Klein
de_de: Klein
el_gr: Μικρό
eo_xx: Malgranda
es_ar: Chico
es_co: Pequeña
es_es: Pequeña
es_mx: Pequeño
et_ee: Väike
fa_ir: کوچک
fi_fi: Pieni
fr_be: Petit
fr_ca: Petit
fr_ch: Petit
fr_fr: Petit
ga_ie: Beag
gd_gb: Beag
gl_es: Pequena
he_il: קטן
hi_in: छोटा
hr_hr: Mala
hu_hu: Kicsi
id_id: Kecil
is_is: Lítil
it_it: Piccolo
ja_jp: 小
kab_dz: Mecṭuḥ
ku: Biçûk
lt_lt: Mažas
lv_lv: Mazs
ml_in: ചെറുത്
nb_no: Liten
nl_be: Klein
nl_nl: Klein
nn_no: Lita
pl_pl: Mała
pt_br: Pequeno
pt_pt: Pequeno
ro_ro: Mică
ru_ru: Маленький
sc_it: Pitica
si_lk: කුඩා
sk_sk: Malé
sl_si: Majhna
sq_al: E vogël
sr_rs: Мала
sv_se: Liten
ta_in: சிறியது
th_th: เล็ก
tr_tr: Küçük
uk_ua: Маленький
vi_vn: Nhỏ

# size
source: Small
af_za: Klein
ar_jo: صغير
ar_sa: صغير
be_by: Дробны
bg_bg: Малък
bs_ba: Malo
ca_es: Petita
cs_cz: Malá
da_dk: Lille
de_ch: Klein
de_de: Klein
el_gr: Μικρό
eo_xx: Malgrande
es_ar: Chico
es_co: Pequeño
es_es: Pequeña
es_mx: Pequeño
et_ee: Väike
fa_ir: کوچک
fi_fi: Pieni
fr_be: Petit
fr_ca: Minuscule
fr_ch: Petit
fr_fr: Petit
ga_ie: Beag
gd_gb: Beag
gl_es: Pequeno
he_il: קטן
hi_in: छोटा
hr_hr: Mala
hu_hu: Kicsi
id_id: Kecil
is_is: Lítil
it_it: Piccolo
ja_jp: 小
kab_dz: Mecṭuḥ
ku: Biçûk
lt_lt: Mažas
lv_lv: Mazs
ml_in: ചെറുത്
nb_no: Liten
nl_be: Klein
nl_nl: Klein
nn_no: Lita
pl_pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro_ro: Mică
ru_ru: Малый
sc_it: Pitica
si_lk: කුඩා
sk_sk: Malé
sl_si: Majhna
sq_al: E vogël
sr_rs: Мало
sv_se: Liten
ta_in: சிறிய
th_th: เล็ก
tr_tr: Küçük
uk_ua: Маленький
vi_vn: Nhỏ

# Weather IA
source: Smoky
af_za: Rokerig
be_by: Задымленне
bg_bg: Задимено
bs_ba: Zadimljeno
cs_cz: Smog
da_dk: Røgfyldt
de_de: Rauchig
el_gr: Καπνώδης
es_es: Cubierto de humo
et_ee: Suitsune
fi_fi: Savuista
hi_in: धुएं से भरा मौसम
hr_hr: Zadimljeno
hu_hu: Füstös
id_id: Berasap
it_it: Nebbia
ja_jp: かすみ
ku: Dûman
lt_lt: Rūkas
lv_lv: Dūmakains
ml_in: പുകമയം
nb_no: Røykfylt atmosfære
nl_nl: Rokerig
pl_pl: Zadymienie
pt_pt: Esfumaçado
ro_ro: Ceață densă
ru_ru: Туманно
si_lk: දුම් සහිත
sk_sk: Zahmlené
sl_si: Zadimljeno
sq_al: I tymtë
sv_se: Lätt dimma
th_th: ควัน
tr_tr: Dumanlı
uk_ua: Димка

# settings
source: Snippet Color
af_za: Brokkiekleur
be_by: Колер фрагмента
bg_bg: Цвят на фрагмента
bs_ba: Boja osječka
ca_es: Color del fragment
cs_cz: Barva úryvku
da_dk: Farve på tekstfragtment
de_de: Farbe des Vorschautexts
el_gr: Χρώμα αποσπάσματος
es_es: Color de la descripción
et_ee: Väljavõtte värv
fi_fi: Kuvauksen väri
fr_fr: Couleur de la description
hi_in: स्निपेट रंग
hr_hr: Boja isječka
hu_hu: Snippet színe
id_id: Warna Cuplikan
it_it: Colore snippet
ja_jp: 本文の色
ku: Rengê Encamê
lt_lt: Fragmento Spalva
lv_lv: Fragmenta krāsa
ml_in: സ്നിപ്പെറ്റ് നിറം
nb_no: Farge på tekstutdrag
nl_nl: Kleur snippet
pl_pl: Kolor fragmentu tekstu
pt_pt: Cor da descrição
ro_ro: Culoare fragment
ru_ru: Цвет фрагмента
sc_it: Colore de su frammentu
si_lk: කුඩා කොටස් වර්ණය
sk_sk: Farba úryvku
sl_si: Barva izrezka
sq_al: Ngjyrë Copëzash
sr_rs: Боја исечка
sv_se: Färg på sammanfattning
ta_in: Snippet நிறம்
th_th: สีตัวอย่าง
tr_tr: Kod Parçacığı Rengi
uk_ua: Колір фрагментів

# Weather IA
source: Snow
af_za: Sneeu
be_by: Снег
bg_bg: Сняг
bs_ba: Snijeg
cs_cz: Sníh
da_dk: Sne
de_de: Schnee
el_gr: Χιόνι
es_es: Nieve
et_ee: Lumi
fi_fi: Lumisadetta
hi_in: बर्फबारी
hr_hr: Snijeg
hu_hu: Havazás
id_id: Salju
it_it: Neve
ja_jp: 雪
ku: Berf
lt_lt: Sniegas
lv_lv: Sniegs
ml_in: മഞ്ഞ്
nb_no: Snø
nl_nl: Sneeuw
pl_pl: Śnieg
pt_pt: Neve
ro_ro: Ninsoare
ru_ru: Снег
si_lk: හිම
sk_sk: Sneženie
sl_si: Sneg
sq_al: Dëborë
sv_se: Snö
th_th: หิมะ
tr_tr: Kar
uk_ua: Сніг

source: Social
af_za: Sosiaal
ar_jo: اجتماعي
ar_sa: اجتماعي
be_by: Сацыяльная
bg_bg: Социално
bs_ba: Društvene mreže
cs_cz: Sociální
de_ch: Sozial
de_de: Sozial
el_gr: Κοινωνικό
eo_xx: Socia
es_es: Redes sociales
et_ee: Sotsiaalne
fa_ir: اجتماعی
fi_fi: Sosiaalinen
fr_fr: Réseaux sociaux
ga_ie: Caidreamhach
gd_gb: Sòisealta
he_il: חברתי
hi_in: सामाजिक
hr_hr: Društvene mreže
hu_hu: Közösség
id_id: Sosial
is_is: Samfélagsmiðlar
ja_jp: ソーシャル
kab_dz: Timetti
ku: Civak
lt_lt: Bendruomeninis
lv_lv: Sociāls
ml_in: സാമൂഹികം
nb_no: Samfunn
nl_be: Sociaal
nl_nl: Sociaal
nn_no: Sosialt
pl_pl: Społecznościowe
ru_ru: Социальный
sc_it: Retzas sotziales
si_lk: සාමාජීය
sk_sk: Sociálna
sl_si: Socialno
sq_al: Shoqërore
sr_rs: Друштвени
ta_in: சமூக
th_th: โซเชียล
tr_tr: Sosyal
uk_ua: Соціальні мережі
vi_vn: Xã hội

source: Software
af_za: Sagteware
ar_jo: البرامج
ar_sa: برمجيات
be_by: Праграмнае забеспячэнне
bg_bg: Софтуер
bs_ba: Softver
ca_es: Programari
el_gr: Λογισμικό
eo_xx: Programaro
es_co: Programas
et_ee: Tarkvara
fa_ir: نرم‌افزار
fi_fi: Ohjelmisto
fr_be: Logiciel
fr_ca: Logiciel
fr_ch: Logiciel
fr_fr: Logiciel
ga_ie: Oideasra
gd_gb: Bathar-bog
he_il: תכנה
hi_in: सॉफ़्टवेयर
hr_hr: Softver
hu_hu: Szoftver
id_id: Perangkat Lunak
is_is: Hugbúnaður
ja_jp: ソフトウェア
kab_dz: Aseɣẓan
ku: Nermalav
lt_lt: Programinė Įranga
lv_lv: Programmatūra
ml_in: സോഫ്റ്റ്‌വെയർ
nb_no: Programvare
nn_no: Programvare
pl_pl: Oprogramowanie
pt_br: Programa
ru_ru: Программное обеспечение
sc_it: Programmas
si_lk: මෘදුකාංගය
sk_sk: Softvér
sl_si: Programska oprema
sr_rs: Програми
sv_se: Programvara
ta_in: மென்பொருள்
th_th: ซอฟต์แวร์
tr_tr: Yazılım
uk_ua: Програмне забезпечення
vi_vn: Phần mềm

# cloudsave
source: Something went wrong saving to the server, please try again.
af_za: Iets het skeefgeloop toe na die bediener gestoor is; probeer asseblief weer.
ar_jo: حدث خطأ ما أثناء الحفظ على الخادم، يرجى المحاولة مرة أخرى.
ar_sa: حدث خطأ أثناء الحفظ على الخادم، الرجاء محاولة التكرار
be_by: Штосьці пайшло не так з запісам на сервер. Калі ласка, паўтарыце спробу.
bg_bg: Нещо се обърка при запазването на сървъра, моля, опитайте пак.
bs_ba: Desila se greška prilikom čuvanja podataka na server; pokušajte ponovo.
ca_es: S'ha produït un error en desar al servidor, torneu-ho a provar.
cs_cz: Nastavení se nepodařilo uložit na server, zkus to znovu.
da_dk: Der opstod problemer med at gemme på serveren. Prøv igen.
de_ch: Beim Speichern auf dem Server ist etwas schief gelaufen, bitte versuche es erneut.
de_de: Beim Speichern auf dem Server ist etwas schiefgelaufen, bitte noch einmal versuchen.
el_gr: Κάτι πήγε στραβά κατά την αποθήκευση στον σέρβερ, προσπάθησε ξανά.
eo_xx: Io fuŝiĝis konservante al la servilo, bonvolu provi denove.
es_ar: Algo salió mal al guardar en el servidor, por favor, intentálo de nuevo.
es_co: Algo salió mal guardando en el servidor, por favor intente de nuevo.
es_es: Algo ha salido mal al guardar en el servidor, inténtalo otra vez.
es_mx: Algo salió mal al guardar en el servidor, por favor inténtelo de nuevo.
et_ee: Serverisse salvestamisel esines viga, proovi uuesti.
fa_ir: اشکالی در ارسال اطلاعات به وجود آمد. لطفا دوباره تلاش کنید.
fi_fi: Jokin meni vikaan palvelimelle tallennuksen aikana. Kokeile uudestaan.
fr_be: Quelque chose n'a pas été lors de la sauvegarde du serveur, veuillez réessayer.
fr_ca: La sauvegarde au serveur s'est mal déroulée; veuillez réessayer.
fr_ch: Quelque chose d'incorrect s'est passé lors de la connexion avec le serveur, veuillez réessayer.
fr_fr: La sauvegarde sur le serveur a échoué, veuillez recommencer.
ga_ie: Tharla fadhb fad is a bhí sé á chur i dtaisce ar an bhfreastalaí. Déan arís é le do thoil.
gd_gb: Chaidh rudeigin cearr nuair a bha sinn airson sàbhaladh air an fhrithealaiche. Nach fheuch thu ris a-rithist?
gl_es: Aconteceu un erro ao gardar no servidor, por favor ténteo de novo.
he_il: משהו השתבש בשמירה אל השרת, נסה שנית.
hi_in: सर्वर पर कुछ सेव करते हुए कुछ गलत हुआ, कृपया फिर कोशिश करें।
hr_hr: Nešto je pošlo po zlu kod spremanja na poslužitelj, pokušaj ponovno.
hu_hu: Hiba történt a mentés során, próbáld újra.
id_id: Terjadi kesalahan saat proses penyimpanan ke server. Silakan coba lagi.
is_is: Eitthvað fór úrskeiðis við að vista í skýið, vinsamlegast reyndu aftur.
it_it: Qualcosa è andato storto durante il salvataggio nel server, riprova.
ja_jp: サーバーへの保存が失敗しました。再度お試しください。
kab_dz: Asekles ɣef uqeddac ur yeddi ara, ma ulac aɣilif ales.
ku: Tiştek şaş bû di tomarkirinê de bo rajekar, jkx dîsa bicerbîne.
lt_lt: Išsaugant serveryje įvyko klaida, bandyk dar kartą.
lv_lv: Kaut kas nogāja greizi, mēģinot saglabāt serverī, lūdzu, mēģini vēlreiz.
ml_in: സെർവറിലേക്ക് സംരക്ഷിക്കുന്നതിൽ എന്തോ തെറ്റായി സംഭവിച്ചു, വീണ്ടും ശ്രമിക്കുക.
nb_no: Noen gikk galt ved lagring til serveren. Vennligst prøv igjen.
nl_be: Er is iets misgegaan met het opslaan naar de server, probeer aub opnieuw.
nl_nl: Er is iets misgegaan tijdens het opslaan naar de server. Probeer het opnieuw.
nn_no: Noko gjekk gale med lagringa på tjenaren, prøv ein gong til.
pl_pl: Wystąpił błąd podczas zapisu na serwerze, spróbuj ponownie.
pt_br: Algo deu errado ao salvar no servidor, por favor, tente novamente.
pt_pt: Algo correu mal ao gravar no servidor, tenta outra vez.
ro_ro: Ceva nu a funcționat, te rugăm să încerci din nou.
ru_ru: Что-то пошло не так при сохранении на сервер, пожалуйста, попробуйте снова.
sc_it: Faddina sarvende in su serbidore nostru, torra·bi a proare.
si_lk: සර්වර් වල සුරැකීමේදී කුමක් හෝ වරදක් සිදුවිය, නැවත උත්සාහ කරන්න.
sk_sk: Pri ukladaní na server sa vyskytla chyba. Skúste to znova.
sl_si: Nekaj je šlo narobe pri shranjevanju v strežnik, poskusite znova.
sq_al: Diç shkoi ters me ruajtjen te shërbyesi, ju lutemi, riprovoni.
sr_rs: Нешто није у реду при чувању на серверу, покушајте поново.
sv_se: Något gick fel när uppgifterna sparades på servern. Försök igen.
ta_in: சேவையகத்தில் சேமிக்கும் பொழுது எதோ தவறு நடக்கிறது, மீண்டும் முயற்சிக்கவும்.
th_th: เกิดข้อผิดพลาดในการบันทึกไปยังเซิร์ฟเวอร์ โปรดลองอีกครั้ง
tr_tr: Sunucuya kaydedilirken bir hata oluştu, lütfen tekrar deneyin.
uk_ua: Щось пішло не так при збереженні на сервері. Спробуйте знову.
vi_vn: Có lỗi xảy ra khi sao lưu liên máy chủ, vui lòng thử lại.

source: Sorry, no results here.
af_za: Jammer, geen resultate hier nie.
ar_jo: نأسف، لا يوجد نتائج.
ar_sa: عذرا, لانتائج هنا.
be_by: На жаль, няма вынікаў.
bg_bg: Съжалявам, тук няма резултати.
bs_ba: Nažalost nema rezultata.
ca_es: No s'han trobat resultats.
cs_cz: Bohužel nejsou k dispozici žádné výsledky.
da_dk: Beklager, ingen resultater.
de_ch: Entschuldigung, keine Resultate gefunden.
de_de: Leider keine Ergebnisse.
el_gr: Δυστυχώς, δεν υπάρχουν αποτελέσματα.
eo_xx: Pardonu, ni restas sen rezultoj...
es_ar: Lo sentimos, no hay resultados.
es_co: Lo siento, no hay resultados aquí
es_es: Lo sentimos, no encontramos ningún resultado.
es_mx: Lo sentimos, no hay resultados aquí.
et_ee: Vabandust, tulemused puuduvad.
fa_ir: متأسفیم، نتیجه‌ای موجود نیست.
fi_fi: Pahoittelut, ei tuloksia täällä.
fr_be: Désolé, pas de résultat ici.
fr_ca: Désolé, pas de résultats ici.
fr_ch: Désolé, aucun résultat ici.
fr_fr: Désolé, aucun résultat ici.
ga_ie: Faraor, níl aon toradh anseo.
gd_gb: Tha sinn duilich ach chan eil toradh sam bith ann.
gl_es: Sentímolo, non hai resultados.
he_il: מצטערים, אין תוצאות כאן.
hi_in: क्षमा करें, यहां कोई परिणाम नहीं है
hr_hr: Oprosti, ovdje nema rezultata.
hu_hu: Hoppá, nincs találat
id_id: Maaf, hasil pencarian tidak ditemukan di sini.
is_is: Afsakið, engar niðurstöður hér.
it_it: Spiacenti, nessun risultato.
ja_jp: 該当する検索結果はありません
kab_dz: Suref-aɣ, ukac igmaḍ dagi.
ku: Mixabin, encam li vir tune ne.
lt_lt: Deja, rezultatų nėra.
lv_lv: Piedod, bet neko neatradām.
ml_in: ക്ഷമിക്കണം, ഇവിടെ ഫലങ്ങൾ ഇല്ല.
nb_no: Beklager, ingen resultater her.
nl_be: Sorry, geen resultaten.
nl_nl: Sorry, hier vind je geen resultaten.
nn_no: Orsak, ingen treff her.
pl_pl: Brak wyników.
pt_br: Desculpe, não existem resultados aqui.
pt_pt: Desculpa, não existem resultados aqui.
ro_ro: Ne pare rău, niciun rezultat aici.
ru_ru: Извините, ничего не найдено.
sc_it: Perunu resurtadu inoghe.
si_lk: සමාවන්න, මෙහි ප්‍රතිඵලයක් නැත.
sk_sk: Ľutujeme, ale nenašli sa žiadne výsledky.
sl_si: Žal, tukaj ni rezultatov.
sq_al: Na ndjeni, s’ka përfundime këtu.
sr_rs: Извините, овде нема резултата.
sv_se: Tyvärr, inga resultat här.
ta_in: மன்னிக்கவும், இங்கே எந்த முடிவுகளும் இல்லை.
th_th: ขออภัย ไม่พบผลการค้นหา
tr_tr: Üzgünüz, burada sonuç yok.
uk_ua: На жаль, тут немає результатів.
vi_vn: Xin lỗi, không tìm thấy kết quả ở đây.

# noresults
source: Sorry, we ran into an error displaying these results. %sClick here%s to try again.
af_za: Jammer, ons kon nie hierdie resultate wys nie. %1$sKlik hier%2$s om weer te probeer.
be_by: Не ўдалося паказаць гэтыя вынікі. %1$sНацісніце тут%2$s, каб паўтарыць спробу.
bg_bg: За съжаление възникна грешка при показването на тези резултати. %1$sЩракнете тук%2$s, за да опитате отново.
bs_ba: Došlo je do greške prilikom prikazivanja rezultata. %sKliknite ovdje%s da pokušate ponovo.
cs_cz: Omlouváme se, ale při zobrazování těchto výsledků došlo k chybě. %1$sKlikni sem%2$s a zkus to znovu.
da_dk: Beklager, vi stødte på en fejl under visning af disse resultater. %1$sKlik her%2$s for at prøve igen.
de_de: Entschuldigung, bei der Anzeige dieser Ergebnisse ist ein Fehler aufgetreten. %1$sKlicke hier%2$s, um es erneut zu versuchen.
el_gr: Δυστυχώς, αντιμετωπίσαμε ένα σφάλμα κατά την εμφάνιση των αποτελεσμάτων αυτών. %1$sΚάντε κλικ εδώ%2$s για να προσπαθήσετε ξανά.
es_es: Lo sentimos, se ha producido un error al mostrar estos resultados. %1$sHaz clic aquí%2$s para intentarlo de nuevo.
et_ee: Kahjuks ilmnes nende tulemuste kuvamisel tõrge. %1$sKlõpsa siin%2$s, et uuesti proovida.
fi_fi: Näiden tulosten näyttämisessä ilmeni valitettavasti virhe. %1$sNapsauta tätä%2$s ja yritä uudelleen.
hi_in: क्षमा करें, इन परिणामों को प्रदर्शित करने में त्रुटि हुई। फिर से प्रयास करने के लिए, %1$sयहाँ क्लिक करें%2$s।
hr_hr: Nažalost, naišli smo na pogrešku pri prikazivanju ovih rezultata. %1$sKlikni ovdje%2$s za ponovni pokušaj.
hu_hu: A találatok megjelenítésekor sajnos hiba történt. %1$sKattints ide%2$s az újrapróbálkozáshoz.
id_id: Maaf, kami mengalami kesalahan saat menampilkan hasil ini. %1$sKlik di sini%2$s untuk mencoba lagi.
it_it: Spiacenti, si è verificato un errore durante la visualizzazione dei risultati. %1$sFai clic qui%2$s per riprovare.
ja_jp: 申し訳ありませんが、これらの結果を表示する際にエラーが発生しました。再試行するには、%1$sこちらをクリック%2$sしてください。
ku: Mixabin, di nîşandana van encaman de em rastî şaşetiyekê hatin. %sLi vir bitikîne%s da ku dîsa binêrî.
lt_lt: Atsiprašome, rodant šiuos rezultatus įvyko klaida. %1$sSpustelėkite čia,%2$s kad bandytumėte dar kartą.
lv_lv: Atvaino, parādot šos rezultātus, radās kļūda. %1$sNoklikšķini šeit%2$s, lai mēģinātu vēlreiz.
ml_in: ക്ഷമിക്കണം, ഈ ഫലങ്ങൾ പ്രദർശിപ്പിക്കുന്നതിൽ ഞങ്ങൾക്ക് ഒരു പിശക് നേരിട്ടു. വീണ്ടും ശ്രമിക്കാൻ %1$sഇവിടെ ക്ലിക്ക് ചെയ്യുക%2$s .
nb_no: Beklager, det oppstod en feil med visningen av disse resultatene. %1$sKlikk her%2$s for å prøve på nytt.
nl_nl: Sorry, er is een fout opgetreden bij het weergeven van deze resultaten. %1$sKlik hier%2$s om het opnieuw te proberen.
pl_pl: Niestety, wystąpił błąd podczas wyświetlania tych wyników. %1$sKliknij tutaj%2$s, aby spróbować ponownie.
pt_pt: Lamentamos, mas ocorreu um erro ao apresentar estes resultados. %1$sClica aqui%2$s para tentar novamente.
ro_ro: Ne pare rău, am întâmpinat o eroare la afișarea acestor rezultate. %1$sFă clic aici%2$s pentru a încerca din nou.
ru_ru: При отображении результатов произошла ошибка. %1$sПовторить попытку%2$s
si_lk: කණගාටුයි, මෙම ප්‍රතිඵල පෙන්වීමේදී අපට දෝෂයක් ඇති විය. නැවත උත්සාහ කිරීමට%1$sමෙහි ක්ලික් කරන්න%2$s .
sk_sk: Ľutujeme, ale pri zobrazovaní týchto výsledkov sme narazili na chybu. %1$sKliknite sem%2$s a skúste to znova.
sl_si: Oprostite, pri prikazu teh rezultatov je prišlo do napake. %1$sKliknite tukaj%2$s, da poskusite znova.
sq_al: Na ndjeni, hasëm një gabim me shfaqjen e këtyre përfundimeve. %sKlikoni këtu%s, që të riprovohet.
sv_se: Det uppstod tyvärr ett fel när resultaten skulle visas. %1$sKlicka här%2$s för att försöka igen.
th_th: ขออภัย เราพบข้อผิดพลาดในการแสดงผลลัพธ์เหล่านี้ %1$sคลิกที่นี่%2$s เพื่อลองอีกครั้ง
tr_tr: Üzgünüz. Bu sonuçları görüntülerken bir hata oluştu. Tekrar denemek için %1$sburaya tıklayın%2$s.
uk_ua: На жаль, під час відображення цих результатів сталася помилка. %1$sНатисніть тут%2$s, щоб повторити спробу.

# feedback form
source: Sorry, we weren’t able to submit your feedback. Please try again later.
af_za: Jammer, ons kon nie jou terugvoer indien nie. Probeer asseblief weer later.
be_by: Не ўдалося адправіць водгук. Паўтарыце спробу.
bg_bg: За съжаление, не успяхме да подадем вашия отзив. Моля, опитайте отново по-късно.
bs_ba: Povratne informacije nisu poslate. Pokušajte ponovo.
cs_cz: Je nám líto, ale tvoje zpětná vazba se neodeslala. Zkus to později.
da_dk: Vi kunne desværre ikke sende din feedback. Prøv igen senere.
de_de: Leider konnten wir dein Feedback nicht absenden. Bitte versuche es später noch einmal.
el_gr: Δυστυχώς, δεν μπορέσαμε να υποβάλουμε τα σχόλιά σου. Προσπάθησε ξανά αργότερα.
es_es: Lo sentimos, no hemos podido enviar tus comentarios. Inténtalo de nuevo más tarde.
et_ee: Kahjuks ei saanud me sinu tagasisidet esitada. Proovi hiljem uuesti.
fi_fi: Valitettavasti emme voineet lähettää palautettasi. Yritä myöhemmin uudelleen.
hi_in: क्षमा करें, हम आपका फ़ीडबैक सबमिट नहीं कर सके। कृपया बाद में फिर से प्रयास करें।
hr_hr: Nažalost, nismo mogli poslati tvoje povratne informacije. Pokušaj ponovo kasnije.
hu_hu: Sajnos nem tudtuk elküldeni visszajelzést. Próbálkozz újra később.
id_id: Maaf, kami tidak dapat mengirimkan masukanmu. Silakan coba lagi nanti.
it_it: Spiacenti, non siamo riusciti a inviare il tuo feedback. Riprova più tardi.
ja_jp: 申し訳ありませんが、フィードバックを送信できませんでした。少し時間をおいてからもう一度試してください。
ku: Mixabin, me nikarî paşragihandinê te bişînin. Jkx paşê dîsa binêre.
lt_lt: Atsiprašome, negalėjome pateikti tavo atsiliepimo. Bandyk dar kartą vėliau.
lv_lv: Diemžēl mums neizdevās iesniegt tavu atsauksmi. Lūdzu, mēģini vēlreiz vēlāk.
ml_in: ക്ഷമിക്കണം, നിങ്ങളുടെ ഫീഡ്ബാക്ക് സമർപ്പിക്കാൻ ഞങ്ങൾക്ക് കഴിഞ്ഞില്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
nb_no: Beklager, vi kunne ikke sende inn tilbakemeldingen din. Prøv igjen senere.
nl_nl: Sorry, we konden je feedback niet verzenden. Probeer het later opnieuw.
pl_pl: Nie mogliśmy przesłać Twojej opinii. Spróbuj ponownie później.
pt_pt: Lamentamos, mas não conseguimos enviar os teus comentários. Tenta novamente mais tarde.
ro_ro: Ne pare rău, nu am putut trimite feedbackul tău. Încearcă din nou mai târziu.
ru_ru: К сожалению, отправить ваш отзыв не удалось. Повторите попытку позже.
si_lk: සමාවන්න, අපට ඔබේ ප්‍රතිපෝෂණ ඉදිරිපත් කිරීමට නොහැකි විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sk_sk: Ľutujeme, ale nepodarilo sa nám odoslať vašu spätnú väzbu. Skúste to neskôr.
sl_si: Žal nismo mogli poslati vaših povratnih informacij. Poskusite znova pozneje.
sq_al: Na ndjeni, s’qemë në gjendje të parashtronim përshtypjet tuaja. Ju lutemi, riprovoni më vonë.
sv_se: Det gick tyvärr inte att skicka din feedback. Försök igen senare.
th_th: ขออภัย เราไม่สามารถส่งข้อเสนอแนะของคุณได้ โปรดลองอีกครั้งในภายหลัง
tr_tr: Üzgünüz, geri bildiriminizi gönderemedik. Lütfen daha sonra tekrar deneyin.
uk_ua: На жаль, нам не вдалося надіслати ваш відгук. Будь ласка, спробуйте пізніше.

# shopping_vertical
source: Sort by
af_za: Sorteer volgens
be_by: Сартаваць па:
bg_bg: Сортиране по
cs_cz: Seřadit podle
da_dk: Sorter efter
de_de: Sortieren nach
el_gr: Ταξινόμηση κατά
es_es: Ordenar por
et_ee: Sorteerimisalus
fi_fi: Lajitteluperuste
hi_in: ऐसे सॉर्ट करें
hr_hr: Sortiraj po
hu_hu: Rendezési szempont:
id_id: Urutkan berdasarkan
it_it: Ordina per
ja_jp: 並び替え基準
lt_lt: Rūšiuoti pagal
lv_lv: Kārtot pēc
ml_in: ഇത് പ്രകാരം തരംതിരിക്കുക
nb_no: Sorter etter
nl_nl: Sorteren op
pl_pl: Sortuj według
pt_pt: Ordenar por
ro_ro: Sortează după
ru_ru: Принцип сортировки
si_lk: වර්ග කරන අනුපිළිවෙළ
sk_sk: Zoradiť podľa
sl_si: Razvrsti po
sq_al: Renditi sipas
sv_se: Sortera efter
th_th: เรียงตาม
tr_tr: Sıralama kriteri
uk_ua: Сортувати за

# Q&A module attribution
source: Source
af_za: Bron
be_by: Крыніца
bg_bg: Източник
bs_ba: Izvor
ca_es: Font:
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
el_gr: Πηγή
es_es: Fuente
et_ee: Allikas
fi_fi: Lähde
hi_in: स्रोत
hr_hr: Izvor
hu_hu: Forrás
id_id: Sumber
it_it: Fonte
ja_jp: 情報源:
ku: Çavkanî
lt_lt: Šaltinis
lv_lv: Avots
ml_in: ഉറവിടം
nb_no: Kilde
nl_nl: Bron
pl_pl: Źródło
pt_pt: Fonte
ro_ro: Sursă
ru_ru: Источник
sc_it: Orìgine
si_lk: මූලාශ්‍රය:
sk_sk: Zdroj
sl_si: Vir
sq_al: Burim
sv_se: Källa
th_th: แหล่งที่มา
tr_tr: Kaynak
uk_ua: Джерело

# translations_module
source: Source text cleared
af_za: Bronteks skoongemaak
be_by: Зыходны тэкст выдалены
bg_bg: Изходният тест е изтрит
bs_ba: Izvorni tekst izbrisan
ca_es: S'ha esborrat el text d'origen
cs_cz: Vymazaný zdrojový text
da_dk: Kildetekst ryddet
de_de: Quelltext gelöscht
el_gr: Το κείμενο προέλευσης διαγράφηκε
es_es: Texto de origen borrado
et_ee: Algtekst kustutatud
fi_fi: Lähtöteksti tyhjennetty
fr_fr: Texte source effacé
ga_ie: Glanadh an téacs foinseach
hi_in: सोर्स टेक्स्ट हटाया गया
hr_hr: Izvorni tekst je izbrisan
hu_hu: Forrásszöveg törölve
id_id: Teks sumber dihapus
it_it: Testo sorgente cancellato
ja_jp: ソーステキストが消去されました
ku: Nivîsa çavkaniyê hate pakkirin
lt_lt: Šaltinio tekstas išvalytas
lv_lv: Avota teksts ir notīrīts
ml_in: ഉറവിട ടെക്‌സ്റ്റ് മായ്ച്ചു
nb_no: Kildetekst fjernet
nl_nl: Brontekst gewist
pl_pl: Wyczyszczono tekst źródłowy
pt_br: Texto fonte limpo
pt_pt: Texto de origem limpo
ro_ro: Textul sursă a fost șters
ru_ru: Исходный текст удален
sc_it: Testu originale cantzelladu
si_lk: මූලාශ්‍ර පෙළ ඉවත් කරන ලදී
sk_sk: Zdrojový text bol vymazaný
sl_si: Izvorno besedilo je izbrisano
sq_al: Teksti burim u hoq
sr_rs: Изворни текст је обрисан
sv_se: Källtext rensad
ta_in: மூல உரை அழிக்கப்பட்டது
th_th: ล้างข้อความต้นฉบับแล้ว
tr_tr: Kaynak metin temizlendi
uk_ua: Джерельний текст очищено
vi_vn: Đã xóa văn bản gốc
