Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# translations_module
source: Select Language
af_za: Kies taal
be_by: Выбраць мову
bg_bg: Изберете език
bs_ba: Izaberi jezik
ca_es: Escolliu l'idioma
cs_cz: Vyber jazyk
da_dk: Vælg sprog
de_de: Sprache auswählen
el_gr: Επιλογή γλώσσας
es_es: Seleccionar idioma
et_ee: Vali keel
fi_fi: Valitse kieli
fr_fr: Sélectionner une langue
ga_ie: Roghnaigh teanga
hi_in: भाषा चुनें
hr_hr: Odaberi jezik
hu_hu: Nyelv kiválasztása
id_id: Pilih Bahasa
it_it: Seleziona lingua
ja_jp: 言語を選択
ku: Ziman hilbijêre
lt_lt: Pasirinkti Kalbą
lv_lv: Izvēlies valodu
ml_in: ഭാഷ തിരഞ്ഞെടുക്കുക
nb_no: Velg språk
nl_nl: Taal selecteren
pl_pl: Wybierz język
pt_br: Selecione o idioma
pt_pt: Selecionar idioma
ro_ro: Selectează limba
ru_ru: Выберите язык
sc_it: Sèbera sa lìngua
si_lk: භාෂාව තෝරන්න
sk_sk: Vyberte jazyk
sl_si: Izbira jezika
sq_al: Përzgjidhni Gjuhë
sr_rs: Изабери језик
sv_se: Välj språk
ta_in: மொழியை தேர்ந்தெடுங்கள்
th_th: เลือกภาษา
tr_tr: Dil Seçin
uk_ua: Оберіть мову
vi_vn: Chọn ngôn ngữ

# precise_user_location
source: Select Settings > Location.
af_za: Kies Instellings > Ligging.
ar_jo: حدد الإعدادات> الموقع.
be_by: Выберыце Налады > Месцазнаходжанне.
bg_bg: Изберете Настройки > Местоположение.
bs_ba: Izaberite Postavke > Lokacija.
ca_es: Seleccioneu Configuració> Ubicació.
cs_cz: Vyber Nastavení > Poloha.
da_dk: Vælg Indstillinger > Placering.
de_de: Wähle Einstellungen > Standort aus.
el_gr: Διάλεξε Ρυθμίσεις > Τοποθεσία.
es_es: Selecciona Ajustes > Ubicación.
et_ee: Vali Seaded > Asukoht.
fi_fi: Valitse Asetukset > Sijainti.
fr_fr: Sélectionnez Paramètres > Localisation.
ga_ie: Roghnaigh Socruithe > Suíomh.
hi_in: सेटिंग > स्थान चुनें।
hr_hr: Odaberi Postavke > Lokacija.
hu_hu: Válaszd a Beállítások> Tartózkodási hely lehetőséget.
id_id: Pilih Pengaturan > Lokasi.
is_is: Farðu í Stillingar > Staðsetning.
it_it: Seleziona Impostazioni > Posizione.
ja_jp: 設定 > 位置情報の順に選択します。
ku: Sazkarî > Cih hilbijêre.
lt_lt: Pasirink „Nustatymai“ > „Vieta“.
lv_lv: Atver Iestatījumi > Atrašanās vieta.
ml_in: ക്രമീകരണം > ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുക.
nb_no: Velg Innstillinger > Posisjon.
nl_nl: Selecteer Instellingen > Locatie.
pl_pl: Wybierz Ustawienia > Lokalizacja.
pt_br: Selecione Configurações > Localização.
pt_pt: Seleciona Definições > Localização.
ro_ro: Selectează Setări > Locație.
ru_ru: Выберите Настройки > Местоположение.
sc_it: Seletziona Cunfiguratziones > Positzione.
si_lk: සැකසීම් > ස්ථානය තෝරන්න.
sk_sk: Vyberte Nastavenia > Poloha.
sl_si: Izberite Nastavitve > Lokacija.
sq_al: Përzgjidhni Rregullime > Vendndodhjeje.
sr_rs: Изабери подешавања > Локација.
sv_se: Välj Inställningar > Plats.
ta_in: அமைப்புகள் > இருப்பிடத்தைத் தேர்ந்தெடுக்கவும்.
th_th: เลือก "การตั้งค่า > ตำแหน่งที่ตั้ง"
tr_tr: Ayarlar > Konum bölümünü seçin.
uk_ua: Оберіть Налаштування > Розташування.
vi_vn: Chọn Cài đặt > Vị trí.

# Anomaly modal
source: Select all squares containing a duck:
af_za: Kies alle blokkies wat 'n eend bevat:
be_by: Выберыце ўсе квадраты з качкай:
bg_bg: Изберете всички квадратчета, в които има патица:
bs_ba: Izaberite sve kvadrate s patkom:
ca_es: Seleccioneu tots els quadrats que contenen un ànec:
cs_cz: Vyber všechny čtverce, ve kterých je kačer:
da_dk: Vælg alle firkanter, der indeholder en and:
de_de: Wähle alle Quadrate mit einer Ente aus:
el_gr: Διάλεξε όλα τα τετράγωνα που περιέχουν μια πάπια:
es_es: Selecciona todos los cuadrados que contengan un pato:
et_ee: Vali kõik pardiga ruudud:
fi_fi: Valitse kaikki ruudut, joissa on ankka:
fr_fr: Sélectionnez tous les carrés contenant un canard :
hi_in: ऐसे सभी वर्ग चुनें, जिनमें बतख है:
hr_hr: Odaberi sve kvadrate koji sadrže patku:
hu_hu: Jelöld ki az összes kacsát tartalmazó négyzetet:
id_id: Pilih semua kotak yang berisi bebek:
it_it: Seleziona tutti i riquadri contenenti un'anatra:
ja_jp: アヒルを含む四角形をすべて選択してください：
ku: Hemû çargoşeyên ku Werdek tê de hene hilbijêre:
lt_lt: Pasirink visus kvadratus, kuriuose yra antis:
lv_lv: Atlasi visas rūtiņas, kurās redzama pīle:
ml_in: ഒരു താറാവ് അടങ്ങിയ എല്ലാ ചതുരങ്ങളും തിരഞ്ഞെടുക്കുക:
nb_no: Velg alle rutene som inneholder en and:
nl_nl: Selecteer alle vakjes met een eend:
pl_pl: Zaznacz wszystkie kwadraty zawierające kaczkę:
pt_pt: Seleciona todos os quadrados que contêm um pato:
ro_ro: Selectează toate pătratele care conțin o rață:
ru_ru: Выберите все клетки, где есть утка:
sc_it: Seletziona totu is cuadros chi cuntèngiant un'anade:
si_lk: තාරාවෙකු අඩංගු සියලුම වර්ග තෝරන්න
sk_sk: Vyberte všetky štvorce obsahujúce kačku:
sl_si: Izberite vse kvadratke, na katerih je raca:
sq_al: Përzgjidhni krejt kuadratet që përmbajnë një rosë:
sv_se: Välj alla rutor som innehåller en anka:
th_th: เลือกทุกช่องที่มีเป็ด:
tr_tr: İçinde ördek olan tüm kareleri seçin:
uk_ua: Виберіть усі квадрати з качкою:

source: Selected %sDuckDuckGo%s
af_za: %1$sDuckDuckGo%2$s gekies
ar_jo: المحدد %sDuckDuckGo%s
ar_sa: تم اختيار %sDuckDuckGo%s
be_by: Абрана %1$sDuckDuckGo%2$s
bg_bg: %1$sDuckDuckGo%2$s е избран
bs_ba: Izabran %sDuckDuckGo%s
ca_es: S'ha seleccionat %sDuckDuckGo%s
cs_cz: Vybrán prohlížeč %1$sDuckDuckGo%2$s
da_dk: Valgt %1$sDuckDuckGo%2$s
de_ch: Wähle %sDuckDuckGo%s
de_de: %1$sDuckDuckGo%2$s ausgewählt
el_gr: Επιλέχθηκε %1$sDuckDuckGo%2$s
eo_xx: Elektata %sDuckDuckGo%s
es_ar: %sDuckDuckGo%s seleccionado
es_co: Seleccionado %sDuckDuckGo%s
es_es: %1$sDuckDuckGo%2$s seleccionado
es_mx: Seleccionado %sDuckDuckGo%s
et_ee: Valitud %1$sDuckDuckGo%2$s
fa_ir: ‫%sDuckDuckGo%s برگزیده شده‬
fi_fi: Valittu %1$sDuckDuckGo%2$s
fr_be: Selektid %sDuckDuckGo%s
fr_ca: %sDuckDuckGo%s sélectionné
fr_ch: %sDuckDuckGo%s séléctionné
fr_fr: %1$sDuckDuckGo%2$s sélectionné
ga_ie: %sDuckDuckGo%s roghnaithe
gd_gb: Thagh thu %sDuckDuckGo%s
gl_es: %sDuckDuckGo%s seleccionado
he_il: נבחר %sDuckDuckGo%s
hi_in: %1$s DuckDuckGo %2$s को चुना गया
hr_hr: Odabran %1$sDuckDuckGo%2$s
hu_hu: %1$sDuckDuckGo%2$s kiválasztva
id_id: %1$sDuckDuckGo%2$s Dipilih
it_it: %1$sDuckDuckGo%2$s selezionato
ja_jp: %1$sDuckDuckGo%2$sが選択されています
kab_dz: %sDuckDuckGo%s yettwafernen
ku: %sDuckDuckGo%s hilbijartî ye
lt_lt: Pasirinkai %1$s„DuckDuckGo“%2$s
lv_lv: %1$sDuckDuckGo%2$s ir atlasīts
ml_in: തിരഞ്ഞെടുത്ത %1$sDuckDuckGo%2$s
nb_no: Valgt %1$sDuckDuckGo%2$s
nl_be: %sDuckDuckGo%s geselecteerd
nl_nl: %1$sDuckDuckGo%2$s geselecteerd
nn_no: Vald %sDuckDuckGo%s
pl_pl: Wybrano %1$sDuckDuckGo%2$s
pt_br: %sDuckDuckGo%s selecionado
pt_pt: %1$sDuckDuckGo%2$s selecionado
ro_ro: %1$sDuckDuckGo%2$s selectat
ru_ru: Выбран %1$sDuckDuckGo%2$s
sc_it: Seletziona %sDuckDuckGo%s
si_lk: %1$sDuckDuckGo%2$s තෝරාගත්තා
sk_sk: Vybraná možnosť %1$sDuckDuckGo%2$s
sl_si: Izberite %1$sDuckDuckGo%2$s
sq_al: U përzgjodh %sDuckDuckGo%s
sr_rs: Изабрали сте %sDuckDuckGo%s
sv_se: Valde %1$sDuckDuckGo%2$s
ta_in: %sDuckDuckGo%s தேர்ந்தெடுக்கப்பட்டது
th_th: เลือก %1$sDuckDuckGo%2$s
tr_tr: %1$sDuckDuckGo%2$s seçildi
uk_ua: Вибрано %1$sDuckDuckGo%2$s
vi_vn: Đã chọn %sDuckDuckGo%s

# Sports module
source: Semi-finals
af_za: Halfeindronde
be_by: Паўфіналы
bg_bg: Полуфинали
bs_ba: Polufinale
cs_cz: Semifinále
da_dk: Semifinaler
de_de: Halbfinale
el_gr: Ημιτελικοί
es_es: Semifinales
et_ee: Poolfinaalid
fi_fi: Välierät
fr_fr: Demi-finales
hi_in: सेमीफ़ाइनल
hr_hr: Polufinale
hu_hu: Elődöntők
id_id: Semifinal
it_it: Semifinali
ja_jp: 準決勝
ku: Nîviya-dawî
lt_lt: Pusfinaliai
lv_lv: Pusfināls
ml_in: സെമി ഫൈനലുകൾ
nb_no: Semifinaler
nl_nl: Halve finale
pl_pl: Półfinały
pt_pt: Meias-finais
ro_ro: Semifinale
ru_ru: Полуфиналы
sc_it: Semifinales
si_lk: අර්ධ අවසන් පූර්ව වටය
sk_sk: Semifinále
sl_si: Polfinale
sq_al: Gjysmëfinale
sv_se: Semifinal
th_th: รอบรองชนะเลิศ
tr_tr: Yarı Finaller
uk_ua: Півфінали

source: Send
af_za: Stuur
ar_jo: إرسال
ar_sa: أرسل
be_by: Адправіць
bg_bg: Изпрати
bs_ba: Pošalji
ca_es: Envia
cs_cz: Odeslat
de_ch: Senden
de_de: Senden
el_gr: Αποστολή
eo_xx: Sendu
es_ar: Enviar
es_co: Enviar
es_es: Enviar
es_mx: Enviar
et_ee: Saada
fa_ir: ارسال
fi_fi: Lähetä
fr_be: Envoyer
fr_ca: Envoyer
fr_ch: Envoyer
fr_fr: Envoyer
ga_ie: Seol
gd_gb: Cuir
gl_es: Enviar
he_il: שלח
hi_in: भेजें
hr_hr: Pošalji
hu_hu: Küldés
id_id: Kirim
is_is: Senda
it_it: Invia
ja_jp: 送信
kab_dz: Azen
ku: Bişîne
lt_lt: Siųsti
lv_lv: Nosūtīt
ml_in: അയയ്ക്കുക
nl_be: Versturen
nl_nl: Versturen
pl_pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro_ro: Trimite
ru_ru: Отправить
sc_it: Imbia
si_lk: යවන්න
sk_sk: Odoslať
sl_si: Pošlji
sq_al: Dërgoje
sr_rs: Пошаљи
sv_se: Skicka
ta_in: அனுப்பு
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi

# feedback form
source: Send feedback
af_za: Stuur terugvoer
ar_jo: إرسال ملاحظات
ar_sa: أرسل ملاحظة
be_by: Адправіць водгук
bg_bg: Изпратете отзив
bs_ba: Pošalji povratne informacije
ca_es: Envia comentaris
cs_cz: Odeslat zpětnou vazbu
de_ch: Sende Feedback
de_de: Rückmeldung senden
el_gr: Αποστολή σχολίου
eo_xx: Sendi prijuĝan rimarkon
es_ar: Enviar comentario
es_co: Enviar feedback
es_es: Enviar comentarios
es_mx: Envía tu opinión
et_ee: Saada tagasisidet
fa_ir: فرستادن بازخورد
fi_fi: Lähetä palautetta
fr_be: Envoyer la remarque
fr_ca: Envoyer vos commentaires
fr_ch: Envoyez vos remarques
fr_fr: Envoyez vos remarques
ga_ie: Seol an t-aiseolas
gd_gb: Cuir do bheachdan thugainn
gl_es: Enviar opinión
he_il: ששלח/י משוב
hi_in: फ़ीडबैक भेजें
hr_hr: Pošalji povratnu informaciju
hu_hu: Visszajelzés küldése
id_id: Kirim masukan
is_is: Senda ábendingu
it_it: Invia feedback
ja_jp: フィードバックを送信する
kab_dz: Azen-d tikti i:
ku: Paşragihandinê bişîne
lt_lt: Siųsti atsiliepimą
lv_lv: Iesniegt atsauksmes
ml_in: ഫീഡ്ബാക്ക് അയയ്ക്കുക
nb_no: Send tilbakemelding
nl_be: Verstuur feedback
nl_nl: Stuur feedback
nn_no: Send tilbakemelding
pl_pl: Wyślij opinię
pt_br: Enviar comentários
pt_pt: Enviar comentário
ro_ro: Trimite feedback
ru_ru: Отправить отзыв
sc_it: Imbia cummentos
si_lk: ප්‍රතිචාරය යවන්න
sk_sk: Odoslať spätnú väzbu
sl_si: Pošljite povratne informacije
sq_al: Dërgoni përshtypjet
sr_rs: Пошаљите повратне информације
sv_se: Skicka feedback
ta_in: கருத்தினை அனுப்பவும்
th_th: ส่งข้อเสนอแนะ
tr_tr: Geri bildirim gönderin
uk_ua: Надіcлати відгук
vi_vn: Gửi phản hồi

# feedback form
source: Send feedback for:
af_za: Stuur terugvoer vir:
ar_jo: إرسال ملاحظات حول:
ar_sa: أرسل الملاحظات إلى:
be_by: Адправіць водгук пра:
bg_bg: Изпратете отзив за:
bs_ba: Pošalji povratne informacije o:
ca_es: Envieu comentaris per a:
cs_cz: Odeslat zpětnou vazbu pro:
da_dk: Send feedback om:
de_ch: Sende eine Rückmeldung für:
de_de: Rückmeldung senden über:
el_gr: Αποστολή σχολίων για:
eo_xx: Sendi prijuĝan komenton por:
es_ar: Enviar comentarios para:
es_co: Enviar comentarios para:
es_es: Enviar comentarios para:
es_mx: Enviar comentarios para:
et_ee: Saada tagasisidet järgmise kohta:
fa_ir: فرستادن نظر برای:
fi_fi: Lähetä palautetta:
fr_be: Envoyer l'avis à :
fr_ca: Envoyez vos commentaires pour:
fr_ch: Envoyer vos remarques pour:
fr_fr: Envoyer vos remarques pour :
ga_ie: Seol aiseolas i gcomhair:
gd_gb: Innis dhuinn dè do bheachd air:
gl_es: Enviar opinión para:
he_il: שלח/י משוב עבור:
hi_in: इसके लिए फ़ीडबैक भेजें:
hr_hr: Pošalji povratne informacije za:
hu_hu: Visszajelzés elküldése neki:
id_id: Kirim masukan untuk:
is_is: Senda ábendingu fyrir:
it_it: Invia feedback per:
ja_jp: 送信
kab_dz: Azen-d tikti i:
ku: Paşragihandinê bişîne ji bo:
lt_lt: Siųsti atsiliepimą apie:
lv_lv: Iesniegt atsauksmi par:
ml_in: ഇതിനായി ഫീഡ്ബാക്ക് അയയ്ക്കുക:
nb_no: Send tilbakemelding for:
nl_be: Stuur feedback voor:
nl_nl: Stuur feedback voor:
nn_no: Send tilbakemelding om:
pl_pl: Wyślij opinię dla:
pt_br: Enviar comentários para:
pt_pt: Envia os teus comentários para:
ro_ro: Trimite feedback pentru:
ru_ru: Отправить отзыв для:
sc_it: Imbia cummentos pro:
si_lk: සඳහා ප්‍රතිචාරය යවන්න :
sk_sk: Odoslať spätnú väzbu pre:
sl_si: Pošljite povratne informacije za:
sq_al: Dërgoni përshtypje për:
sr_rs: Пошаљите повратне информације за:
sv_se: Skicka feedback om:
ta_in: இதற்கான கருத்தை அனுப்பவும்:
th_th: ส่งข้อเสนอแนะสำหรับ:
tr_tr: Şunun için geri bildirim gönderin:
uk_ua: Надіслати відгук для:
vi_vn: Gửi phản hồi cho:

source: Senegal
be_by: Сенегал
bg_bg: Сенегал
el_gr: Σενεγάλη
fr_fr: Sénégal
hi_in: सेनेगल
hu_hu: Szenegál
ja_jp: セネガル
ku: Sênêgal
lt_lt: Senegalas
lv_lv: Senegāla
ml_in: സെനഗൽ
ru_ru: Сенегал
sc_it: Senegàl
si_lk: සෙනෙගල්
th_th: เซเนกัล
uk_ua: Сенегал

source: Serbia
af_za: Serwië
be_by: Сербія
bg_bg: Сърбия
bs_ba: Srbija
ca_es: Sèrbia
cs_cz: Srbsko
da_dk: Serbien
de_de: Serbien
el_gr: Σερβία
fr_fr: Serbie
hi_in: सर्बिया
hr_hr: Srbija
hu_hu: Szerbia
ja_jp: セルビア
ku: Sirbiya
lt_lt: Serbija
lv_lv: Serbija
ml_in: സെർബിയ
nl_nl: Servië
pt_pt: Sérvia
ru_ru: Сербия
sc_it: Sèrbia
si_lk: සර්බියාව
sk_sk: Srbsko
sl_si: Srbija
sq_al: Serbi
sv_se: Serbien
th_th: เซอร์เบีย
tr_tr: Sırbistan
uk_ua: Сербія

# language_name
source: Serbian (Cyrillic)
af_za: Serwies (Cyrillies)
be_by: Сербская (кірыліца)
bg_bg: Сръбски (кирилица)
bs_ba: Srpski (ćirilica)
ca_es: Serbi (ciríl·lic)
cs_cz: Srbština (cyrilice)
da_dk: Serbisk (kyrillisk)
de_de: Serbisch (Kyrillische Schrift)
el_gr: Σερβικά (Κυριλλικά)
es_es: Serbio (cirílico)
et_ee: serbia keel (kirillitsa)
fi_fi: Serbia (kyrillinen)
fr_fr: Serbe (alphabet cyrillique)
ga_ie: Seirbis (Coireallach)
hi_in: सर्बियन (सिरिलिक)
hr_hr: Srpski (ćirilica)
hu_hu: szerb (cirill)
id_id: Serbia (Sirilik)
it_it: Serbo (Cirillico)
ja_jp: セルビア語(キリル文字)
ku: Sirbî (Kirîlî)
lt_lt: Serbų (Kirilica)
lv_lv: Serbu (kirilica)
ml_in: സെർബിയൻ (സിറിലിക്)
nb_no: Serbisk (kyrillisk)
nl_nl: Servisch (Cyrillisch)
pl_pl: serbski (cyrylica)
pt_br: Sérvio (cirílico)
pt_pt: Sérvio (cirílico)
ro_ro: Sârbă (chirilică)
ru_ru: Сербский (кириллица)
sc_it: Serbu (tzirìllicu)
si_lk: සර්බියානු (සිරිලික්)
sk_sk: Srbčina (cyrilika)
sl_si: Srbščina (cirilica)
sq_al: Serbisht (Cirilike)
sr_rs: Српски (ћирилица)
sv_se: Serbiska (kyrilliskt)
ta_in: செர்பியன் (சிரிலிக்)
th_th: เซอร์เบีย (ซีริลลิก)
tr_tr: Sırpça (Kiril)
uk_ua: Сербська (кирилиця)
vi_vn: Tiếng Serbia (Cyrillic)

# language_name
source: Serbian (Latin)
af_za: Serwies (Latyn)
be_by: Сербская (лацініца)
bg_bg: Сръбски (латиница)
bs_ba: Srpski (latinica)
ca_es: Serbi (llatí)
cs_cz: Srbština (latinka)
da_dk: Serbisk (latin)
de_de: Serbisch (Lateinische Schrift)
el_gr: Σερβικά (λατινικά)
es_es: Serbio (latín)
et_ee: serbia keel (ladina tähestik)
fi_fi: Serbia (latinalainen)
fr_fr: Serbe (alphabet latin)
ga_ie: Seirbis (Laidineach)
hi_in: सर्बियन (लैटिन)
hr_hr: Srpski (latinica)
hu_hu: szerb (latin)
id_id: Serbia (Latin)
it_it: Serbo (Alfabeto latino)
ja_jp: セルビア語(ラテン文字)
ku: Sirbî (Latînî)
lt_lt: Serbų (Lotynų)
lv_lv: Serbu (latīņu)
ml_in: സെർബിയൻ (ലാറ്റിൻ)
nb_no: Serbisk (latin)
nl_nl: Servisch (Latijns)
pl_pl: serbski (łaciński)
pt_br: Sérvio (latim)
pt_pt: Sérvio (latim)
ro_ro: Sârbă (latină)
ru_ru: Сербский (латиница)
sc_it: Serbu (latinu)
si_lk: සර්බියානු (ලතින්)
sk_sk: Srbčina (latinka)
sl_si: Srbščina (latinica)
sq_al: Serbisht (Latine)
sr_rs: Српски (латиница)
sv_se: Serbiska (latinskt)
ta_in: செர்பியன் (லத்தீன்)
th_th: เซอร์เบีย (ละติน)
tr_tr: Sırpça (Latin)
uk_ua: Сербська (латинка)
vi_vn: Tiếng Serbia (Latin)

source: Set DuckDuckGo as your %sdefault search engine
af_za: Stel DuckDuckGo in as jou %1$sversteksoekenjin
ar_jo: قم بتعيين DuckDuckGo كملف %sمحرك البحث الافتراضي
ar_sa: إجعل DuckDuckGo كمحرك بحث إفتراضي %sك
be_by: Задайце DuckDuckGo вашай %1$s стандартнай пошукавай сістэмай
bg_bg: Задайте DuckDuckGo като %1$sтърсачката си по подразбиране
bs_ba: Postavite DuckDuckGo za %spredodređenog pretraživača
ca_es: Establiu DuckDuckGo com a %smotor de cerca per defecte
cs_cz: Nastav si DuckDuckGo jako %1$svýchozí vyhledávač
da_dk: Gør DuckDuckGo til din %1$sstandard-søgemaskine
de_ch: Lege DuckDuckGo als deine %s standardmässige Suchmaschine fest
de_de: DuckDuckGo als deine %1$sStandardsuchmaschine festlegen
el_gr: Όρισε το DuckDuckGo ως %1$sπροεπιλεγμένη μηχανή αναζήτησης
eo_xx: Agordi DuckDuckGo kiel vian %sdefaŭltan serĉilon
es_ar: Elegí DuckDuckGo como tu motor de búsqueda %spredeterminado
es_co: Establecer DuckDuckGo como tu %smotor de búsqueda por defecto
es_es: Elige DuckDuckGo como tu %1$smotor de búsqueda predeterminado
es_mx: Configura DuckDuckGo como tu %smotor de búsqueda predeterminado
et_ee: Määra DuckDuckGo oma %1$svaikimisi otsingumootoriks
fi_fi: Aseta DuckDuckGo %1$soletushakukoneeksi
fr_be: %s, faites de DuckDuckGo votre moteur de recherche par défaut
fr_ca: Faites de DuckDuckGo votre moteur de recherche par défaut %s
fr_ch: Faire de DuckDuckGo votre %smoteur de recherche par défaut
fr_fr: Faire de DuckDuckGo votre %1$smoteur de recherche par défaut
ga_ie: Socraigh DuckDuckGo mar d'inneall cuardaigh %sréamhshocraithe
gd_gb: Tagh DuckDuckGo mar an t-%seinnsean-luirg bunaiteach agad
gl_es: Estabeleza DuckDuckGo como %s motor de busca predeterminado.
he_il: הגדר את DuckDuckGo כ%s מנוע החיפוש ברירת המחדל שלך
hi_in: DuckDuckGo को अपना %1$s डिफ़ॉल्ट सर्च इंजन बनाएं
hr_hr: Postavi DuckDuckGo kao %1$szadanu tražilicu
hu_hu: Legyen a DuckDuckGo az %1$salapértelmezett keresőd
id_id: Atur DuckDuckGo sebagai mesin pencari %1$sutamamu
is_is: Stilltu DuckDuckGo sem sjálfgefna %sleitarvél
it_it: Imposta DuckDuckGo come %1$smotore di ricerca predefinito
ja_jp: DuckDuckGoを%1$s既定の検索エンジンに設定してください
kab_dz: Set DuckDuckGo d %samsedday-ik n unadi amezwer
ku: DuckDuckGo wekî %smotora lêgerîna xwe ya berdest saz bike
lt_lt: Nustatyti „DuckDuckGo“ kaip %1$snumatytąją paieškos sistemą
lv_lv: Iestati DuckDuckGo kā savu %1$snoklusējuma meklētājprogrammu
ml_in: നിങ്ങളുടെ %1$sഡിഫോൾട്ട് തിരയൽ എഞ്ചിനായി DuckDuckGo സജ്ജമാക്കുക
nb_no: Bruk DuckDuckGo som %1$sstandard søkemotor
nl_be: DuckDuckGo als uw %sstandaard zoekengine zetten
nl_nl: Stel DuckDuckGo in als je %1$sstandaard zoekmachine
nn_no: Bruk DuckDuckGo som %sstandard søkjemotor
pl_pl: Ustaw DuckDuckGo jako Twoją %1$sdomyślną wyszukiwarkę
pt_br: Defina DuckDuckGo como sua %sferramenta de busca padrão
pt_pt: Define o DuckDuckGo como o teu %1$smotor de busca predefinido
ro_ro: Setează DuckDuckGo ca %1$smotor de căutare implicit
ru_ru: Установите DuckDuckGo в качестве %1$sпоисковой системы по умолчанию
sc_it: Cunfigura DuckDuckGo comente su %smotore de chirca predefinidu
si_lk: DuckDuckGo ඔබ්ගේ %1$sපිරිනිමි සෙවුම් යන්ත්‍රය කර ගන්න
sk_sk: Nastavte DuckDuckGo ako svoj %1$spredvolený vyhľadávač
sl_si: Nastavite DuckDuckGo kot %1$sprivzeti iskalnik
sq_al: Caktojeni DuckDuckGo-në si motorin tuaj %sparazgjedhje për kërkime
sr_rs: Постави DuckDuckGo као твој %sподразумевани претраживач
sv_se: Använd DuckDuckGo som din %1$sstandardsökmotor
ta_in: உங்கள்%sdefault தேடு பொறி DuckDuckGoவாக அமைக்கவும்
th_th: ตั้งค่า DuckDuckGo %1$sเป็นเครื่องมือค้นหาเริ่มต้น
tr_tr: DuckDuckGo'yu varsayılan arama motorunuz olarak ayarlayın%1$s
uk_ua: Оберiть DuckDuckGo своєю %1$sпошуковою системою за замовчуванням
vi_vn: Đặt DuckDuckGo làm %scông cụ tìm kiếm mặc định

# precise_user_location
source: Set Manually
af_za: Stel handmatig
ar_jo: التعيين يدويًا
be_by: Задаць уручную
bg_bg: Ръчно задаване
bs_ba: Postavi ručno
ca_es: Estableix manualment
cs_cz: Nastavit ručně
da_dk: Indstil manuelt
de_de: Manuell festlegen
el_gr: Ορισμός μη αυτόματα
es_ar: Configurar manualmente
es_co: Configurar manualmente
es_es: Configurar manualmente
es_mx: Configurar Manualmente
et_ee: Määra käsitsi
fi_fi: Aseta manuaalisesti
fr_ch: Définir manuellement
fr_fr: Définir manuellement
ga_ie: Socraigh de láimh é
hi_in: मैनुअल रूप से सेट करें
hr_hr: Postavi ručno
hu_hu: Beállítás manuálisan
id_id: Atur Manual
is_is: Stilla handvirkt
it_it: Imposta manualmente
ja_jp: 手動で設定
ku: Bi Destan Saz bike
lt_lt: Nustatyti Rankiniu Būdu
lv_lv: Iestatīt manuāli
ml_in: നേരിട്ട് സജ്ജമാക്കുക
nb_no: Angi manuelt
nl_nl: Handmatig instellen
pl_pl: Ustaw ręcznie
pt_br: Definir manualmente
pt_pt: Definir manualmente
ro_ro: Setează manual
ru_ru: Установить вручную
sc_it: Cunfigura a manu
si_lk: අතින් සකසන්න
sk_sk: Nastaviť manuálne
sl_si: Nastavi ročno
sq_al: Ujdiseni Dorazi
sr_rs: Подесите ручно
sv_se: Ställ in manuellt
ta_in: கைமுறையாக அமைக்கவும்
th_th: ตั้งค่าด้วยตนเอง
tr_tr: Manuel Olarak Ayarla
uk_ua: Налаштувати вручну
vi_vn: Đặt thủ công

source: Set as Default Search Engine
af_za: Stel in as versteksoekenjin
ar_jo: تعيين كمحرك بحث افتراضي
ar_sa: ضبط كمحرك بحث إفتراضي
be_by: Задайце як стандартную пошукавую сістэму
bg_bg: Задай като търсачка по подразбиране
bs_ba: Postavite za predodređenog pretraživača
ca_es: Estableix com a motor de cerca per defecte
cs_cz: Nastavit jako výchozí vyhledávač
da_dk: Vælg som standard-søgemaskine
de_ch: Als standardmässige Suchmaschine festlegen
de_de: Als Standardsuchmaschine festlegen
el_gr: Ορισμός ως προεπιλεγμένης μηχανής αναζήτησης
eo_xx: Agordi kiel defaŭltan serĉilon
es_ar: Establecer como motor de búsqueda predeterminado
es_co: Establecer como motor de búsqueda por defecto
es_es: Establecer como motor de búsqueda predeterminado
es_mx: Configurar como Motor de Búsqueda Predeterminado
et_ee: Määra vaikimisi otsingumootoriks
fa_ir: قرار دادن چون موتور جستجوی پیش فرض
fi_fi: Aseta oletushakukoneeksi
fr_be: Choisir comme moteur de recherche par défaut
fr_ca: Définir en tant que moteur de recherche par défaut
fr_ch: Définir comme moteur de recherche par défaut
fr_fr: Définir comme Moteur de Recherche par Défaut
ga_ie: Socraigh mar an tInneall Cuardaigh Réamhshocraithe
gd_gb: Suidhich mar an t-einnsean-luirg bunaiteach
gl_es: Estabelecer como motor de busca predeterminado
he_il: הגדר/י כמנוע חיפוש המשמש כברירת מחדל
hi_in: डिफ़ॉल्ट सर्च इंजन बनाएं
hr_hr: Postavi kao zadanu tražilicu
hu_hu: Beállítás alapértelmezett keresőként
id_id: Atur sebagai Mesin Pencari Default
is_is: Nota sem sjálfgefna leitarvél
it_it: Imposta come motore di ricerca predefinito
ja_jp: 既定の検索エンジンに設定
kab_dz: Sbadu-it d amsedday n unadi amezwer
ku: Wekî Motora Lêgerînê ya Berdest Saz bike
lt_lt: Nustatyti kaip Numatytąją Paieškos Sistemą
lv_lv: Iestatīt kā noklusējuma meklētājprogrammu
ml_in: ഡിഫോൾട്ട് തിരയൽ എഞ്ചിൻ ആയി സജ്ജമാക്കുക
nb_no: Bruk som standard søkemotor
nl_be: Stel in als standaard zoekmachine
nl_nl: Instellen als standaard zoekmachine
nn_no: Bruk som standard søkjemotor
pl_pl: Ustaw jako domyślną wyszukiwarkę
pt_br: Define como ferramenta de busca padrão
pt_pt: Definir como motor de busca predefinido
ro_ro: Setează ca Motor de căutare implicit
ru_ru: Назначить поисковой системой по умолчанию
sc_it: Cunfigura comente motore de chirca predefinidu
si_lk: පෙරනිමි සෙවුම් යන්ත්‍රය ලෙස සකසන්න
sk_sk: Nastaviť ako predvolený vyhľadávač
sl_si: Nastavi kot privzeti iskalnik
sq_al: Caktojeni si Motorin Parazgjedhje të Kërkimeve
sr_rs: ‎Постави као подразумевани прегледник
sv_se: Ange som standardsökmotor
ta_in: முன்னிருப்பு தேடல் பொறியாக அமை
th_th: ตั้งให้เราเป็นเครื่องมือค้นหาเริ่มต้น
tr_tr: Varsayılan Arama Motoru olarak ayarlayın
uk_ua: Встановити як пошукову систему за замовчуванням
vi_vn: Cài làm công cụ tìm kiếm mặc định
