Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# theme
source: Dark
af_za: Donker
ar_jo: مظلم
ar_sa: مظلم
be_by: Цёмная
bg_bg: Тъмна
bs_ba: Tamna
ca_es: Fosc
cs_cz: Tmavá
da_dk: Mørk
de_ch: Dunkel
de_de: Dunkel
el_gr: Σκοτεινό
eo_xx: Malhela
es_ar: Oscuro
es_co: Oscuro
es_es: Oscuro
es_mx: Obscuro
et_ee: Tume
fa_ir: تیره
fi_fi: Tumma
fr_be: Sombre
fr_ca: Sombre
fr_ch: Noir
fr_fr: Sombre
ga_ie: Dorcha
gd_gb: Dorcha
gl_es: Escuro
he_il: חשוך
hi_in: डार्क
hr_hr: Tamna
hu_hu: Sötét
id_id: Gelap
is_is: Myrkur
it_it: Scuro
ja_jp: ダーク
kab_dz: Ubrik
ku: Tarî
lt_lt: Tamsi
lv_lv: Tumšs
ml_in: ഇരുണ്ടത്
nb_no: Mørkt
nl_be: Donker
nl_nl: Donker
nn_no: Mørkt
pl_pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro_ro: Întunecat
ru_ru: Тёмная
sc_it: Oscuru
si_lk: [තේමාව] අඳුරු
sk_sk: Tmavý
sl_si: Temna
sq_al: E errët
sr_rs: Тамно
sv_se: Mörk
ta_in: அடர்
th_th: สีเข้ม
tr_tr: Karanlık
uk_ua: Темна
vi_vn: Tối

# Sports module
source: Data from Sportradar
af_za: Data van Sportradar
be_by: Крыніца даных: Sportradar
bg_bg: Данни от Sportradar
bs_ba: Podatke pruža Sportradar
ca_es: Dades de Sportradar
cs_cz: Poskytovatel dat: Sportradar
da_dk: Data fra Sportradar
de_de: Daten von Sportradar
el_gr: Δεδομένα από την Sportradar
es_es: Datos de Sportradar
et_ee: Sportradari andmed
fi_fi: Tiedot Sportradarilta
fr_fr: Données de Sportradar
hi_in: Sportradar से डेटा
hr_hr: Podaci sa Sportradara
hu_hu: A Sportradar adatai
id_id: Data dari Sportradar
it_it: Dati da Sportradar
ja_jp: Sportradarのデータ
ku: Dane ji Sportradar
lt_lt: Duomenys iš „Sportradar“
lv_lv: Dati no Sportradar
ml_in: സ്‌പോർട്രാഡാറിൽ നിന്നുള്ള ഡാറ്റ
nb_no: Data fra Sportradar
nl_nl: Gegevens van Sportradar
pl_pl: Dane z serwisu Sportradar
pt_pt: Dados da Sportradar
ro_ro: Date de la Sportradar
ru_ru: Данные из Sportradar
sc_it: Datos dae Sportradar
si_lk: Sportradar වෙතින් දත්ත
sk_sk: Údaje zo služby Sportradar
sl_si: Podatki s Sportradarja
sq_al: Të dhëna nga Sportradar
sv_se: Data från Sportradar
th_th: ข้อมูลจาก Sportradar
tr_tr: Veriler Sportradar tarafından sağlanmaktadır
uk_ua: Дані зі Sportradar

# Currency module
source: Data from XE
af_za: Data van XE
be_by: Даныя з сэрвісу XE
bg_bg: Данни от XE
bs_ba: Podaci s XE
ca_es: Dades de XE
cs_cz: Údaje poskytuje XE
da_dk: Data fra XE
de_de: Daten von XE
el_gr: Δεδομένα από το XE
es_es: Datos de XE
et_ee: XE andmed
fi_fi: Tiedot XE:ltä
hi_in: XE से डेटा
hr_hr: Podaci iz XE
hu_hu: Adatforrás: XE
id_id: Data dari XE
it_it: Dati di XE
ja_jp: XEからのデータ
ku: Dane ji XE
lt_lt: XE duomenys
lv_lv: XE dati
ml_in: XE-യിൽ നിന്നുള്ള ഡാറ്റ
nb_no: Data fra XE
nl_nl: Gegevens van XE
pl_pl: Dane pochodzące z XE
pt_pt: Dados do XE
ro_ro: Date de la XE
ru_ru: Данные из XE
si_lk: XE වෙතින් දත්ත
sk_sk: Údaje sú zo služby XE
sl_si: Podatki iz storitve XE
sq_al: Të dhëna prej XE
sv_se: Data från XE
th_th: ข้อมูลจาก XE
tr_tr: Veriler XE tarafından sağlanmaktadır
uk_ua: Дані з XE

# Stocks module
source: Data provided by IEX Cloud
af_za: Data verskaf deur IEX Cloud
be_by: Даныя з IEX Cloud
bg_bg: Данните са предоставени от IEX Cloud
bs_ba: Podatke pruža IEX Cloud
ca_es: Dades proporcionades per IEX Cloud
cs_cz: Data poskytuje IEX Cloud
da_dk: Data leveret af IEX Cloud
de_de: Von IEX Cloud bereitgestellte Daten
el_gr: Δεδομένα που παρέχονται από την ΙΕΧ Cloud
es_es: Datos proporcionados por IEX Cloud
et_ee: Andmeid pakub IEX Cloud
fi_fi: Tiedot tarjoaa IEX Cloud
fr_fr: Données fournies par IEX Cloud
hi_in: IEX Cloud द्वारा दिया गया डेटा
hr_hr: Podatke pruža IEX Cloud
hu_hu: Az adatokat az IEX Cloud szolgáltatta
id_id: Data disediakan oleh IEX Cloud
it_it: Dati forniti da IEX Cloud
ja_jp: データ提供: IEX Cloud
ku: Daneyên ji aliyê IEX Cloud ve hatine dayîn
lt_lt: Duomenis pateikė „IEX Cloud“
lv_lv: Datus nodrošina IEX Cloud
ml_in: IEX ക്ലൗഡ് നൽകിയ ഡാറ്റ
nb_no: Data levert av IEX Cloud
nl_nl: Gegevens die zijn verstrekt door IEX Cloud
pl_pl: Dane dostarczone przez IEX Cloud
pt_pt: Dados fornecidos pelo IEX Cloud
ro_ro: Date furnizate de IEX Cloud
ru_ru: Источник данных: IEX Cloud
sc_it: Datos frunidos dae IEX Cloud
si_lk: IEX Cloud විසින් සපයන ලද දත්ත
sk_sk: Údaje sú zo služby IEX Cloud
sl_si: Podatke zagotavlja IEX Cloud
sq_al: Të dhëna të furnizuara nga IEX Cloud
sv_se: Data ges av IEX Cloud
ta_in: IEX கிளவுட் வழங்கிய தரவு
th_th: ข้อมูลจาก IEX Cloud
tr_tr: Veriler IEX Cloud tarafından sağlanmaktadır
uk_ua: Дані надані IEX Cloud

# Stocks module
source: Data provided by Refinitiv
af_za: Data verskaf deur Refinitiv
be_by: Даныя ад Refinitiv
bg_bg: Данните са предоставени от Refinitiv
bs_ba: Podatke pruža Refinitiv
ca_es: Dades proporcionades per Refinitiv
cs_cz: Data poskytuje Refinitiv
da_dk: Data leveret af Refinitiv
de_de: Von Refinitiv bereitgestellte Daten
el_gr: Τα δεδομένα παρέχονται από την Refinitiv
es_es: Datos proporcionados por Refinitiv
et_ee: Refinitivi esitatud andmed
fi_fi: Tiedot tarjoaa Refinitiv
fr_fr: Données fournies par Refinitiv
hi_in: Refinitiv द्वारा दिया गया डेटा
hr_hr: Podatke pruža Refinitiv
hu_hu: Az adatokat a Refinitiv szolgáltatta
id_id: Data disediakan oleh Refinitiv
it_it: Dati forniti da Refinitiv
ja_jp: データ提供: Refinitiv
ku: Dane ji aliyê Refinitiv ve hatine dayîn
lt_lt: „Refinitiv“ pateikti duomenys
lv_lv: Datus nodrošina Refinitiv
ml_in: Refinitiv നൽകിയ ഡാറ്റ
nb_no: Data levert av Refinitiv
nl_nl: Gegevens die zijn verstrekt door Refinitiv
pl_pl: Dane dostarczone przez Refinitiv
pt_pt: Dados fornecidos pela Refinitiv
ro_ro: Date furnizate de Refinitiv
ru_ru: Источник данных: Refinitiv
sc_it: Datos frunidos dae Refinitiv
si_lk: Refinitiv විසින් සපයන ලද දත්ත
sk_sk: Údaje poskytuje Refinitiv
sl_si: Podatke zagotavlja Refinitiv
sq_al: Të dhëna të furnizuara nga Refinitiv
sv_se: Data ges av Refinitiv
th_th: ข้อมูลจัดทําโดย Refinitiv
tr_tr: Veriler Refinitiv tarafından sağlanmaktadır
uk_ua: Інформація від Refinitiv

source: Date
af_za: Datum
ar_jo: تاريخ
ar_sa: تاريخ
be_by: Дата
bg_bg: Дата
bs_ba: Datum
ca_es: Data
cs_cz: Datum
da_dk: Dato
de_ch: Datum
de_de: Datum
el_gr: Ημερομηνία
eo_xx: Dato
es_ar: Fecha
es_co: Fecha
es_es: Fecha
es_mx: Fecha
et_ee: Kuupäev
fa_ir: تاریخ
fi_fi: Päivämäärä
ga_ie: Dáta
gd_gb: Ceann-là
gl_es: Data
he_il: תאריך
hi_in: तारीख
hr_hr: Datum
hu_hu: Dátum
id_id: Tanggal
is_is: Dagsetning
it_it: Data
ja_jp: 日付
kab_dz: Azemz
ku: Dem
lt_lt: Data
lv_lv: Datums
ml_in: തീയതി
nb_no: Dato
nl_be: Datum
nl_nl: Datum
nn_no: Dato
pl_pl: Data
pt_br: Data
pt_pt: Data
ro_ro: Dată
ru_ru: Дата
sc_it: Data
si_lk: දිනය
sk_sk: Dátum
sl_si: Datum
sq_al: Datë
sr_rs: Датум
sv_se: Datum
ta_in: தேதி
th_th: วัน
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày

# feedback form
source: Date Filters
af_za: Datumfilters
ar_jo: مرشحات التاريخ
be_by: Фільтры даты
bg_bg: Филтри за дата
bs_ba: Filteri datuma
ca_es: Filtres de data
cs_cz: Filtry dat
da_dk: Datofiltre
de_ch: Datumsfilter
de_de: Datumsfilter
el_gr: Φίλτρα ημερομηνίας
eo_xx: Datfiltriloj
es_ar: Filtros de fecha
es_es: Filtros de fechas
es_mx: Filtros de Fecha
et_ee: Kuupäevafiltrid
fi_fi: Päiväsuodattimet
fr_fr: Filtres de date
ga_ie: Scagairí an Dáta
gl_es: Filtros de datas
hi_in: डेटा फ़िल्टर
hr_hr: Filtri datuma
hu_hu: Dátumszűrők
id_id: Filter Tanggal
is_is: Dagsetningarsíur
it_it: Filtri per data
ja_jp: 期間フィルタ
kab_dz: Imsizdigen n wazemz
ku: Parzûnên Demê
lt_lt: Datos filtrai
lv_lv: Datumu filtri
ml_in: തീയതി ഫിൽട്ടറുകൾ
nb_no: Datofiltre
nl_nl: Datumfilters
pl_pl: Filtry dat
pt_br: Filtros de data
pt_pt: Filtros de data
ro_ro: Filtre pentru dată
ru_ru: Фильтрация по дате
sc_it: Filtros de data
si_lk: දින ප්‍රේරණය
sk_sk: Filtre dátumov
sl_si: Datumski filtri
sq_al: Filtra Datash
sr_rs: Филтери датума
sv_se: Datumfilter
ta_in: தேதி வடிகட்டிகள்
th_th: ตัวกรองวันที่
tr_tr: Tarih Filtreleri
uk_ua: Фільтри дати
vi_vn: Bộ lọc ngày

# feedback form
source: Date filters
af_za: Datumfilters
be_by: Фільтры даты
bg_bg: Филтри за дата
bs_ba: Filteri datuma
ca_es: Filtres de dates
cs_cz: Filtry dat
da_dk: Dato-filtre
de_de: Datumsfilter
el_gr: Φίλτρα ημερομηνίας
es_es: Filtros de fechas
et_ee: Kuupäeva filtrid
fi_fi: Päiväsuodattimet
fr_fr: Filtres de date
ga_ie: Scagairí dáta
hi_in: डेटा फ़िल्टर
hr_hr: Filtri datuma
hu_hu: Dátumszűrők
id_id: Filter tanggal
it_it: Filtri per data
ja_jp: 期間フィルタ
ku: Parzûnên demê
lt_lt: Datos filtrai
lv_lv: Datumu filtri
ml_in: തീയതി ഫിൽട്ടറുകൾ
nb_no: Datofiltre
nl_nl: Datumfilters
pl_pl: Filtry dat
pt_br: Filtros de data
pt_pt: Filtros de data
ro_ro: Filtre pentru dată
ru_ru: Фильтрация по дате
sc_it: Filtros de data
si_lk: දින ප්‍රේරණය
sk_sk: Filtre dátumov
sl_si: Datumski filtri
sq_al: Filtra datash
sr_rs: Датумски филтери
sv_se: Datumfilter
ta_in: தேதி வடிகட்டிகள்
th_th: ตัวกรองวันที่
tr_tr: Tarih filtreleri
uk_ua: Фільтри дати
vi_vn: Bộ lọc ngày

# Covid 19 module
source: Deaths
af_za: Sterftes
be_by: Смерці
bg_bg: Смъртни случаи
bs_ba: Smrti
ca_es: Morts
cs_cz: Úmrtí
da_dk: Dødsfald
de_de: Todesfälle
el_gr: Θάνατοι
es_es: Fallecimientos
et_ee: Surmad
fi_fi: Kuolemat
fr_fr: Décès
hi_in: मृत्यु
hr_hr: Smrtni slučajevi
hu_hu: Halálozások
id_id: Korban Jiwa
it_it: Decessi
ja_jp: 死者数
ku: Mirin
lt_lt: Mirtys
lv_lv: Nāves gadījumi
ml_in: മരണങ്ങൾ
nb_no: Dødsfall
nl_nl: Sterfgevallen
pl_pl: Zgony
pt_pt: Mortes
ro_ro: Decese
ru_ru: Смертность
sc_it: Mortes
si_lk: මරණ
sk_sk: Úmrtia
sl_si: Št. smrti
sq_al: Vdekje
sv_se: Dödsfall
ta_in: உயிரிழப்புகள்
th_th: ผู้เสียชีวิต
tr_tr: Ölümler
uk_ua: Смертність

source: Default
af_za: Verstek
ar_jo: الأساسي
ar_sa: افتراضي
be_by: Стандартная
bg_bg: По подразбиране
bs_ba: Predodređena
ca_es: Per defecte
cs_cz: Výchozí
da_dk: Standard
de_ch: Standard
de_de: Standard
el_gr: Προκαθορισμένο
eo_xx: Defaŭlto
es_ar: Por defecto
es_co: Predeterminado
es_es: Predeterminado
es_mx: Por Defecto
et_ee: Vaikimisi
fa_ir: پيش فرض
fi_fi: Oletus
fr_be: Par défault
fr_ca: défaut
fr_ch: De base
fr_fr: Défaut
ga_ie: An réamhshocrú
gd_gb: A' bhun-roghainn
gl_es: Predeterminado
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: Zadano
hu_hu: Alapértelmezett
is_is: Sjálfgefið
it_it: Predefinito
ja_jp: デフォルト
kab_dz: Amezwer
ku: Berdest
lt_lt: Numatytoji
lv_lv: Noklusējums
ml_in: ഡിഫോൾട്ട്
nb_no: Standard
nl_be: Standaard
nl_nl: Standaard
nn_no: Standard
pl_pl: Domyślny
pt_br: Padrão
pt_pt: Padrão
ro_ro: Prestabilit
ru_ru: По умолчанию
sc_it: Predefinidu
si_lk: පෙරනිමය
sk_sk: Predvolený
sl_si: Privzeto
sq_al: Parazgjedhje
sr_rs: Основни
sv_se: Standard
ta_in: முன்னிருப்பு
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: Стандартна
vi_vn: Mặc định

# theme
source: Default
af_za: Verstek
ar_jo: الأساسي
ar_sa: افتراضي
be_by: Стандартная
bg_bg: По подразбиране
bs_ba: Predodređena
ca_es: Per defecte
cs_cz: Výchozí
da_dk: Standard
de_ch: Standard
de_de: Standard
el_gr: Προεπιλογή
eo_xx: Defaŭlta
es_ar: Por defecto
es_co: Por defecto
es_es: Predeterminado
es_mx: Predeterminado
et_ee: Vaikimisi
fa_ir: پیش فرض
fi_fi: Oletus
fr_be: Défaut
fr_ca: Par défaut
fr_ch: Défaut
fr_fr: Défaut
ga_ie: An réamhshocrú
gd_gb: Bun-roghainn
gl_es: Predeterminado
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: Zadano
hu_hu: Alapértelmezett
is_is: Sjálfgefið
it_it: Predefinito
ja_jp: デフォルト
kab_dz: Amezwer
ku: Berdest
lt_lt: Numatytoji
lv_lv: Noklusējums
ml_in: ഡിഫോൾട്ട്
nb_no: Standard
nl_be: Standaard
nl_nl: Standaard
nn_no: Standard
pl_pl: Domyślny
pt_br: Padrão
pt_pt: Pré-definido
ro_ro: Prestabilit
ru_ru: По умолчанию
sc_it: Predefinidu
si_lk: පෙරනිමය
sk_sk: Predvolený
sl_si: Privzeto
sq_al: Parazgjedhje
sr_rs: Подразумевано
sv_se: Standard
ta_in: இயல்புநிலை
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: Стандартна
vi_vn: Mặc định

source: Definition
af_za: Definisie
ar_jo: التعريف
ar_sa: مصطلح
be_by: Азначэнне
bg_bg: Определение
bs_ba: Definicija
ca_es: Definició
cs_cz: Definice
el_gr: Ορισμός
eo_xx: Difino
es_ar: Definición
es_co: Definición
es_es: Definición
es_mx: Definición
et_ee: Definitsioon
fa_ir: تعریف
fi_fi: Määritelmä
fr_be: Définition
fr_ca: Définition
fr_ch: Définition
fr_fr: Définition
ga_ie: Sainmhíniú
gd_gb: Deifinisean
gl_es: Definición
he_il: הגדרה
hi_in: परिभाषा
hr_hr: Definicija
hu_hu: Definíció
id_id: Definisi
is_is: Skilgreining
it_it: Definizione
ja_jp: 定義
kab_dz: Tabadut
ku: Danasîn
lt_lt: Apibrėžimas
lv_lv: Definīcija
ml_in: നിർവചനം
nb_no: Definisjon
nl_be: Definitie
nl_nl: Betekenis
nn_no: Definisjon
pl_pl: Definicja
pt_br: Definição
pt_pt: Definição
ro_ro: Definiție
ru_ru: Определение
sc_it: Definitzione
si_lk: අර්ථ දැක්වීම
sk_sk: Definícia
sl_si: Definicija
sq_al: Përkufizim
sr_rs: Дефиниција
ta_in: வரையறை
th_th: คำนิยาม
tr_tr: Tanım
uk_ua: Визначення
vi_vn: Định nghĩa

# Sports module
source: Delayed
af_za: Is vertraag
be_by: Затрымана
bg_bg: Със закъснение
bs_ba: Odloženo
ca_es: Endarrerit
cs_cz: Zpožděno
da_dk: Forsinket
de_de: Verspätet
el_gr: Καθυστέρησε
es_es: Retrasado
et_ee: Hilineb
fi_fi: Viivästynyt
hi_in: देरी से
hr_hr: Odgođeno
hu_hu: Elhalasztva
id_id: Tertunda
it_it: Rinviata
ja_jp: 遅延
ku: Derengxistî
lt_lt: Atidėta
lv_lv: Aizkavēta
ml_in: വൈകി
nb_no: Forsinket
nl_nl: Vertraagd
pl_pl: Opóźniony
pt_pt: Atrasado
ro_ro: Amânat
ru_ru: Задержка
si_lk: ප්‍රමාද වී ඇත
sk_sk: Oneskorené
sl_si: Z zamudo
sq_al: E shtyrë
sv_se: Försenad
th_th: ล่าช้า
tr_tr: Gecikmeli
uk_ua: Затримка

source: Delete My Data
af_za: Skrap my data
be_by: Выдаліць мае даныя
bg_bg: Изтриване на моите данни
bs_ba: Izbriši moje podatke
ca_es: Suprimeix les meves dades
cs_cz: Smazat moje údaje
da_dk: Slet mine data
de_de: Meine Daten löschen
el_gr: Διαγραφή των δεδομένων μου
es_es: Borrar mis datos
et_ee: Kustuta minu andmed
fi_fi: Poista tietoni
fr_fr: Effacer mes données
ga_ie: Scrios Mo Chuid Sonraí
hi_in: मेरा डेटा हटाएं
hr_hr: Izbriši moje podatke
hu_hu: Adataim törlése
id_id: Hapus Data Saya
it_it: Elimina i miei dati
ja_jp: 自分のデータを削除する
ku: Danyên Min Jê bibe
lt_lt: Ištrinti mano duomenis
lv_lv: Dzēst manus datus
ml_in: എന്റെ ഡാറ്റ ഇല്ലാതാക്കുക
nb_no: Slett dataene mine
nl_nl: Verwijder mijn gegevens
pl_pl: Usuń moje dane
pt_br: Excluir meus dados
pt_pt: Apagar os meus dados
ro_ro: Șterge datele mele
ru_ru: Удалить мои данные
sc_it: Cantzella is datos meos
si_lk: මගේ දත්ත මකන්න
sk_sk: Odstrániť moje údaje
sl_si: Izbriši moje podatke
sq_al: Fshi të Dhëna e Mia
sr_rs: Избриши моје податке
sv_se: Radera mina data
ta_in: எனது தரவை நீக்கு
th_th: ลบข้อมูลของฉัน
tr_tr: Verilerimi Sil
uk_ua: Видалити мої дані
vi_vn: Xóa dữ liệu của tôi

source: Denmark
af_za: Denemarke
ar_jo: الدنمارك
ar_sa: الدنمارك
be_by: Данія
bg_bg: Дания
bs_ba: Danska
ca_es: Dinamarca
cs_cz: Dánsko
da_dk: Danmark
de_ch: Dänemark
de_de: Dänemark
el_gr: Δανία
eo_xx: Danio
es_ar: Dinamarca
es_co: Dinamarca
es_es: Dinamarca
es_mx: Dinamarca
et_ee: Taani
fa_ir: دانمارک
fi_fi: Tanska
fr_be: Danemark
fr_ca: Danemark
fr_ch: Danemark
fr_fr: Danemark
ga_ie: An Danmhairg
gd_gb: An Danmhairg
gl_es: Dinamarca
he_il: דנמרק
hi_in: डेनमार्क
hr_hr: Danska
hu_hu: Dánia
is_is: Danmörk
it_it: Danimarca
ja_jp: デンマーク
kab_dz: Danmark
ku: Danîmark
lt_lt: Danija
lv_lv: Dānija
ml_in: ഡെൻമാർക്ക്
nb_no: Danmark
nl_be: Denemarken
nl_nl: Denemarken
nn_no: Danmark
pl_pl: Dania
pt_br: Dinamarca
pt_pt: Dinamarca
ro_ro: Danemarca
ru_ru: Дания
sc_it: Danimarca
si_lk: ඩෙන්මාර්කය
sk_sk: Dánsko
sl_si: Danska
sq_al: Danimarkë
sr_rs: Данска
sv_se: Danmark
ta_in: டென்மார்க்
th_th: เดนมาร์ก
tr_tr: Danimarka
uk_ua: Данія
vi_vn: Đan Mạch

# translations_module
source: Detect language
af_za: Bespeur taal
be_by: Выявіць мову
bg_bg: Разпознаване на езика
bs_ba: Prepoznaj jezik
ca_es: Detecta l'idioma
cs_cz: Rozpoznat jazyk
da_dk: Registrer sprog
de_de: Sprache erkennen
el_gr: Εντοπισμός γλώσσας
es_es: Detectar idioma
et_ee: Tuvasta keel
fi_fi: Tunnista kieli
fr_fr: Détecter la langue
ga_ie: Braith an teanga
hi_in: भाषा खोजें
hr_hr: Prepoznaj jezik
hu_hu: Nyelvfelismerés
id_id: Deteksi bahasa
it_it: Rileva lingua
ja_jp: 言語を検出
ku: Dîtina zimên
lt_lt: Aptikti kalbą
lv_lv: Noteikt valodu
ml_in: ഭാഷ കണ്ടെത്തുക
nb_no: Identifiser språk
nl_nl: Taal detecteren
pl_pl: Wykryj język
pt_br: Detectar idioma
pt_pt: Detetar idioma
ro_ro: Detectare limbă
ru_ru: Определить язык
sc_it: Rileva sa lìngua
si_lk: භාෂාව හඳුනා ගන්න
sk_sk: Rozpoznať jazyk
sl_si: Zaznaj jezik
sq_al: Pikase gjuhën
sr_rs: Откриј језик
sv_se: Identifiera språk
ta_in: மொழி கண்டறிய
th_th: ตรวจหาภาษา
tr_tr: Dili algıla
uk_ua: Визначити мову
vi_vn: Phát hiện ngôn ngữ

# attribution
source: Developer
af_za: Ontwikkelaar
ar_jo: المطور
ar_sa: مطوِّر
be_by: Распрацоўшчык
bg_bg: Разработчик
bs_ba: Razvijač
ca_es: Desenvolupador
cs_cz: Vývojář
da_dk: Udvikler
de_ch: Entwickler
de_de: Entwickler
el_gr: Προγραμματιστής
eo_xx: Programisto
es_ar: Desarrollador
es_co: Desarollador
es_es: Desarrollador
es_mx: Desarrollador
et_ee: Arendaja
fa_ir: توسعه دهنده
fi_fi: Kehittäjä
fr_be: Développeur
fr_ca: Développeur
fr_ch: Développeur
fr_fr: Développeur
ga_ie: Forbróir
gd_gb: Neach-leasachaidh
gl_es: Desenvolvedor
he_il: מפתח
hi_in: डेवलेपर
hr_hr: Razvojni inženjer
hu_hu: Fejlesztő
id_id: Pengembang
is_is: Forritari
it_it: Sviluppatore
ja_jp: 開発者
kab_dz: Aneflay
ku: Pêşvebir
lt_lt: Kūrėjas
lv_lv: Izstrādātājs
ml_in: ഡെവലപ്പർ
nb_no: Utvikler
nl_be: Ontwikkelaar
nl_nl: Ontwikkelaar
nn_no: Utviklar
pl_pl: Programista
pt_br: Desenvolvedor
pt_pt: Programador
ro_ro: Dezvoltator
ru_ru: Разработчик
sc_it: Isvilupadore
si_lk: සංවර්ධකයා
sk_sk: Vývojár
sl_si: Razvijalec
sq_al: Zhvillues
sr_rs: Програмер
sv_se: Utvecklare
ta_in: உருவாக்குபவர்
th_th: นักพัฒนา
tr_tr: Geliştirici
uk_ua: Розробник
vi_vn: Nhà phát triển

source: Dictionary
af_za: Woordeboek
ar_jo: قاموس
ar_sa: معجم
be_by: Слоўнік
bg_bg: Речник
bs_ba: Rječnik
ca_es: Diccionari
cs_cz: Slovník
da_dk: Ordbog
de_ch: Wörterbuch
de_de: Wörterbuch
el_gr: Λεξικό
eo_xx: Vortaro
es_ar: Diccionario
es_co: Diccionario
es_es: Diccionario
es_mx: Diccionario
et_ee: Sõnastik
fa_ir: واژه‌نامه
fi_fi: Sanakirja
fr_be: Dictionnaire
fr_ca: Dictionnaire
fr_ch: Dictionnaire
fr_fr: Dictionnaire
ga_ie: Foclóir
gd_gb: Faclair
gl_es: Dicionario
he_il: מילון
hi_in: शब्दकोष
hr_hr: Rječnik
hu_hu: Szótár
id_id: Kamus
is_is: Orðabók
it_it: Dizionario
ja_jp: 辞書
kab_dz: Amawal
ku: Ferheng
lt_lt: Žodynas
lv_lv: Vārdnīca
ml_in: നിഘണ്ടു
nb_no: Ordbok
nl_be: Woordenboek
nl_nl: Woordenboek
nn_no: Ordbok
pl_pl: Słownik
pt_br: Dicionário
pt_pt: Dicionário
ro_ro: Dicționar
ru_ru: Словарь
sc_it: Ditzionàriu
si_lk: ශබ්ද කෝෂය
sk_sk: Slovník
sl_si: Slovar
sq_al: Fjalor
sr_rs: Речник
sv_se: Ordbok
ta_in: அகராதி
th_th: พจนานุกรม
tr_tr: Sözlük
uk_ua: Словник
vi_vn: Từ điển

source: Did you mean %s?
af_za: Het jy dalk %1$s bedoel?
ar_jo: هل تقصد %s؟
ar_sa: هل تقصد %s؟
be_by: Вы маеце на ўвазе %1$s?
bg_bg: Може би имахте предвид %1$s?
bs_ba: Jeste li mislili %s?
ca_es: Voleu dir %s?
cs_cz: Nebo jsi myslel/a %1$s?
da_dk: Mente du %1$s?
de_ch: Meintest Du %s?
de_de: Meintest du %1$s?
el_gr: Μήπως εννοείς %1$s;
eo_xx: Ĉu vi intenciis %s?
es_ar: ¿Quisiste decir %s?
es_co: ¿Quisiste decir %s?
es_es: ¿Quieres decir %1$s?
es_mx: ¿Quisiste decir %s?
et_ee: Kas sa mõtlesid seda: %1$s?
fa_ir: آیا منظور شما %s بود؟
fi_fi: Tarkoititko: %1$s?
fr_be: Voulez-vous dire %s?
fr_ca: Vouliez-vous dire %s?
fr_ch: Voulez-vous dire %s?
fr_fr: Vouliez-vous dire %1$s ?
ga_ie: An %s a bhí ar intinn agat?
gd_gb: An e %s a bha fa-near dhut?
gl_es: Quixo dicir %s?
he_il: האם התכוונת ל%s?
hi_in: क्या आपका मतलब है %1$s?
hr_hr: Jesi li mislio %1$s?
hu_hu: Úgy érted, %1$s?
id_id: Apakah maksudmu %1$s?
is_is: Áttirðu við %s?
it_it: Forse stavi cercando %1$s?
ja_jp: もしかして：%1$s
kab_dz: Tebɣiḍ ad tiniḍ "%s"?
ku: Te xwest bêjî %s?
lt_lt: Ar turėjai omenyje %1$s?
lv_lv: Vai domāji %1$s?
ml_in: താങ്കള്‍ ഉദ്ദേശിച്ചത് %1$s ആണോ?
nb_no: Mente du %1$s?
nl_be: Bedoelde u %s?
nl_nl: Bedoelde je %1$s?
nn_no: Meinte du %s?
pl_pl: Czy chodziło Ci o %1$s?
pt_br: Você quis dizer %s?
pt_pt: Queres dizer %1$s?
ro_ro: Voiai să scrii %1$s?
ru_ru: Возможно вы искали %1$s?
sc_it: Boles nàrrere %s?
si_lk: ඔබ අහදස් කලේ %1$s ද?
sk_sk: Nechceli ste hľadať %1$s?
sl_si: Ste mogoče mislili %1$s?
sq_al: Mos kishit në mendje %s?
sr_rs: Да ли сте мислили %s?
sv_se: Menade du %1$s?
ta_in: நீங்கள் தேட விரும்புவது %s-ஆ?
th_th: หรือคุณหมายถึง %1$s
tr_tr: Aslında %1$s demek istemiş olabilir misiniz?
uk_ua: Ви мали на увазі %1$s?
vi_vn: Có phải bạn muốn tìm %s?

source: Directions
af_za: Aanwysings
ar_jo: الوجهات
be_by: Кірункі
bg_bg: Напътствия
bs_ba: Upute
ca_es: Indicacions
cs_cz: Trasa
da_dk: Rutevejledning
de_de: Wegbeschreibung
el_gr: Οδηγίες
es_es: Cómo llegar
et_ee: Juhised
fi_fi: Reittiohjeet
fr_fr: Itinéraires
ga_ie: Eolas an Bhealaigh
hi_in: मार्गदर्शन
hr_hr: Upute
hu_hu: Útvonalterv
id_id: Petunjuk Arah
it_it: Indicazioni
ja_jp: ルート検索
ku: Rêgeh
lt_lt: Nuorodos
lv_lv: Norādes
ml_in: ദിശകൾ
nb_no: Veibeskrivelse
nl_nl: Routebeschrijving
pl_pl: Kierunki
pt_br: Instruções
pt_pt: Direções
ro_ro: Orientare
ru_ru: Направления
sc_it: Indicatziones
si_lk: දිශාවන්
sk_sk: Pokyny
sl_si: Navodila za pot
sq_al: Drejtime
sr_rs: Упутства
sv_se: Vägbeskrivning
ta_in: திசைகள்
th_th: เส้นทาง
tr_tr: Yol tarifi
uk_ua: Маршрути
vi_vn: Chỉ đường

# maps_places
source: Directions
af_za: Aanwysings
ar_jo: الوجهات
ar_sa: اتجاهات
be_by: Кірункі
bg_bg: Напътствия
bs_ba: Upute
ca_es: Indicacions
cs_cz: Trasa
da_dk: Rutevejledning
de_ch: Richtungen
de_de: Wegbeschreibung
el_gr: Οδηγίες
eo_xx: Vojpriskriboj
es_ar: Direcciones
es_co: Indicaciones
es_es: Cómo llegar
es_mx: Direcciones
et_ee: Juhised
fa_ir: نشانی یابی
fi_fi: Reittiohjeet
fr_be: Itinéraires
fr_ca: Itinéraire
fr_fr: Itinéraires
ga_ie: Treoracha
gd_gb: Stiùireadh slighe
gl_es: Instrucións
he_il: הוראות הגעה
hi_in: मार्गदर्शन
hr_hr: Upute
hu_hu: Útvonalterv
id_id: Petunjuk Arah
is_is: Leiðbeiningar
it_it: Indicazioni
ja_jp: ルート検索
kab_dz: Tanila
ku: Rêgeh
lt_lt: Nuorodos
lv_lv: Norādes
ml_in: ദിശകൾ
nb_no: Veibeskrivelse
nl_be: Routebeschrijving
nl_nl: Routebeschrijving
nn_no: Vegforklaringar
pl_pl: Kierunki
pt_br: Instruções
pt_pt: Direções
ro_ro: Orientare
ru_ru: Направления
sc_it: Indicatziones
si_lk: දිශාවන්
sk_sk: Pokyny
sl_si: Navodila za pot
sq_al: Drejtime
sr_rs: Упути
sv_se: Vägbeskrivning
ta_in: திசைகள்
th_th: เส้นทาง
tr_tr: Yol tarifi
uk_ua: Маршрути
vi_vn: Chỉ đường
