Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# precise_user_location
source: DuckDuckGo is private by design. When you enable location, it is stored on your local device only. When you search, your device then sends it to us, we use it to improve results for that search, and then we promptly throw it away, such that you remain anonymous. %sLearn more about how we designed this technology to protect your privacy%s.
af_za: DuckDuckGo is bedoel om privaat te wees. As jy ligging aktiveer, word dit slegs op jou plaaslike toestel gestoor. As jy na iets soek, stuur jou toestel dit na ons toe, ons gebruik dit om die resultate vir daardie soektog te verbeter, en dan gooi ons dit dadelik weg sodat jy anoniem bly. %1$sKom meer te wete oor hoe ons hierdie tegnologie ontwerp het om jou privaatheid te beskerm%2$s.
be_by: Сэрвіс DuckDuckGo распрацаваны для захавання прыватнасці. Калі вы дазваляеце доступ да даных месцазнаходжання, яны захоўваюцца толькі на вашай прыладзе. Калі вы выконваеце пошук, ваша прылада адпраўляе нам даныя пра месцазнаходжанне, мы іх выкарыстоўваем, каб палепшыць вынікі пошуку, а потым адразу ж выдаляем, каб вы заставаліся ананімнымі. %1$sДаведайцеся больш пра тое, як мы распрацавалі гэту тэхналогію для абароны вашай прыватнасці%2$s.
bg_bg: DuckDuckGo е проектиран да осигурява поверителност. Когато активирате местоположение, то се съхранява само на локалното устройство. Когато търсите, устройството ни изпраща местоположението и ние го използваме, за да подобрим резултатите за това търсене, а след това незабавно го изтриваме, за да останете анонимни. %1$sНаучете повече за начина, по който сме проектирали тази технология така, че да защитава вашата поверителност%2$s.
bs_ba: DuckDuckGo je dizajniran da bude privatan. Kad uključite lokaciju ona se pohranjuje samo lokalno, na Vašem uređaju. Kad pretražujete, Vaš nam uređaj šalje tu lokaciju koji koristimo za poboljšanje rezultata za tu pretragu, a zatim je odmah odbacimo da biste i dalje bili anonimni. %sSaznajte više o tome kako smo dizajnirali ovu tehnologiju za zaštitu privatnosti%s.
ca_es: El DuckDuckGo és privat per disseny. Quan activeu la ubicació, només s’emmagatzema al vostre dispositiu local. Quan feu una cerca, el dispositiu ens l’envia, l’utilitzem per millorar els resultats d’aquesta cerca i, després, l'eliminem ràpidament, de manera que romangueu en l'anonimat. %sObteniu més informació sobre com hem dissenyat aquesta tecnologia per protegir la vostra privadesa%s.
cs_cz: DuckDuckGo je sama navržena tak, že chrání soukromí. Když povolíš polohu, informace se uloží jenom v zařízení. Když vyhledáváš, tvoje zařízení nám ji odešle, my ji použijeme ke zlepšení výsledků vyhledávání, a pak ji okamžitě smažeme, abys zůstal/a v anonymitě. %1$sZde se dozvíš víc o tom, jak jsme tuto technologii k ochraně tvého soukromí navrhli%2$s.
da_dk: DuckDuckGo er designet til at være privat. Når du slår din placering til, opbevares den kun på din lokale enhed. Når du søger, sender din enhed den til os. Vi bruger den til at forbedre resultaterne for den pågældende søgning, og derefter smider vi den straks væk, så du forbliver anonym. %1$sFå mere at vide om, hvordan vi har designet denne teknologi til at beskytte dit privatliv%2$s.
de_de: DuckDuckGo nimmt den Datenschutz ernst. Wenn du deinen Standort aktivierst, wird er nur auf deinem lokalen Gerät gespeichert. Bei Suchanfragen sendet dein Gerät den Standort an uns, damit wir deine Suchergebnisse optimieren können. Anschließend verwerfen wir ihn sofort wieder, sodass du anonym bleibst. %1$sHier erfährst du mehr darüber, wie wir diese Technologie zum Schutz deiner Privatsphäre entwickelt haben%2$s.
el_gr: Το DuckDuckGo έχει σχεδιαστεί για να δίνει έμφαση στο ιδιωτικό απόρρητο. Όταν ενεργοποιείς την τοποθεσία, αυτή αποθηκεύεται μόνο στην τοπική συσκευή σου. Στη συνέχεια, όταν πραγματοποιείς αναζήτηση η συσκευή σου μας στέλνει την τοποθεσία σου, εμείς τη χρησιμοποιούμε για να βελτιώσουμε τα αποτελέσματα της συγκεκριμένης αναζήτησης και μετά τη διαγράφουμε αμέσως, ώστε να διατηρείται η ανωνυμία σου. %1$sΜάθε περισσότερα σχετικά με το πώς σχεδιάσαμε αυτή την τεχνολογία με γνώμονα την προστασία των προσωπικών δεδομένων σου%2$s.
es_es: DuckDuckGo es privado por diseño. Cuando activas la ubicación, se almacena únicamente en tu dispositivo local. Si realizas una búsqueda, tu dispositivo nos la envía, la utilizamos para mejorar los resultados para esa búsqueda y después la descartamos para mantener tu anonimato. %1$sMás información sobre cómo hemos diseñado esta tecnología para proteger tu privacidad%2$s.
et_ee: DuckDuckGo on loodud privaatseks. Kui lubad asukoha näitamist, salvestatakse see ainult su kohalikku seadmesse. Kui teed otsingu, saadab su seade selle meile, me kasutame seda selle otsingu tulemuse parandamiseks ja siis viskame selle kohe ära, et jääksid anonüümseks. %1$sLoe siit lähemalt, kuidas me lõime selle tehnoloogia, et sinu privaatsust kaitsta%2$s.
fi_fi: DuckDuckGo on suunniteltu yksityiseksi. Kun laitat sijainnin päälle, se tallennetaan vain paikalliselle laitteellesi. Tehdessäsi haun laitteesi lähettää sijaintisi meille, ja me käytämme sitä parantamaan hakutuloksia. Sen jälkeen poistamme sijaintisi tiedoistamme, jotta pysyt anonyyminä. %1$sLue lisää siitä, miten teknologia on suunniteltu suojaamaan yksityisyyttäsi%2$s.
fr_fr: DuckDuckGo est conçu de façon à protéger votre confidentialité. Lorsque vous activez la localisation, cette dernière est stockée exclusivement sur votre appareil local. Lorsque vous lancez une recherche, votre appareil nous envoie votre localisation. Nous l'utilisons afin d'améliorer les résultats de cette recherche, puis nous la supprimons rapidement afin de préserver votre anonymat. %1$sEn savoir plus sur la façon dont nous avons conçu cette technologie pour protéger votre confidentialité%2$s.
hi_in: DuckDuckGo को गोपनीयता के लिए बनाया गया है। जब आप स्‍थान सक्षम करते हैं, तो यह केवल आपके स्थानीय डिवाइस में स्टोर हो जाता है। जब आप खोज करते हैं, तो आपकी डिवाइस उसे हमें भेजता है, हम उसका उपयोग उस खोज के परिणामों को बेहतर बनाने के लिए करते हैं और फिर हम तुरंत इसे फेंक देते हैं, जिससे आप गुमनाम ही रहते हैं। %1$sआपकी गोपनीयता की सुरक्षा के लिए हमने इस तकनीक को कैसे डिज़ाइन किया है, इसके बारे में और जानें%2$s।
hr_hr: DuckDuckGo dizajniran je da bude privatan. Kad omogućiš lokaciju, ona se pohranjuje samo lokalno, na tvom uređaju. Kad pretražuješ, tvoj nam uređaj šalje pojam koji si unio, a mi ga koristimo za poboljšanje rezultata za taj pojam, a zatim ga odmah odbacimo tako da zadržiš anonimnost. %1$sSaznaj više o našoj tehnologiji za zaštitu privatnosti%2$s.
hu_hu: A DuckDuckGo már kialakításánál fogva tiszteletben tartja az adataidat. Ha engedélyezed a helymeghatározást, akkor az csak a helyi eszközödön tárolódik. Kereséskor az eszközöd ezt elküldi nekünk, mi pedig arra használjuk, hogy javítsuk a keresés eredményeit, majd azonnal töröljük, hogy anonim maradj. %1$sTudj meg többet arról, hogyan terveztük ezt a technológiát adataid védelme érdekében%2$s.
id_id: DuckDuckGo dirancang dengan memprioritaskan privasimu. Saat kamu mengaktifkan layanan lokasi, datanya hanya akan di perangkat lokalmu. Saat kamu melakukan pencarian, perangkatmu kemudian mengirimkan datanya kepada kami. Kami menggunakannya untuk menyempurnakan hasil pencarian tersebut. Lalu, kami akan membuang data tersebut agar kamu tetap anonim. %1$sPelajari selengkapnya cara kami merancang teknologi ini demi melindungi privasimu%2$s.
it_it: DuckDuckGo si basa sul principio della "privacy by design". Quando attivi il rilevamento della posizione, questa viene salvata unicamente sul tuo dispositivo. Quando effettui una ricerca, il dispositivo ci invia la tua posizione. Noi la usiamo per affinare i risultati e poi la distruggiamo immediatamente, in modo da salvaguardare la tua privacy. %1$sScopri come abbiamo progettato questa tecnologia finalizzata a proteggere la tua privacy%2$s.
ja_jp: DuckDuckGo はプライバシーを保護するように設計されています。位置情報を使用する場合、ローカルデバイスだけに保存されます。DuckDuckGo は検索時にユーザーのデバイスから送信される位置情報を検索結果を向上するために使用します。位置情報は使用後にすぐ消去されるため、ユーザーは匿名性を保つことができます。%1$sお客様のプライバシーを保護するため、当社がどのようにこの技術を設計したかについては、こちらをご覧ください%2$s。
ku: DuckDuckGo ji aliyê dîzayînê ve taybet e. Dema tu cihê çalak dikî, ew cih tenê li ser amûra te ya herêmî tomar dibe. Dema tu lêgerînê dikî, amûrê te ji me re dişîne, em bi kar tînin da ku encaman bo ew lêgerîn pêş bixin, û piştî wê em dûr davêjin, û bi vî awayî nenas dimînî. %sBêtir fêr bibe ka me çawa ev teknolojî dîzayîn kiriye bo ku taybetiya te biparêze%s.
lt_lt: „DuckDuckGo“ privatumas yra esminė savybė. Įgalinus vietą, ji išsaugoma tik tavo vietiniame įrenginyje. Ieškant tavo įrenginys siunčia ją mums, mes ja pasinaudojame paieškos rezultatams pagerinti, tuomet iškart ištriname, kad išsaugotume tavo anonimiškumą. %1$sSužinok daugiau apie tai, kaip sukūrėme šią technologiją, kad apsaugotume tavo privatumą%2$s.
lv_lv: DuckDuckGo ir radīta kā konfidenciāla meklētājprogramma. Iespējojot atrašanās vietu, tā tiek saglabāta tikai tavā vietējā ierīcē. Kad tu kaut ko meklē, tava ierīce nosūta mums šo informāciju un mēs to izmantojam, lai uzlabotu šīs meklēšanas rezultātus, bet pēc tam mēs šo informāciju nekavējoties dzēšam, pasargājot tavu anonimitāti. %1$sUzzini vairāk par to, kā mēs izstrādājām šo tehnoloģiju, lai aizsargātu tavu privātumu%2$s.
ml_in: ഡിസൈൻ പ്രകാരം DuckDuckGo സ്വകാര്യമാണ്. നിങ്ങൾ ലൊക്കേഷൻ പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ, നിങ്ങളുടെ ലോക്കൽ ഉപകരണത്തിൽ മാത്രം അത് സംഭരിക്കപ്പെടുന്നു. നിങ്ങൾ തിരയുമ്പോൾ, നിങ്ങളുടെ ഉപകരണം അത് ഞങ്ങൾക്ക് അയയ്ക്കുന്നു, ആ തിരയലിനായുള്ള ഫലങ്ങൾ മെച്ചപ്പെടുത്തുന്നതിന് ഞങ്ങൾ അത് ഉപയോഗിക്കുന്നു, തുടർന്ന് നിങ്ങൾ അജ്ഞാതമായി തുടരുന്ന തരത്തിൽ ഞങ്ങൾ അത് ഉടനടി ഉപേക്ഷിച്ചുകളയുന്നു. %1$sനിങ്ങളുടെ സ്വകാര്യത പരിരക്ഷിക്കുന്നതിന് ഞങ്ങൾ ഈ സാങ്കേതികവിദ്യ രൂപകൽപ്പന ചെയ്തത് എങ്ങനെയെന്ന് കൂടുതൽ അറിയുക%2$s.
nb_no: DuckDuckGo brenner for privatliv. Når du aktiverer lokasjonsinformasjon, lagres den kun på den lokale enheten din. Når du søker, sender enheten din denne informasjonen til oss. Da kan vi forbedre resultatene til søket på en måte som sikrer at du forblir anonym. %1$sFinn ut mer om hvordan vi har utviklet teknologien som beskytter personvernet ditt%2$s.
nl_nl: DuckDuckGo is volledig privé. Als je je locatie inschakelt, wordt deze alleen op je lokale apparaat opgeslagen. Als je iets zoekt, stuurt je apparaat je locatie naar ons. We gebruiken je locatie om de resultaten voor die zoekopdracht te verbeteren en verwijderen die informatie daarna onmiddellijk, zodat je anoniem blijft. %1$sLees meer over hoe we deze technologie hebben ontworpen om jouw privacy te beschermen%2$s.
pl_pl: Wyszukiwarka DuckDuckGo została zaprojektowana z myślą o prywatności. Po włączeniu lokalizacji jest ona przechowywana tylko na Twoim urządzeniu lokalnym. Kiedy przeprowadzasz wyszukiwanie, Twoje urządzenie wysyła informacje do nas, my wykorzystujemy je do ulepszania wyników tego wyszukiwania, a następnie niezwłocznie je kasujemy, zachowując anonimowość użytkownika. %1$sDowiedz się więcej, jak zaprojektowaliśmy technologię chroniącą prywatność użytkowników%2$s.
pt_br: DuckDuckGo por design, é privado. Quando você habilita a localização, ela é armazenada apenas no seu dispositivo local. Quando você pesquisa, seu dispositivo então envia ela para nós, usamos a localização para melhorar os resultados para a busca, e então nós o jogamos fora imediatamente, de forma que você permaneça anônimo. %s Saiba mais sobre como desenvolvemos essa tecnologia para proteger sua privacidade%s.
pt_pt: O DuckDuckGo foi desenvolvido com privacidade em mente. Quando ativas a localização, esta fica armazenada apenas no teu dispositivo local. Quando pesquisas, o teu dispositivo envia-no-la, é usada para melhorar os resultados dessa pesquisa e depois é rapidamente descartada de forma a manter-te anónimo. %1$sSabe mais sobre como projetámos esta tecnologia para proteger a tua privacidade%2$s.
ro_ro: DuckDuckGo este privat din proiectare. Când activezi locația, aceasta este stocată doar pe dispozitivul local. Când cauți, dispozitivul ne-o trimite, noi o folosim pentru a îmbunătăți rezultatele pentru căutarea respectivă și apoi o eliminăm imediat, astfel încât să rămâi anonim. %1$sAflă mai multe despre modul în care am proiectat această tehnologie pentru a-ți proteja confidențialitatea%2$s.
ru_ru: Приватность — неотъемлемая черта DuckDuckGo. Если вы включите отслеживание местоположения, данные будут храниться только на вашем устройстве. Во время поиска оно отправит эти данные нам, мы применим их для оптимизации результатов и тут же удалим, чтобы не нарушать вашу анонимность. %1$sЧитайте подробнее о том, как разрабатывалась данная технология для защиты вашей конфиденциальности%2$s.
sc_it: DuckDuckGo est privadu dae su disinnu. Cando ativas sa positzione, est immagasinada in su disposivitu locale tuo isceti. Cando faghes una chirca, su dispositivu tuo dda imbiat a nois, dda imperamus pro megiorare is resurtados de cussa chirca, e pustis dda fuliamus deretu, in manera chi tue abarres in anònimu. %sImpara de prus subra de comente amus disinnadu cussa tecnologia pro amparare sa riservadesa tua%s.
si_lk: DuckDuckGo සැලසුම අනුව පුද්ගලිකයි. ඔබ ස්ථානය සක්‍රීය කරන විට, එය ඔබේ දේශීය උපාංගයේ පමණක් ගබඩා වේ. ඔබ සොයන විට, ඔබේ උපාංගය එය අප වෙත යවයි, එම සෙවුමේ ප්‍රතිඵල වැඩි දියුණු කිරීම සඳහා අපි එය භාවිතා කරමු, පසුව ඔබ නිර්නාමික වන පරිදි අපි එය වහාම ඉවත දමමු. %1$sඔබේ පුද්ගලිකත්වය ආරක්ෂා කිරීමට අප මෙම තාක්ෂණය කෙසේ නිර්මාණය කර ඇතිදැයි යන්න තවදුරටත් ඉගෙන ගන්න%2$s.
sk_sk: Služba DuckDuckGo má ochranu súkromia vo svojej DNA. Ak povolíte prístup k polohe, uloží sa iba lokálne do vášho zariadenia. Pri vyhľadávaní nám ju vaše zariadenie pošle, my pomocou nej zlepšíme výsledky vyhľadávania a potom ju okamžite vymažeme, aby ste zostali v anonymite. %1$sZistite viac o tom, ako sme navrhli túto technológiu na ochranu vášho súkromia%2$s.
sl_si: DuckDuckGo je zaseben v sami zasnovi. Ko omogočite lokacijo, se ta shrani samo v vaši lokalni napravi. Med iskanjem nam naprava pošlje informacijo, z njo izboljšamo rezultate za to iskanje, nato pa jo takoj zavržemo, tako da ostanete anonimni. %1$sPreberite več o tem, kako smo zasnovali to tehnologijo za zaščito vaše zasebnosti%2$s.
sq_al: DuckDuckGo është konceptuar si privat. Kur aktivizoni vendndodhje, ajo depozitohet vetëm në pajisjen tuaj vendore. Kur kërkoni, pajisja juaj atëherë na e dërgon, e përdorim për të përmirësuar përfundimet për atë kërkim dhe mandej e hedhim tej, në mënyrë që të mbeteni anonim. %sMësoni më tepër se si e kemi konceptuar këtë teknologji që të mbrojë privatësinë tuaj%s.
sr_rs: DuckDuckGo је приватан по дизајну. Када омогућите локацију, она се чува само на вашем уређају. Када претражујете, ваш уређај нам је шаље, ми је користимо да побољшамо резултате за ту претрагу, а затим је одмах одбацујемо, тако да останете анонимни. %sСазнајте више о томе како смо дизајнирали ову технологију да заштитимо вашу приватност%s.
sv_se: DuckDuckGo är utformad för att vara privat. När du aktiverar din plats lagras den bara på din lokala enhet. När du söker skickar din enhet platsen till oss och vi använder den för att förbättra sökresultaten. Sen kastar vi den så att du förblir anonym. %1$sLäs mer om hur vi utformat denna teknik för att skydda din integritet%2$s.
ta_in: DuckDuckGo வடிவமைப்பால் தனிப்பட்டது. நீங்கள் இருப்பிடத்தை இயக்கும்போது, ​​அது உங்கள் உள்ளூர் சாதனத்தில் மட்டுமே சேமிக்கப்படும். நீங்கள் தேடும் போது, ​​உங்கள் சாதனம் அதை எங்களுக்கு அனுப்புகிறது, அந்தத் தேடலுக்கான முடிவுகளை மேம்படுத்த நாங்கள் அதைப் பயன்படுத்துகிறோம், பின்னர் நீங்கள் அநாமதேயமாக இருக்கும் வகையில் உடனடியாக அதை தூக்கி எறிந்து விடுவோம். %sஉங்கள் தனியுரிமையைப் பாதுகாக்க இந்த தொழில்நுட்பத்தை நாங்கள் எப்படி வடிவமைத்தோம் என்பது பற்றி மேலும் அறிக%s.
th_th: DuckDuckGo ให้ความสำคัญกับความเป็นส่วนตัวตั้งแต่ขั้นตอนการออกแบบ เมื่อคุณเปิดใช้งานตำแหน่งที่ตั้ง ข้อมูลดังกล่าวจะได้รับการจัดเก็บไว้บนอุปกรณ์ของคุณเท่านั้น เมื่อคุณค้นหา อุปกรณ์ของคุณจึงจะส่งข้อมูลตำแหน่งที่ตั้งมาให้เรา ซึ่งเราจะใช้เพื่อปรับปรุงผลการค้นหาดังกล่าว จากนั้นเราจะทิ้งข้อมูลดังกล่าวในทันทีเพื่อให้ไม่มีการระบุตัวตนของคุณได้ %1$sดูข้อมูลเพิ่มเติมเกี่ยวกับวิธีที่เราออกแบบเทคโนโลยีนี้เพื่อปกป้องความเป็นส่วนตัวของคุณ%2$s
tr_tr: DuckDuckGo, tasarımı gereği gizlidir. Konumu etkinleştirdiğinizde bu bilgi yalnızca yerel cihazınızda saklanır. Arama yaptığınızda cihazınız bu bilgiyi bize gönderir, biz de söz konusu aramayla ilgili sonuçları iyileştirmek üzere kullandıktan sonra anonim kalmanızı sağlamak için kayıtlarımızdan hemen sileriz. %1$sGizliliğinizi korumayı amaçlayan bu teknolojiyi nasıl tasarladığımız hakkında daha fazla bilgi edinin%2$s.
uk_ua: DuckDuckGo створено з думкою про приватність. Якщо ви увімкнете розташування, воно зберігатиметься лише на вашому пристрої. Під час пошуку ваш пристрій надсилає нам запит, а ми застосовуємо його для вдосконалення результатів цього пошуку, після чого дані негайно знищуються, таким чином залишаючи вас анонімними. %1$sДізнайтеся докладніше про те, як ми розробили цю технологію для захисту вашої приватності%2$s.
vi_vn: DuckDuckGo được thiết kế để giữ bảo mật. Khi bạn bật vị trí, nó chỉ được lưu trữ trên thiết bị của bạn. Khi bạn tìm kiếm, thiết bị của bạn gửi thông tin đến chúng tôi, chúng tôi sau đó sử dụng để cải thiện kết quả cho tìm kiếm đó, và sau đó liền vứt nó đi, cho phép bạn giữ ẩn danh. %sTìm hiểu cách chúng tôi thiết kế công nghệ này để bảo vệ riêng tư của bạn%s.

# new tab page
source: DuckDuckGo never has access to this data.
af_za: DuckDuckGo het nooit toegang tot hierdie data nie.
be_by: У DuckDuckGo няма доступу да гэтых даных.
bg_bg: DuckDuckGo никога няма достъп до тези данни.
cs_cz: DuckDuckGo nemá k těmto datům nikdy přístup.
da_dk: DuckDuckGo har aldrig adgang til disse data.
de_de: DuckDuckGo hat nie Zugriff auf diese Daten.
el_gr: Το DuckDuckGo δεν έχει ποτέ πρόσβαση στα δεδομένα αυτά.
es_es: DuckDuckGo nunca tiene acceso a estos datos.
et_ee: DuckDuckGo ei saa kunagi juurdepääsu nendele andmetele.
fi_fi: DuckDuckGolla ei ikinä ole pääsyä näihin tietoihin.
hi_in: DuckDuckGo के पास इस डेटा का कभी भी एक्सेस नहीं रहा है।
hr_hr: DuckDuckGo nikada nema pristup tim podacima.
hu_hu: A DuckDuckGo soha nem fér hozzá ezekhez az adatokhoz.
id_id: DuckDuckGo tidak pernah memiliki akses ke data ini.
it_it: DuckDuckGo non ha mai accesso a questi dati.
ja_jp: DuckDuckGoがこのデータにアクセスすることはありません。
lt_lt: „DuckDuckGo“ niekada negali pasiekti šių duomenų.
lv_lv: DuckDuckGo nav piekļuves šiem datiem.
ml_in: DuckDuckGo-യ്ക്ക് ഒരിക്കലും ഈ ഡാറ്റയിലേക്ക് ആക്സസ് ഇല്ല.
nb_no: DuckDuckGo har aldri tilgang til disse dataene.
nl_nl: DuckDuckGo heeft nooit toegang tot deze gegevens.
pl_pl: DuckDuckGo nigdy nie ma dostępu do tych danych.
pt_pt: O DuckDuckGo nunca tem acesso a estes dados.
ro_ro: DuckDuckGo nu are niciodată acces la aceste date.
ru_ru: У DuckDuckGo нет доступа к этим данным.
si_lk: DuckDuckGo වෙත කිසිවිටෙක මෙම දත්ත වෙත ප්‍රවේශය නොමැත.
sk_sk: DuckDuckGo nikdy nemá prístup k týmto údajom.
sl_si: DuckDuckGo nikoli nima dostopa do teh podatkov.
sq_al: DuckDuckGo s’ka kurrë hyrje te këto të dhëna.
sv_se: DuckDuckGo har aldrig tillgång till denna data.
th_th: DuckDuckGo ไม่เคยมีสิทธิ์เข้าถึงข้อมูลนี้
tr_tr: DuckDuckGo'nun bu verilere hiçbir zaman erişimi yoktur.
uk_ua: DuckDuckGo ніколи не має доступу до цих даних.

source: DuckDuckGo never tracks your searches.
af_za: DuckDuckGo volg nooit jou soektogte nie.
be_by: DuckDuckGo ніколі не адсочвае вашы пошукі.
bg_bg: DuckDuckGo никога не следи Вашите търсения.
cs_cz: DuckDuckGo vaše vyhledávání. nikdy nesleduje.
da_dk: DuckDuckGo sporer aldrig dine søgninger.
de_de: DuckDuckGo trackt niemals deine Suchanfragen.
el_gr: Το DuckDuckGo δεν παρακολουθεί ποτέ τις αναζητήσεις σας.
es_es: DuckDuckGo nunca rastrea tus búsquedas.
et_ee: DuckDuckGo ei jälgi kunagi sinu otsinguid.
fi_fi: DuckDuckGo ei koskaan seuraa hakujasi.
hi_in: DuckDuckGo कभी भी आपकी खोज को ट्रैक नहीं करता है.
hr_hr: DuckDuckGo nikad ne prati vaša pretraživanja.
hu_hu: A DuckDuckGo sosem követi nyomon a kereséseid.
id_id: DuckDuckGo tidak pernah melacak pencarian Anda.
it_it: DuckDuckGo non tiene mai traccia delle tue ricerche.
ja_jp: DuckDuckGoが利用者の検索を追跡することはありません。
lt_lt: „DuckDuckGo“ niekada nestebi jūsų paieškų.
lv_lv: DuckDuckGo nekad neizseko tavu meklēšanu.
ml_in: DuckDuckGo ഒരിക്കലും നിങ്ങളുടെ തിരയലുകൾ ട്രാക്ക് ചെയ്യുന്നില്ല.
nb_no: DuckDuckGo sporer aldri søkene dine.
nl_nl: DuckDuckGo volgt je zoekopdrachten nooit.
pl_pl: DuckDuckGo nigdy nie śledzi Twoich wyszukiwań.
pt_pt: DuckDuckGo nunca rastreia as tuas pesquisas.
ro_ro: DuckDuckGo nu îți urmărește niciodată căutările.
ru_ru: DuckDuckGo не отслеживает ваши поисковые запросы.
si_lk: DuckDuckGo කිසි විටෙකත් ඔබගේ සෙවුම් නිරීක්ෂණය කරන්නේ නැත.
sk_sk: DuckDuckGo nikdy nesleduje vaše vyhľadávania.
sl_si: DuckDuckGo nikoli ne sledi vašim iskanjem.
sq_al: DuckDuckGo-ja nuk i gjurmon kurrë kërkimet tuaja.
sv_se: DuckDuckGo spårar aldrig dina sökningar.
th_th: DuckDuckGo ไม่เคยติดตามการค้นหาของคุณ
tr_tr: DuckDuckGo asla aramalarınızı takip etmez.
uk_ua: DuckDuckGo ніколи не відстежує ваші пошукові запити.
