Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Address bar:
af_za: Adresbalk:
ar_jo: شريط العنوان:
ar_sa: شريط العنوان:
be_by: Адрасны радок:
bg_bg: Адресна лента:
bs_ba: Adresna traka:
ca_es: Barra d'adreces:
cs_cz: Adresní řádek:
da_dk: Adresselinje:
de_ch: Adressleiste:
de_de: Adressleiste:
el_gr: Γραμμή διευθύνσεων:
eo_xx: Adresbreto:
es_ar: Barra de dirección:
es_co: Barra de direcciones:
es_es: Barra de direcciones:
es_mx: Barra de dirección:
et_ee: Aadressiriba:
fa_ir: نوار نشانی:
fi_fi: Osoitekenttä:
fr_be: Barre d'adresse :
fr_ca: Barre d'adresse :
fr_ch: Barre d'adresse
fr_fr: Barre d'adresse :
ga_ie: Barra seoladh:
gd_gb: Bàr an t-seòlaidh:
gl_es: Barra de enderezos:
he_il: :שורת הכתובת
hi_in: एड्रेस बार:
hr_hr: Adresna traka:
hu_hu: Címsor:
id_id: Kotak pencarian:
is_is: Vefslóðarstika:
it_it: Barra indirizzi:
ja_jp: アドレスバー:
kab_dz: Afeggag n tansa:
ku: Darika navnîşanê:
lt_lt: Adreso juosta:
lv_lv: Adrešu josla:
ml_in: വിലാസ ബാർ:
nb_no: Adressefelt:
nl_be: Adresbalk:
nl_nl: Adresbalk:
nn_no: Adresselinje:
pl_pl: Pasek adresu:
pt_br: Barra de endereços:
pt_pt: Barra de endereço:
ro_ro: Bara de adresă:
ru_ru: Адресная строка:
sc_it: Barra de indiritzos:
si_lk: ලිපින තිරුව:
sk_sk: Panel s adresou:
sl_si: Naslovna vrstica:
sq_al: Shtyllë adresash:
sr_rs: Адресно поље:
sv_se: Adressfält:
ta_in: முகவரிப் பட்டை:
th_th: แถบที่อยู่:
tr_tr: Adres çubuğu:
uk_ua: Адресний рядок:
vi_vn: Thanh địa chỉ:

# feedback form
source: Address is incorrect
af_za: Adres is verkeerd
be_by: Адрас няправільны
bg_bg: Грешен адрес
bs_ba: Adresa nije tačna
ca_es: L'adreça és incorrecta
cs_cz: Adresa je nesprávná
da_dk: Adressen er forkert
de_de: Adresse ist falsch
el_gr: Η διεύθυνση είναι λάθος
es_es: La dirección es incorrecta
et_ee: Aadress on vale
fi_fi: Osoite on väärä
fr_fr: Adresse erronée
hi_in: पता गलत है
hr_hr: Adresa je netočna
hu_hu: A cím helytelen
id_id: Alamat salah
it_it: L'indirizzo non è corretto
ja_jp: アドレスが間違っています
kab_dz: Tansa ala yelha
ku: Navnîşan şaş e
lt_lt: Adresas neteisingas
lv_lv: Adrese ir nepareiza
ml_in: വിലാസം തെറ്റാണ്
nb_no: Adressen er feil
nl_nl: Adres is onjuist
pl_pl: Adres jest nieprawidłowy
pt_pt: O endereço está incorreto
ro_ro: Adresa este incorectă
ru_ru: Неверно указан адрес
sc_it: S'indiritzu no est curretu
si_lk: ලිපිනය වැරදියි
sk_sk: Adresa je nesprávna
sl_si: Naslov ni pravilen
sq_al: Adresa është e pasaktë
sv_se: Adressen är fel
ta_in: முகவரி தவரக உல்லது
th_th: ที่อยู่ไม่ถูกต้อง
tr_tr: Adres yanlış
uk_ua: Неправильна адреса

source: Ads
af_za: Advertensies
ar_jo: الإعلانات
be_by: Рэклама
bg_bg: Реклами
bs_ba: Reklame
ca_es: Anuncis
cs_cz: Reklamy
da_dk: Annoncer
de_de: Werbung
el_gr: Διαφημίσεις
es_es: Anuncios
es_mx: Anuncios
et_ee: Reklaamid
fi_fi: Mainokset
fr_fr: Publicités
ga_ie: Fógraí
hi_in: विज्ञापन
hr_hr: Oglasi
hu_hu: Hirdetések
id_id: Iklan
is_is: Auglýsingar
it_it: Annunci
ja_jp: 広告
kab_dz: Adellel
ku: Reklam
lt_lt: Reklamos
lv_lv: Reklāmas
ml_in: പരസ്യങ്ങൾ
nb_no: Annonser
nl_nl: Advertenties
pl_pl: Reklamy
pt_br: Anúncios
pt_pt: Anúncios
ro_ro: Reclame
ru_ru: Реклама
sc_it: Publitzidade
si_lk: දැන්වීම්
sk_sk: Reklamy
sl_si: Oglasi
sq_al: Reklama
sr_rs: Рекламе
sv_se: Annonser
ta_in: விளம்பரங்கள்
th_th: โฆษณา
tr_tr: Reklamlar
uk_ua: Реклама
vi_vn: Quảng cáo

source: Advertise on Search
af_za: Adverteer op Soek
be_by: Рэклама ў Пошуку
bg_bg: Рекламиране в търсачката
bs_ba: Reklamiraj se na pretrazi
cs_cz: Reklama ve vyhledávání
da_dk: Annoncér på Search
de_de: In den Suchergebnissen werben
el_gr: Διαφημιστείτε στην Αναζήτηση
es_es: Anunciarse en la búsqueda
et_ee: Reklaami otsingus
fi_fi: Mainosta haussa
hi_in: खोज में विज्ञापन दें
hr_hr: Oglašavaj se na rezultatima pretraživanja
hu_hu: Hirdess a keresésben
id_id: Beriklan di Pencarian
it_it: Fatti pubblicità su Search
ja_jp: 検索結果に広告をリンク
ku: Reklam li ser Lêgerînê
lt_lt: Reklamuoti paieškoje
lv_lv: Reklamēt meklēšanā
ml_in: തിരയലിൽ പരസ്യം ചെയ്യുക
nb_no: Annonser på Søk
nl_nl: Adverteren in zoekresultaten
pl_pl: Reklamuj się w wyszukiwarce
pt_pt: Anunciar na Pesquisa
ro_ro: Adaugă un anunț în pagina de căutare
ru_ru: Реклама в результатах поиска
si_lk: සෙවීම පිළිබඳ ප්රචාරය කරන්න
sk_sk: Inzerovať vo vyhľadávaní
sl_si: Oglaševanje pri iskanju
sq_al: Reklamoni Te Përfundime Kërkimesh
sv_se: Annonsera på söksidan
th_th: ลงโฆษณาในการค้นหา
tr_tr: Arama Ağı'nda Reklam Verin
uk_ua: Розмістити рекламу в Пошуку

# feedback form
source: Advertisements
af_za: Advertensies
ar_jo: الإعلانات
ar_sa: الإعلانات
be_by: Рэкламныя аб'явы
bg_bg: Реклами
bs_ba: Reklame
ca_es: Anuncis
cs_cz: Reklamy
da_dk: Annoncer
de_ch: Werbung
de_de: Werbung
el_gr: Διαφημίσεις
eo_xx: Reklamoj
es_ar: Publicidades
es_co: Anuncios
es_es: Anuncios
es_mx: Anuncios
et_ee: Reklaamid
fa_ir: تبلیغات
fi_fi: Mainokset
fr_be: Publicités
fr_ca: Publicités
fr_ch: Publicités
fr_fr: Publicités
ga_ie: Fógraí
gd_gb: Sanasachd
gl_es: Publicidade
he_il: פרסומות
hi_in: विज्ञापन
hr_hr: Oglasi
hu_hu: Hirdetések
id_id: Iklan
is_is: Auglýsingar
it_it: Annunci pubblicitari
ja_jp: 広告
kab_dz: Adellel
ku: Reklam
lt_lt: Reklamos
lv_lv: Reklāmas
ml_in: പരസ്യങ്ങള്‍
nb_no: Annonser
nl_be: Advertenties
nl_nl: Advertenties
nn_no: Annonsar
pl_pl: Reklamy
pt_br: Anúncios
pt_pt: Anúncios
ro_ro: Reclame
ru_ru: Реклама
sc_it: Publitzidade
si_lk: දැන්වීම්
sk_sk: Reklamy
sl_si: Reklame
sq_al: Reklama
sr_rs: Рекламе
sv_se: Annonser
ta_in: விளம்பரங்கள்
th_th: โฆษณา
tr_tr: Reklamlar
uk_ua: Реклама
vi_vn: Quảng cáo

# settings
source: Advertisements
af_za: Advertensies
ar_jo: الإعلانات
ar_sa: إعلانات
be_by: Рэкламныя аб'явы
bg_bg: Реклами
bs_ba: Reklame
ca_es: Anuncis
cs_cz: Reklamy
da_dk: Annoncer
de_ch: Werbung
de_de: Werbung
el_gr: Διαφημίσεις
eo_xx: Anonco
es_ar: Anuncios
es_co: Anuncios
es_es: Anuncios
es_mx: Publicidad
et_ee: Reklaamid
fa_ir: تبلیغات
fi_fi: Mainokset
fr_be: Publicités
fr_ca: Publicités
fr_ch: Publicités
fr_fr: Publicités
ga_ie: Fógraí
gd_gb: Sanasachd
gl_es: Publicidade
he_il: פרסומות
hi_in: विज्ञापन
hr_hr: Oglasi
hu_hu: Hirdetések
id_id: Iklan
is_is: Auglýsingar
it_it: Annunci pubblicitari
ja_jp: 広告
kab_dz: Adellel
ku: Reklam
lt_lt: Reklamos
lv_lv: Reklāmas
ml_in: പരസ്യങ്ങള്‍
nb_no: Annonser
nl_be: Advertenties
nl_nl: Advertenties
nn_no: Reklame
pl_pl: Reklamy
pt_br: Anúncios
pt_pt: Anúncios
ro_ro: Reclame
ru_ru: Реклама
sc_it: Publitzidade
si_lk: දැන්වීම්
sk_sk: Reklamy
sl_si: Reklame
sq_al: Reklama
sr_rs: Рекламе
sv_se: Annonser
ta_in: விளம்பரங்கள்
th_th: โฆษณา
tr_tr: Reklamlar
uk_ua: Реклама
vi_vn: Quảng cáo

source: Advertisements:
af_za: Advertensies:
ar_jo: اعلانات
ar_sa: اعلانات:
be_by: Рэклама:
bg_bg: Реклами:
bs_ba: Reklame:
ca_es: Anuncis:
cs_cz: Reklamy:
da_dk: Annoncer:
de_ch: Werbung:
de_de: Werbung:
el_gr: Διαφημίσεις:
eo_xx: Reklamoj:
es_ar: Publicidades:
es_co: Anuncios
es_es: Anuncios:
es_mx: Anuncios:
et_ee: Reklaamid:
fa_ir: تبلیغات:
fi_fi: Mainokset:
fr_be: Publicités :
fr_ca: Publicités :
fr_ch: Publicités :
fr_fr: Publicité :
ga_ie: Fógraí:
gd_gb: Sanasachd:
gl_es: Publicidade:
he_il: :פרסומות
hi_in: विज्ञापन:
hr_hr: Oglasi:
hu_hu: Hirdetések:
id_id: Iklan:
is_is: Auglýsingar:
it_it: Annunci pubblicitari:
ja_jp: 広告表示
kab_dz: Adellel:
ku: Reklam:
lt_lt: Reklamos:
lv_lv: Reklāmas:
ml_in: പരസ്യങ്ങൾ:
nb_no: Annonser:
nl_be: Advertenties:
nl_nl: Advertenties:
nn_no: Annonsar:
pl_pl: Reklamy:
pt_br: Anúncios:
pt_pt: Anúncios:
ro_ro: Reclame:
ru_ru: Рекламные объявления:
sc_it: Publitzidade:
si_lk: දැන්වීම්:
sk_sk: Reklamy:
sl_si: Reklame:
sq_al: Reklama:
sr_rs: Рекламе:
sv_se: Annonser:
ta_in: விளம்பரங்கள்:
th_th: โฆษณา
tr_tr: Reklamlar:
uk_ua: Реклама:
vi_vn: Quảng cáo:

# language_name
source: Afrikaans
be_by: Афрыкаанс
bg_bg: Африкаанс
bs_ba: Afrikans
cs_cz: Afrikánština
el_gr: Αφρικάανς
et_ee: afrikaani keel
ga_ie: Afracáinis
hi_in: अफ़्रीकांस
ja_jp: アフリカーンス語
ku: Efrîkaansî
lt_lt: Afrikanų
lv_lv: Afrikandu
ml_in: ആഫ്രികാൻസ്
pt_br: Africâner
ru_ru: Африкаанс
si_lk: අප්‍රිකානු
sk_sk: Afrikánčina
sl_si: Afrikanščina
sr_rs: Африкански
ta_in: ஆஃப்ரிகான்ஸ்
th_th: แอฟริกา
tr_tr: Afrikaanca
uk_ua: Африкаанс
vi_vn: Tiếng Africa

source: After it downloads and opens, click %sInstall%s
af_za: Nadat dit afgelaai en oopgemaak het, klik %1$sInstalleer%2$s
ar_sa: بعد التحميل و التشغيل، اضغط %sتثبيت%s
be_by: Пасля спампоўвання і адкрыцця націсніце %1$sУсталяваць%2$s
bg_bg: След като се изтегли и отвори, щракнете върху %1$sИнсталиране%2$s
bs_ba: Nakon što se preuzme i otvori kliknite %sInstaliraj%s
ca_es: Una vegada s'hagi baixat i obert, feu clic a %sInstal·la%s
cs_cz: Po stažení a otevření klikni na %1$sInstalovat%2$s
da_dk: Efter det er downloadet og åbnet, skal du klikke på %1$sInstaller%2$s
de_ch: Nachdem es heruntergeladen und geöffnet wurde, klicken Si auf %sInstallieren%s
de_de: Nach dem Herunterladen und Öffnen auf %1$sInstallieren%2$s klicken
el_gr: Αφού κατεβεί και ανοίξει, κάνε κλικ στο %1$sΕγκατάσταση%2$s
eo_xx: Post kiam ĝi elŝutiĝis kaj malfermiĝis, alklaku %sInstali%s
es_ar: Después que se descargue y se abra, hacé clic en %sInstalar%s
es_co: Después de que descargue y abra, haz clic en %sInstalar%s
es_es: Después de descargarlo y abrirlo, haz clic en %1$sInstalar%2$s
es_mx: Después de descargarlos y abrirlos, haga click en %sInstalar%s
et_ee: Pärast allalaadimist ja avanemist klõpsa nupul %1$sInstalli%2$s
fa_ir: ‫پس از آنکه بارگزاری و باز شدن روی %sInstall%s کلیک کنید‬
fi_fi: Klikkaa latauksen ja avaamisen jälkeen %1$sAsenna%2$s
fr_be: Après le téléchargement et l'ouverture, cliquez sur %sInstaller%s
fr_ca: À l'ouverture suivant le téléchargement, cliquez sur «%sInstaller%s»
fr_ch: Après qu'il soit téléchargé et ouvert, cliquez sur %sInstaller%s
fr_fr: Après le téléchargement et l'ouverture du fichier, cliquez sur %1$sInstallation%2$s
ga_ie: Tar éis dó íosluchtú agus oscailt, brúigh %sSuiteáil%s
gd_gb: An dèidh dhan luchdadh a-nuas coileanadh is fosgladh, briog air %sInstall%s
gl_es: Despois de que se descarga e abra, prema %sInstalar%s
he_il: כאשר ההורדה מסתיימת והקובץ נפתח, לחץ/י %sinstall%s
hi_in: जैसे ही वह डाउनलोड होकर खुलता है, %1$sइंस्टॉल करें%2$s पर क्लिक करें
hr_hr: Nakon preuzimanja i otvaranja, klikni %1$sInstaliraj%2$s
hu_hu: Ha letöltődött és elindult, kattints a %1$sTelepítés%2$s gombra
id_id: Setelah terunduh dan terbuka, klik %1$sPasang%2$s
it_it: Una volta scaricata e aperta, clicca su %1$sInstalla%2$s
ja_jp: ダウンロード後、ファイルを開いたら%1$sインストール%2$sをクリックしてください
kab_dz: Mi ifukk asader akked tulya, tekki ɣef %sInstall%s
ku: Piştî daxistin û vekirin wê, %sSaz bike%s bitikîne
lt_lt: Kai atsisiųsi ir atidarysi, spustelėk %1$sĮdiegti%2$s
lv_lv: Pēc lejupielādes un atvēršanas nospied %1$sInstalēt%2$s
ml_in: ഇത് ഡൗൺലോഡ് ചെയ്ത് തുറന്ന ശേഷം %1$sഇൻസ്റ്റാൾ ചെയ്യുക%2$s എന്നതിൽ ക്ലിക്ക് ചെയ്യുക
nb_no: Når den er lastet ned og åpnet, klikker du på %1$sInstaller%2$s
nl_be: Nadat het gedownload en geopend is, klik op %sInstalleren%s
nl_nl: Klik op %1$sInstalleren%2$s als het downloaden en openen is voltooid
nn_no: Etter den lastast ned og opnast, klikk %sInnstaller%s
pl_pl: Po pobraniu i otwarciu, kliknij %1$sInstaluj%2$s
pt_br: Depois de baixar e abrir, clique %sInstalar%s
pt_pt: Após de ser transferido e se abrir, clica em %1$sInstalar%2$s
ro_ro: După ce se descarcă și se deschide, fă click pe %1$sInstalează%2$s
ru_ru: После загрузки и открытия, нажмите %1$sУстановить%2$s
sc_it: A pustis de ddu àere iscarrigadu e abertu, incarca a subra de %sInstalla%s
si_lk: එය භාගත වී විවෘත වූ පසු, %1$sInstall%2$s ක්ලික් කරන්න
sk_sk: Po stiahnutí a otvorení súboru vyberte %1$sInštalovať%2$s.
sl_si: Ko bo prenos končan, kliknite %1$sNamesti%2$s
sq_al: Pasi të shkarkohet dhe hapet, klikoni mbi %sInstaloje%s
sr_rs: Након преузимања и покретања, кликните %sИнсталирај%s
sv_se: Efter att ha laddat ner och öppnat den klickar du på %1$sInstallera%2$s
ta_in: அது பதிவிறக்கம் மற்றும் திறந்த பிறகு, %sநிறுவு%s கிளிக் செய்யவும்
th_th: หลังจากดาวน์โหลดและเปิด คลิก%1$sติดตั้ง%2$s
tr_tr: İndirdikten ve açtıktan sonra %1$sYükle%2$s seçeneğine tıklayın
uk_ua: Після завантаження та відкриття натисніть %1$sВстановити%2$s
vi_vn: Sau khi tải về và chạy, chọn %sCài đặt%s

source: After it downloads, locate the extension file and double-click it to install
af_za: Spoor die uitbreidingslêer op nadat dit afgelaai is en dubbelklik om te installeer
ar_jo: بعد التنزيل، حدد موقع ملف الامتداد وانقر فوقه نقرًا مزدوجًا للتثبيت
ar_sa: بعد الإنتهاء من التحميل، جد ملف الإضافة ثم إضغط عليه مرتين لتثبيته
be_by: Пасля спампоўвання знайдзіце файл пашырэння і двойчы націсніце на яго, каб усталяваць
bg_bg: След като се изтегли, намерете файла на разширението и щракнете два пъти върху него, за да го инсталирате
bs_ba: Nakon što se preuzme locirajte proširenje i dvokliknite da biste instalirali
ca_es: Una vegada s'hagi baixat, localitzeu el fitxer de l'extensió i feu doble clic per instal·lar-la
cs_cz: Po stáhnutí soubor najdi a klepnutím na něj ho nainstaluj
da_dk: Når den er downloadet, skal du finde udvidelsesfilen og dobbeltklikke på den for at begynde installationen
de_ch: Nach dem herunterladen öffne die Datei per Doppel-Klick um sie zu installieren
de_de: Nach dem Herunterladen suchst du die Erweiterungsdatei und installierst sie mit einem Doppelklick
el_gr: Αφού κατέβει το αρχείο επέκτασης, εντόπισέ το και κάνε διπλό κλικ πάνω του για να το εγκαταστήσεις
eo_xx: Post la elŝutado, trovu la kromprograman dosieron kaj duoble alklaku ĝin por ĝin instali
es_ar: Después que se descargue, ubicá el archivo de la extensión y dale doble clic para instalarlo
es_co: Después de que descargue, localiza el archivo de la extensión y haz doble click para instalar
es_es: Después de descargarlo, localiza el archivo de la extensión y haz doble clic para instalarlo
es_mx: Cuando termine la descarga, ubica el archivo y has doble clic para instalar
et_ee: Pärast allalaadimist leia laiendusfail ja selle installimiseks tee sellel topeltklõps
fa_ir: پس از آنکه بارگزاری شد٬ پرونده افزونه را بیابید و برای نصب آنرا دوتاکلیک کنید
fi_fi: Latauksen jälkeen, etsi laajennustiedosto ja aloita sen asennus tuplaklikkaamalla
fr_be: À la fin du téléchargement, trouvez le fichier de l'extension et double-cliquez pour l'installer
fr_ca: Après le téléchargement, localisez le fichier de l'extension et double-cliquez dessus pour lancer le processus d'installation
fr_ch: Après qu'il soit téléchargé, recherchez le fichier d'extension et double-cliquez dessus pour installer
fr_fr: Après le téléchargement, localisez le fichier d'extension et double-cliquez pour l'installer
ga_ie: Nuair a bheidh sé íosluchtaithe, aimsigh an comhad breiseáin agus brúigh faoi dhó air chun é a shuiteáil
gd_gb: An dèidh dhan luchdadh a-nuas coileanadh, faigh greim air faidhle an leudachain is dèan briogadh dùbailte air airson a stàladh
gl_es: Despois de descargarse, atope o ficheiro da extensión e faga dobre clic nel para instalalo
he_il: אחרי שהקובץ יסיים לרדת, אתר/י אות ולחץ/י לחיצה כפילה עליו כדי להתקין
hi_in: डाइनलोड होने के बाद, ऐक्सटेंशन फ़ाइल को ढूंढें और इंस्टॉल करने के लिए डबल क्लिक करें
hr_hr: Nakon preuzimanja, pronađi datoteku proširenja i dvaput je klikni za instalaciju
hu_hu: A letöltés után keresd meg a bővítményfájlt, és kattints rá kétszer a telepítéshez
id_id: Setelah terunduh, temukan dan klik file ekstensi untuk memasangnya
it_it: Una volta scaricata l'estensione, individuala e clicca due volte per installarla
ja_jp: ダウンロード後は拡張ファイルの場所に行き、ダブルクリックしてインストールしてください
kab_dz: Mi ifukk asader, af-d afaylu n usiɣzef sakin tekki snat n tikkelt akken ad ibedd
ku: Piştî daxisitnê wê, Pelê pêvekê bi cih bike û ducar-bitikîne bo sazkirinê
lt_lt: Kai atsisiųsi, surask plėtinio failą ir du kartus jį spustelėk, kad įdiegtum
lv_lv: Pēc lejupielādes atrodi paplašinājuma failu un veic dubultklikšķi, lai instalētu
ml_in: അത് ഡൗൺലോഡ് ചെയ്ത ശേഷം, എക്സ്റ്റൻഷൻ ഫയൽ കണ്ടെത്തി, ഇൻസ്റ്റാൾ ചെയ്യാൻ അത് ഡബിൾ ക്ലിക്ക് ചെയ്യുക
nb_no: Etter at utvidelsesfilen er lastet ned, finner du utvidelsen og dobbeltklikker for å installere
nl_be: Nadat het downloaden is voltooid, ga naar het extensie bestand en dubbelklik erop om te installeren
nl_nl: Zoek na het downloaden het bestand en dubbelklik om te installeren
nn_no: Etter den er lasta ned, Finn utvidingsfila og dobbelklikk ho for å innstallera
pl_pl: Po ukończeniu pobierania odszukaj plik rozszerzenia i kliknij dwukrotnie, aby zainstalować
pt_br: Depois de baixar, localize o arquivo da extensão e dê dois cliques nele para instalar
pt_pt: Após a transferência, localiza o ficheiro da extensão e clica duas vezes nele para instalar
ro_ro: După ce s-a descărcat, localizează fișierul extensiei și fă dublu click pentru a o instala
ru_ru: После окончания загрузки, установите расширение, выбрав файл и дважды нажав на него.
sc_it: A pustis chi est iscarrigadu, chirca s'archìviu de s'estensione e faghe dòpiu clic subra a issu pro dd'installare
si_lk: එය භාගත වූ පසු, දිගුව ඇති ස්ථානය සොයා එය ස්ථාපනය කිරීමට දෙවරක් ක්ලික් කරන්න
sk_sk: Po stiahnutí vyhľadajte súbor rozšírenia a dvojitým kliknutím ho nainštalujte.
sl_si: Po končanem prenosu poiščite datoteko razširitve in zaženite namestitev z dvojnim klikom
sq_al: Pasi të shkarkohet, gjeni kartelën e zgjerimit dhe dyklikojeni që të instalohet
sr_rs: Након преузимања, нађите екстензиону датотеку и покрените инсталацију двоструким кликом.
sv_se: Efter att ha laddat ner tillägget letar du upp filen och dubbelklickar för att installera den
ta_in: பதிவிறக்கம் முடிந்த பின், நிறுவுவதற்க்கு கோப்பு இருக்குமிடத்திர்க்கு சென்று இரட்டைச் சொடுக்கு செய்யவும்
th_th: หลังจากที่ดาวน์โหลดเสร็จเรียบร้อย ให้ค้นหาไฟล์ส่วนขยายแล้วดับเบิลคลิกเพื่อติดตั้ง
tr_tr: İndirdikten sonra uzantı dosyasını bulun ve yüklemek için çift tıklayın
uk_ua: Після завантаження знайдіть файл розширення і двічі клацніть на ньому, щоб встановити
vi_vn: Sau khi tải về, tìm đến tập tin và nhấp đôi để cài đặt

# language_name
source: Albanian
af_za: Albanees
be_by: Албанская
bg_bg: Албански
bs_ba: Albanski
ca_es: Albanès
cs_cz: Albánština
da_dk: Albansk
de_de: Albanisch
el_gr: Αλβανικά
es_es: Albanés
et_ee: albaania keel
fi_fi: Albania
fr_fr: Albanais
ga_ie: Albáinis
hi_in: अल्बेनियाई
hr_hr: Albanski
hu_hu: albán
id_id: Albania
it_it: Albanese
ja_jp: アルバニア語
kab_dz: Al'albania
ku: Elbanî
lt_lt: Albanų
lv_lv: Albāņu
ml_in: അൽബേനിയൻ
nb_no: Albansk
nl_nl: Albanees
pl_pl: albański
pt_br: Albanês
pt_pt: Albanês
ro_ro: Albaneză
ru_ru: Албанский
sc_it: Albanesu
si_lk: ඇල්බේනියානු
sk_sk: Albánčina
sl_si: Albanščina
sq_al: Shqip
sr_rs: Албански
sv_se: Albanska
ta_in: அல்பேனியன்
th_th: อัลบาเนีย
tr_tr: Arnavutça
uk_ua: Албанська
vi_vn: Tiếng Anbani

# lyrics_module
source: Album
be_by: Альбом
bg_bg: Албум
ca_es: Àlbum
el_gr: Άλμπουμ
es_es: Álbum
fi_fi: Albumi
hi_in: एल्बम
ja_jp: アルバム
ku: Elbum
lt_lt: Albumas
lv_lv: Albums
ml_in: ആല്‍ബം
pt_pt: Álbum
ru_ru: Альбом
si_lk: ඇල්බමය
ta_in: ஆல்பம்
th_th: อัลบั้ม
tr_tr: Albüm
uk_ua: Альбом

source: All
af_za: Alle
ar_jo: الجميع
ar_sa: الكل
be_by: Усе
bg_bg: Всички
bs_ba: Sve
ca_es: Tot
cs_cz: Vše
da_dk: Alle
de_ch: Alle
de_de: Alle
el_gr: Όλα
eo_xx: Ĉiuj
es_ar: Todo
es_co: Todo
es_es: Todo
es_mx: Todo
et_ee: Kõik
fa_ir: همه
fi_fi: Kaikki
fr_be: Tout
fr_ca: Tout
fr_ch: Tout
fr_fr: Tous
ga_ie: Uile
gd_gb: Na h-uile
gl_es: Todo
he_il: הכל
hi_in: सभी
hr_hr: Sve
hu_hu: Összes
id_id: Semua
is_is: Allt
it_it: Tutto
ja_jp: すべて
kab_dz: Akk
ku: Hemû
lt_lt: Visi
lv_lv: Viss
ml_in: എല്ലാം
nb_no: Alle
nl_be: Alle
nl_nl: Alle
nn_no: Alle
pl_pl: Wszystko
pt_br: Todos
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sc_it: Totu
si_lk: සියල්ල
sk_sk: Všetky
sl_si: Vse
sq_al: Krejt
sr_rs: Све
sv_se: Alla
ta_in: அனைத்து
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі
vi_vn: Tất cả

# Sports module
source: All
af_za: Alle
be_by: Усе
bg_bg: Всички
bs_ba: Sve
ca_es: Tots
cs_cz: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλες
es_es: Todo
et_ee: Kõik
fi_fi: Kaikki
fr_fr: Tous
hi_in: सभी
hr_hr: Sve
hu_hu: Összes
id_id: Semua
it_it: Tutto
ja_jp: すべて
ku: Hemû
lt_lt: Visi
lv_lv: Viss
ml_in: എല്ലാം
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystko
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sc_it: Totu
si_lk: සියල්ල
sk_sk: Všetky
sl_si: Vse
sq_al: Krejt
sv_se: Alla
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усе

# Stocks module
source: All
af_za: Alle
be_by: Усе
bg_bg: Всички
bs_ba: Sve
ca_es: Tots
cs_cz: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todo
et_ee: Kõik
fi_fi: Kaikki
fr_fr: Tous
hi_in: सभी
hr_hr: Sve
hu_hu: Összes
id_id: Semua
it_it: Tutto
ja_jp: すべて
kab_dz: Akk
ku: Hemû
lt_lt: Visi
lv_lv: Viss
ml_in: എല്ലാം
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystkie
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sc_it: Totu
si_lk: සියල්ල
sk_sk: Všetky
sl_si: Vse
sq_al: Krejt
sv_se: Alla
ta_in: அனைத்து
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі

# image-licence
source: All Creative Commons
af_za: Alle Creative Commons
be_by: Усе па ліцэнзіі Creative Commons
bg_bg: Всички с лицензи от Creative Commons
bs_ba: Sve licence Creative Commons
cs_cz: Všechny Creative Commons
da_dk: Alle Creative Commons (CC)
de_de: Alle mit Creative-Commons-Lizenz
el_gr: Όλες οι εικόνες με άδεια Creative Commons
es_es: Todas las licencias Creative Commons
et_ee: Kõik Creative Commonsid
fi_fi: Kaikki Creative Commons -lisenssit
fr_fr: Toutes les licences Creative Commons
ga_ie: Creative Commons uile
hi_in: सभी क्रिएटिव कॉमंस
hr_hr: Sve licence Creative Commons
hu_hu: Minden Creative Commons-kép
id_id: Semua Creative Commons
it_it: Tutte le Creative Commons
ja_jp: クリエイティブコモンズ全般
kab_dz: Meṛṛa imesnulfuyen icerken
ku: Hemû Creative Commons
lt_lt: Visos „Creative Commons“ teisės
lv_lv: Visi Creative Commons
ml_in: എല്ലാ ക്രിയേറ്റീവ് കോമൺസും
nb_no: Alle Creative Commons
nl_nl: Alle Creative Commons
pl_pl: Wszystkie licencje Creative Commons
pt_br: Todas Creative Commons
pt_pt: Todas as licenças Creative Commons
ro_ro: Toate Creative Commons
ru_ru: Все по лицензии Creative Commons
sc_it: Totu is Creative Commons
si_lk: සියලු නිර්මාණශීලී පොදු දෑ
sk_sk: Všetky s licenciou Creative Commons
sl_si: Vse z licenco Creative Commons
sq_al: Gjithçka Creative Commons
sr_rs: Све креативне ствари
sv_se: Alla Creative Commons
ta_in: அனைத்து Creative Commons
th_th: ครีเอทีฟคอมมอนส์ทั้งหมด
tr_tr: Tüm Creative Commons Görselleri
uk_ua: Все з Creative Commons
vi_vn: Tất cả Creative Commons

# Sports module
source: All Groups
af_za: Alle groepe
be_by: Усе групы
bg_bg: Всички групи
bs_ba: Sve grupe
ca_es: Tots els grups
cs_cz: Všechny skupiny
da_dk: Alle grupper
de_de: Alle Gruppen
el_gr: Όλοι οι όμιλοι
es_es: Todos los grupos
et_ee: Kõik alagrupid
fi_fi: Kaikki ryhmät
fr_fr: Tous les groupes
hi_in: सभी समूह
hr_hr: Sve skupine
hu_hu: Minden csoport
id_id: Semua Grup
it_it: Tutti i gruppi
ja_jp: すべてのグループ
ku: Hemû Kom
lt_lt: Visos Grupės
lv_lv: Visas grupas
ml_in: എല്ലാ ഗ്രൂപ്പുകളും
nb_no: Alle grupper
nl_nl: Alle groepen
pl_pl: Wszystkie grupy
pt_pt: Todos os grupos
ro_ro: Toate grupele
ru_ru: Все группы
sc_it: Totu is grupos
si_lk: සියලුම කණ්ඩායම්
sk_sk: Všetky skupiny
sl_si: Vse skupine
sq_al: Krejt Grupet
sv_se: Alla grupper
th_th: ทุกกลุ่ม
tr_tr: Tüm Gruplar
uk_ua: Всі групи
