Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# attribution
source: This Instant Answer was made by the %sDuckDuckHack%s Community.
af_za: Hierdie kitsantwoord is deur die %1$sDuckDuckHack%2$s-gemeenskap geskep.
be_by: Гэты імгненны адказ быў зроблены супольнасцю %1$sDuckDuckHack%2$s.
bg_bg: Този незабавен отговор бе създаден от общността на %1$sDuckDuckHack%2$s.
bs_ba: Ovaj brzi odgovor izradila je zajednica %sDuckDuckHack%s.
ca_es: Aquesta resposta instantània la va fer la comunitat de %sDuckDuckHack%s.
cs_cz: Tato okamžitá odpověď byla vytvořena komunitou %1$sDuckDuckHack%2$s.
da_dk: Dette Øjeblikkeligt svar er leveret af fællesskabet %1$sDuckDuckHack%2$s.
de_de: Diese Sofort-Antwort wurde von der %1$sDuckDuckHack%2$s-Community erstellt.
el_gr: Αυτή η άμεση απάντηση δημιουργήθηκε από την κοινότητα %1$sDuckDuckHack%2$s.
es_es: Esta respuesta instantánea la ha elaborado la comunidad de %1$sDuckDuckHack%2$s.
et_ee: See kohene vastus on %1$sDuckDuckHack%2$s kogukonnalt.
fi_fi: Tämän vastauksen antoi %1$sDuckDuckHack%2$s-yhteisö.
fr_fr: Cette réponse instantanée a été élaborée par la communauté %1$sDuckDuckHack%2$s.
hi_in: यह तत्काल उत्तर %1$sDuckDuckHack%2$s समुदाय ने बनाया है।
hr_hr: Ovaj brzi odgovor izradila je zajednica %1$sDuckDuckHack%2$s.
hu_hu: Ezt az azonnali találatot a %1$sDuckDuckHack%2$s közösség készítette.
id_id: Jawaban instan ini dibuat oleh Komunitas %1$sDuckDuckHack%2$s.
it_it: Questa Risposta istantanea è stata creata dalla community di %1$sDuckDuckHack%2$s.
ja_jp: この即席回答は %1$sDuckDuckHack%2$s コミュニティにより作成されました。
ku: Ev Bersiva Bilez ji aliyê Civaka %sDuckDuckHack%s ve hatiye dayîn.
lt_lt: Šį Momentinį Atsakymą pateikė %1$s„DuckDuckHack“%2$s Bendruomenė.
lv_lv: Šo Ātro atbildi sniedza %1$sDuckDuckHack%2$s kopiena.
ml_in: ഇത് %1$sDuckDuckHack%2$s കമ്മ്യുണിറ്റി നിർമിച്ച തത്ക്ഷണ മറുപടി ആണ്.
nb_no: Dette øyeblikkelige svaret ble laget av %1$sDuckDuckHack%2$s-samfunnet.
nl_nl: Dit directe antwoord is gemaakt door de %1$sDuckDuckHack%2$s-community.
pl_pl: Ta natychmiastowa odpowiedź została utworzona przez społeczność %1$sDuckDuckHack%2$s.
pt_br: Esta resposta instantânea foi feita pela Comunidade %sDuckDuckHack%s.
pt_pt: Esta resposta instantânea foi dada pela Comunidade %1$sDuckDuckHack%2$s.
ro_ro: Acest răspuns instant a fost creat de Comunitatea %1$sDuckDuckHack%2$s.
ru_ru: Этот быстрый ответ был создан сообществом %1$sDuckDuckHack%2$s.
sc_it: Risposta istantànea creada dae sa comunidade %sDuckDuckHack%s.
si_lk: මෙම ක්ෂණික පිළිතුර නිෂ්පාදනය කරේ %1$sDuckDuckHack%2$s ප්‍රජාවයි.
sk_sk: Túto okamžitú odpoveď vytvorila komunita %1$sDuckDuckHack%2$s.
sl_si: Ta takojšnji odgovor je naredila skupnost %1$sDuckDuckHack%2$s.
sq_al: Kjo Përgjigje e Atypëratyshme është krijuar nga Bashkësia %sDuckDuckHack%s.
sr_rs: Овај тренутни одговор је дала заједница %sDuckDuckHack%s.
sv_se: Detta omedelbara svar skapades av communityn %1$sDuckDuckHack%2$s.
ta_in: இந்த உடனடி பதில் %sDuckDuckHack%s சமூகத்தால் உருவாக்கப்பட்டது.
th_th: คำตอบด่วนนี้สร้างขึ้นโดยชุมชน %1$sDuckDuckHack%2$s
tr_tr: Bu Anında Yanıt, %1$sDuckDuckHack%2$s Topluluğu tarafından hazırlanmıştır.
uk_ua: Ця миттєва відповідь була надана спільнотою %1$sDuckDuckHack%2$s.
vi_vn: Trả lời nhanh này được tạo bởi cộng đồng %sDuckDuckHack%s.

# cloudsave
source: This has a few benefits:
af_za: Dit het 'n paar voordele:
ar_jo: هذا له بعض الفوائد:
ar_sa: ولهذا فوائد عدة:
be_by: Гэта мае некалькі пераваг:
bg_bg: Това има няколко предимства:
bs_ba: Ovo ima nekoliko prednosti:
ca_es: Això té alguns beneficis:
cs_cz: Má to několik výhod:
da_dk: Dette har nogle fordele:
de_ch: Dies hat ein paar Vorteile:
de_de: Dies hat einige Vorteile:
el_gr: Αυτό έχει μερικά οφέλη:
eo_xx: Tio donas kelkajn avantaĝojn:
es_ar: Esto tiene algunos beneficios:
es_co: Esto tiene algunos beneficios:
es_es: Tiene ciertas ventajas:
es_mx: Esto tiene unos pocos beneficios:
et_ee: Sellel on mõned eelised:
fa_ir: این روش چند مزیت دارد:
fi_fi: Tällä on muutamia hyötyjä:
fr_be: Cela a plusieurs avantages :
fr_ca: Ceci a plusieurs avantages:
fr_ch: Cela a plusieurs avantages :
fr_fr: Cela a plusieurs avantages :
ga_ie: Tá roinnt bhuntáistí ag seo:
gd_gb: Tha grunn bhuannachdan an lùib seo:
gl_es: Isto ten certos beneficios:
he_il: לזה קיימים מס. יתרונות:
hi_in: इसके कुछ फायदे भी है:
hr_hr: Ovo ima nekoliko prednosti:
hu_hu: A felhőtárhely előnyei:
id_id: Berikut adalah sejumlah keunggulan fitur ini:
is_is: Það eru nokkrir kostir:
it_it: Ciò comporta alcuni vantaggi:
ja_jp: これにはいくつかの利点があります:
kab_dz: Aya yesɛa kra n ubaɣur
ku: Çend kêrhatiyên vê hene:
lt_lt: Privalumų yra keletas:
lv_lv: Tam ir vairākas priekšrocības:
ml_in: ഇതുകൊണ്ടുള്ള ഏതാനും പ്രയോജനങ്ങൾ:
nb_no: Dette har noen fordeler:
nl_be: Dit heeft een aantal voordelen:
nl_nl: Dit heeft een aantal voordelen:
nn_no: Dette har nokre fordelar:
pl_pl: Ma to kilka zalet:
pt_br: Isto tem alguns benefícios:
pt_pt: Isto tem alguns benefícios:
ro_ro: Acest lucru are câteva avantaje:
ru_ru: Преимущества Cloud Save:
sc_it: Custu tenet benefìtzios:
si_lk: මෙයින් වාසි කිහිපයක් ඇත:
sk_sk: Má to zopár výhod:
sl_si: To prinaša nekaj prednosti:
sq_al: Kjo ka ndopak përfitime:
sr_rs: Ово има неколико предности:
sv_se: Detta har vissa fördelar:
ta_in: இந்த ஒரு சில நன்மைகள் உண்டு:
th_th: สิทธิประโยชน์บางประการ:
tr_tr: Bu özelliğin birkaç avantajı vardır:
uk_ua: Це має декілька переваг:
vi_vn: Một số lợi ích:

source: This information isn’t useful
af_za: Hierdie inligting is nie nuttig nie
be_by: Гэтыя звесткі не карысныя
bg_bg: Тази информация не е полезна
bs_ba: Informacija nije korisna
cs_cz: Tyto informace nejsou užitečné
da_dk: Disse oplysninger er ikke nyttige
de_de: Diese Informationen sind nicht hilfreich
el_gr: Αυτές οι πληροφορίες δεν είναι χρήσιμες
es_es: Esta información no es útil
et_ee: See teave pole kasulik
fi_fi: Nämä tiedot eivät ole hyödyllisiä
hi_in: यह जानकारी उपयोगी नहीं है
hr_hr: Ove informacije nisu korisne
hu_hu: Nem hasznos információ
id_id: Informasi ini tidak berguna
it_it: Questa informazione non è utile
ja_jp: この情報は役に立たない
ku: Ev zanyarî ne alîkar e
lt_lt: Ši informacija nėra naudinga
lv_lv: Šī informācija nav noderīga
ml_in: ഈ വിവരങ്ങൾ ഉപയോഗപ്രദമല്ല
nb_no: Denne informasjonen er ikke nyttig
nl_nl: Deze informatie is niet nuttig
pl_pl: Ta informacja nie jest przydatna
pt_pt: Esta informação não é útil
ro_ro: Aceste informații nu sunt utile
ru_ru: Эта информация бесполезна
si_lk: මෙම තොරතුරු ප්‍රයෝජනවත් නොවේ
sk_sk: Tieto informácie nie sú užitočné
sl_si: Te informacije niso uporabne
sq_al: Ky informacion s’qe i dobishëm
sv_se: Den här informationen är inte användbar
th_th: ข้อมูลนี้ไม่เป็นประโยชน์
tr_tr: Bu bilgi yararlı değil
uk_ua: Ця інформація некорисна

source: This page requires Javascript to function.
af_za: Hierdie bladsy vereis Javascript om te funksioneer.
ar_jo: هذه الصفحة تتطلب تفعيل الجافا سكريبت لتعمل
ar_sa: هذه الصفحة تتطلب " سكربت " جافا لتعمل .
be_by: Для работы гэтай старонкі патрабуецца Javascript.
bg_bg: Тази страница се нуждае от Javascript, за да функционира.
bs_ba: Ova stranica zahtijeva Javascript da bi ispravno funkcionirala.
ca_es: Aquesta pàgina necessita Javascript per funcionar.
cs_cz: Tato stránka pro svou funkčnost vyžaduje JavaScript.
da_dk: Denne side kræver JavaScript for at kunne fungere.
de_ch: Diese Seite benötigt JavaScript.
de_de: Diese Seite benötigt JavaScript.
el_gr: Αυτή η σελίδα απαιτεί Javascript για να λειτουργήσει.
eo_xx: Ĉi tiu paĝo bezonas Javaskripton por funkcii.
es_ar: Esta página necesita Javascript para funcionar
es_co: Esta página requiere Javascript para funcionar.
es_es: Esta página requiere Javascript para funcionar.
es_mx: Esta página necesita Javascript para funcionar.
et_ee: See lehekülg vajab toimimiseks Javascript'i.
fa_ir: این صفحه برای کارکردن نیاز به جاوااسکریپ دارد
fi_fi: Tämä sivusto vaatii Javascriptin toimiakseen.
fr_be: Cette page nécessite Javascript pour fonctionner.
fr_ca: Cette page requiert Javascript pour fonctionner.
fr_ch: Cette page nécessite Javascript pour fonctionner.
fr_fr: Cette page requiert le javascript pour fonctionner.
ga_ie: Tá Javascript ag teastáil ón leathanach seo le go mbeidh sé in ann feidhmiú.
gd_gb: Feumaidh an duilleag seo JavaScript mus obraich e.
gl_es: Esta páxina precisa Javascript para funcionar.
he_il: העמוד הבא מחייב תמיכה ב-Javascript.
hi_in: इस पेज को काम करने के लिए Javascript की आवश्यकता है।
hr_hr: Za pravilno funkcioniranje ove stranice potreban je Javascript.
hu_hu: Ennek az oldalnak szükségre van Javascriptre a működéshez.
id_id: Halaman ini memerlukan Javascript agar berfungsi.
is_is: Þessi síða þarfnast JavaScript til þess að hún virki.
it_it: Questa pagina richiede Javascript per funzionare.
ja_jp: ページを正常に動作させるのにJavaScriptを有効にする必要があります。
kab_dz: Asebter-a yesra Javascript akken ad yeddu.
ku: Pêdiviya vê malperê bi JavaScript heye bo bixebite.
lt_lt: Šiam puslapiui reikia įjungti „Javascript“.
lv_lv: Šai lapai nepieciešams Javascript, lai tā darbotos.
ml_in: ഈ പേജ് പ്രവര്‍ത്തിക്കാന്‍ ജാവാസ്ക്രിപ്റ്റ് ആവശ്യമാണ്.
nb_no: Denne siden krever Javascript for å fungere.
nl_be: Deze pagina heeft javascript nodig om te werken.
nl_nl: Voor deze pagina moet JavaScript zijn ingeschakeld.
nn_no: Denne sida krev Javascript for å fungera.
pl_pl: Ta strona do działania wymaga włączonego Javascriptu.
pt_br: Esta página requer Javascript para funcionar.
pt_pt: Esta página requer Javascript para funcionar.
ro_ro: Această pagină necesită JavaScript pentru a funcționa.
ru_ru: Для нормальной работы данной странице необходима поддержка JavaScript.
sc_it: Custa pàgina tenet bisòngiu de Javascript pro funtzionare.
si_lk: මෙම පිටුව ක්‍රියාකිරීමට ජාවාස්ක්‍රිප්ට් අත්‍යවශ්‍යයි.
sk_sk: Táto stránka vyžaduje JavaScript.
sl_si: Ta stran za delovanje zahteva vklopljen JavaScript.
sq_al: Kjo faqe lyp Javascript që të funksionojë.
sr_rs: Ова страница захтева Javascript
sv_se: Denna sida kräver javascript för att fungera.
ta_in: இந்த பக்கம் செயல்பட Javascript தேவை.
th_th: หน้าเว็บนี้ต้องใช้ Javascript ในการทำงาน
tr_tr: Bu sayfanın çalışabilmesi için Javascript gerekiyor.
uk_ua: Для роботи цієї сторінки необхідний Javascript.
vi_vn: Trang này yêu cầu Javascript để hoạt động.

# feedback form
source: This place is permanently closed
af_za: Hierdie plek is permanent gesluit
be_by: Гэта месца закрыта назаўсёды
bg_bg: Този обект е затворен постоянно
bs_ba: Mjesto je trajno zatvoreno
ca_es: Aquest lloc està tancat permanentment
cs_cz: Tohle místo je trvale uzavřené
da_dk: Dette sted er lukket permanent
de_de: Dieser Ort ist dauerhaft geschlossen
el_gr: Αυτό το μέρος έχει κλείσει οριστικά
es_es: Este lugar está cerrado definitivamente
et_ee: See koht on alatiseks suletud
fi_fi: Tämä paikka on suljettu pysyvästi
fr_fr: Ce lieu est définitivement fermé
hi_in: यह स्थान स्थायी रूप से बंद है
hr_hr: Ovo je mjesto trajno zatvoreno
hu_hu: Ez a hely végleg bezárt
id_id: Tempat ini tutup selamanya
it_it: Questo posto è chiuso definitivamente
ja_jp: この場所は完全に閉鎖されています
ku: Ev der bi awayekî mayînde girtî ye
lt_lt: Ši vieta uždaryta visam laikui
lv_lv: Šī vieta ir slēgta pavisam
ml_in: ഈ സ്ഥലം സ്ഥിരമായി അടച്ചിരിക്കുകയാണ്
nb_no: Dette stedet er stengt permanent
nl_nl: Deze locatie is definitief gesloten
pl_pl: To miejsce jest zamknięte na stałe
pt_pt: Este local está permanentemente fechado
ro_ro: Acest loc este închis permanent
ru_ru: Заведение закрылось
sc_it: Custu situ est serradu in manera definitiva
si_lk: මෙම ස්ථානය ස්ථිරව වසා ඇත
sk_sk: Tento podnik je natrvalo zatvorený
sl_si: To mesto je nepreklicno zaprto
sq_al: Ky vend është mbyllur përgjithnjë
sv_se: Denna plats är permanent stängd
ta_in: இந்த இடம் நிரந்தரமாக மூடப்பட்டுள்ளது
th_th: สถานที่นี้ปิดถาวร
tr_tr: Bu yer kalıcı olarak kapatılmış
uk_ua: Це місце закрито назавжди

# feedback form
source: This place is too far away
af_za: Hierdie plek is te ver weg
be_by: Гэта месца занадта далёка
bg_bg: Този обект е прекалено далеч
bs_ba: Mjesto je predaleko
ca_es: Aquest lloc està massa lluny
cs_cz: Tohle místo je příliš daleko
da_dk: Dette sted er for langt væk
de_de: Dieser Ort ist zu weit entfernt
el_gr: Το μέρος αυτό είναι πολύ μακριά
es_es: Este lugar está demasiado lejos
et_ee: See koht on liiga kaugel
fi_fi: Tämä paikka on liian kaukana
fr_fr: Cet emplacement est trop loin
hi_in: यह जगह बहुत दूर है
hr_hr: Ovo je mjesto predaleko
hu_hu: Ez a hely túl messze van
id_id: Tempat ini terlalu jauh
it_it: Questo posto è troppo lontano
ja_jp: この場所は遠すぎます
ku: Ev der pir dûr e
lt_lt: Ši vieta yra per toli
lv_lv: Šī vieta ir pārāk tālu
ml_in: ഈ സ്ഥലം വളരെ അകലെയാണ്
nb_no: Dette stedet er for langt unna
nl_nl: Deze locatie is te ver weg
pl_pl: To miejsce jest za daleko
pt_pt: Este local é muito longe
ro_ro: Acest loc este prea deparate
ru_ru: Слишком далеко
sc_it: Custu situ est tropu a tesu
si_lk: මෙම ස්ථානය බොහෝ දුරින් පිහිටා ඇත
sk_sk: Tento podnik je príliš ďaleko
sl_si: To mesto je predaleč
sq_al: Ky vend është shumë larg
sv_se: Denna plats är för långt borta
ta_in: இந்த இடம் வெகு தொலைவில் உள்ளது
th_th: สถานที่นี้ไกลเกินไป
tr_tr: Bu yer çok uzakta
uk_ua: Це місце занадто далеко

# translations_module
source: This translation is helpful
af_za: Hierdie vertaling is nuttig
be_by: Гэты пераклад карысны
bg_bg: Този превод е полезен
bs_ba: Prijevod je koristan
ca_es: Aquesta traducció és útil
cs_cz: Tento překlad je užitečný
da_dk: Denne oversættelse er nyttig
de_de: Diese Übersetzung ist hilfreich
el_gr: Αυτή η μετάφραση είναι χρήσιμη
es_es: Esta traducción es útil
et_ee: See tõlge on kasulik
fi_fi: Tästä käännöksestä on apua
fr_fr: Cette traduction est utile
ga_ie: Tá an t-aistriúchán seo cabhrach
hi_in: यह अनुवाद सहायक है
hr_hr: Ovaj je prijevod koristan
hu_hu: Ez a fordítás hasznos
id_id: Terjemahan ini berguna
it_it: Questa traduzione è utile
ja_jp: この翻訳は役に立ちます
ku: Ev werger alîkar e
lt_lt: Šis vertimas naudingas
lv_lv: Šis tulkojums ir noderīgs
ml_in: ഈ വിവർത്തനം സഹായകരമാണ്
nb_no: Denne oversettelsen er nyttig
nl_nl: Deze vertaling is nuttig
pl_pl: To tłumaczenie jest pomocne
pt_br: Esta tradução é útil
pt_pt: Esta tradução é útil
ro_ro: Această traducere este utilă
ru_ru: Этот перевод мне пригодился
sc_it: Custa tradutzione est ùtile
si_lk: මෙම පරිවර්තනය ප්‍රයෝජනවත් වේ
sk_sk: Tento preklad je užitočný
sl_si: Ta prevod je koristen
sq_al: Ky përkthim qe i dobishëm
sr_rs: Овај превод је од помоћи
sv_se: Denna översättning är till hjälp
ta_in: இந்த மொழிபெயர்ப்பு பயனுள்ளதாக இருக்கிறது
th_th: คำแปลนี้มีประโยชน์
tr_tr: Bu çeviri yararlı oldu
uk_ua: Цей переклад корисний
vi_vn: Bản dịch này giúp ích

# translations_module
source: This translation is offensive
af_za: Hierdie vertaling is aanstootlik
be_by: Гэты пераклад абразлівы
bg_bg: Този превод е обиден
bs_ba: Prijevod je uvredljiv
ca_es: Aquesta traducció és ofensiva
cs_cz: Tento překlad je urážlivý
da_dk: Denne oversættelse er stødende
de_de: Diese Übersetzung ist anstößig
el_gr: Αυτή η μετάφραση είναι προσβλητική
es_es: Esta traducción es ofensiva
et_ee: See tõlge on solvav
fi_fi: Tämä käännös on loukkaava
fr_fr: Cette traduction est offensante
ga_ie: Tá an t-aistriúchán seo maslach
hi_in: यह अनुवाद आपत्तिजनक है
hr_hr: Ovaj je prijevod uvredljiv
hu_hu: Ez a fordítás sértő
id_id: Terjemahan ini menyinggung
it_it: Questa traduzione è offensiva
ja_jp: この翻訳は不愉快です
ku: Ev werger êrîşkar e
lt_lt: Šis vertimas įžeidžiantis
lv_lv: Šis tulkojums ir aizvainojošs
ml_in: ഈ വിവർത്തനം കുറ്റകരമാണ്
nb_no: Denne oversettelsen er støtende
nl_nl: Deze vertaling is aanstootgevend
pl_pl: To tłumaczenie jest obraźliwe
pt_br: Esta tradução é ofensiva
pt_pt: Esta tradução é ofensiva
ro_ro: Această traducere este jignitoare
ru_ru: Перевод носит оскорбительный характер
sc_it: Custa tradutzione est ofensiva
si_lk: මෙම පරිවර්තනය අහිතකරය
sk_sk: Tento preklad je urážlivý
sl_si: Ta prevod je žaljiv
sq_al: Ky përkthim është fyes
sr_rs: Овај превод је увредљив
sv_se: Denna översättning är stötande
ta_in: இந்த மொழிபெயர்ப்பு புண்படுத்தும் வகையில் உள்ளது
th_th: คำแปลนี้ไม่เหมาะสม
tr_tr: Bu çeviri rahatsız edici
uk_ua: Цей переклад образливий
vi_vn: Bản dịch này gây khó chịu

# translations_module
source: This translation is wrong
af_za: Hierdie vertaling is verkeerd
be_by: Гэты пераклад няправільны
bg_bg: Този превод е грешен
bs_ba: Prijevod nije tačan
ca_es: Aquesta traducció és incorrecta
cs_cz: Tento překlad je špatný
da_dk: Denne oversættelse er forkert
de_de: Diese Übersetzung ist falsch
el_gr: Αυτή η μετάφραση είναι λάθος
es_es: Esta traducción es incorrecta
et_ee: See tõlge on vale
fi_fi: Tämä käännös on väärä
fr_fr: Cette traduction est incorrecte
ga_ie: Tá an t-aistriúchán seo mícheart
hi_in: यह अनुवाद गलत है
hr_hr: Ovaj je prijevod pogrešan
hu_hu: Ez a fordítás téves
id_id: Terjemahan ini salah
it_it: Questa traduzione è sbagliata
ja_jp: この翻訳は正しくありません
ku: Ev werger şaş e
lt_lt: Šis vertimas neteisingas
lv_lv: Šis tulkojums ir nepareizs
ml_in: ഈ വിവർത്തനം തെറ്റാണ്
nb_no: Denne oversettelsen er feil
nl_nl: Deze vertaling is onjuist
pl_pl: To tłumaczenie jest błędne
pt_br: Esta tradução está errada
pt_pt: Esta tradução está errada
ro_ro: Această traducere este greșită
ru_ru: Перевод неверный
sc_it: Custa tradutzione no est curreta
si_lk: මෙම පරිවර්තනය වැරදිය
sk_sk: Tento preklad je nesprávny
sl_si: Ta prevod je napačen
sq_al: Ky përkthim është i gabuar
sr_rs: Овај превод је погрешан
sv_se: Denna översättning är fel
ta_in: இந்த மொழிபெயர்ப்பு தவறு
th_th: คำแปลนี้ไม่ถูกต้อง
tr_tr: Bu çeviri yanlış
uk_ua: Цей переклад неправильний
vi_vn: Bản dịch này sai

source: This video is not yet able to be watched here. You can watch it on %s.
af_za: Hierdie video kan nog nie hier gekyk word nie. Jy kan dit op %1$s kyk.
ar_jo: لا يمكن مشاهدة هذا الفيديو هنا. يمكنك مشاهدته على %s.
be_by: Відэа пакуль што нельга паглядзець тут. Вы можаце яго паглядзець на %1$s.
bg_bg: Все още не можете да гледате това видео тук. Можете да го гледате в %1$s.
bs_ba: Ovaj video trenutno ne možete gledati ovdje. Možete ga gledati na sajtu %s.
ca_es: Aquest vídeo encara no es pot veure aquí. Podeu veure-ho a %s.
cs_cz: Toto video zde ještě není možné sledovat. Můžete se na něho podívat na %1$s.
da_dk: Videoen er endnu ikke tilgængelig til visning her. Du kan se den på %1$s.
de_de: Dieses Video kann hier noch nicht angesehen werden. Du kannst es auf %1$s sehen.
el_gr: Αυτό το βίντεο δεν μπορεί να προβληθεί ακόμη εδώ. Μπορείς να το παρακολουθήσεις στο %1$s.
es_es: Este video aún no está disponible aquí. Puedes verlo en %1$s.
es_mx: Aún no es posible ver este video aquí. Puedes verlo en %s.
et_ee: Seda videot ei saa veel siin vaadata. Sa saad seda vaadata saidil %1$s.
fi_fi: Tätä videota ei voi vielä katsoa täällä. Voit katsoa sen palvelussa %1$s.
fr_fr: Cette vidéo ne peut pas encore être visionnée ici. Vous pouvez la regarder sur %1$s.
ga_ie: Ní féidir fós breathnú ar an bhfíseán sin anseo. Is féidir leat breathnú air ar %s.
hi_in: यह वीडियो अब तक यहां देखे जाने योग्य नहीं है। आप इसे %1$s पर देख सकते हैं।
hr_hr: Ovaj se videozapis ovdje još ne može gledati. Možeš ga pogledati na %1$s.
hu_hu: Ez a videó még nem tekinthető meg itt. Megnézheted itt: %1$s.
id_id: Video ini belum bisa ditonton di sini. Kamu bisa menontonnya di %1$s.
is_is: Þetta myndband er ekki í boði hér ennþá. Þú getur horft á það á %s.
it_it: Non è ancora possibile vedere il video qui. Puoi guardarlo su %1$s.
ja_jp: この動画はまだここで視聴することはできません。この動画は %1$s 上で視聴可能です。
kab_dz: Tavidyut-a ur zmiren ara wiyaḍ ad tt-walin dagi. Tzemreḍ ad tt-twaliḍ deg %s.
ku: Ev vîdeo hîn jî li vir nayê temaşekirin. Tu dikarî li ser %s temaşe bikî.
lt_lt: Šio vaizdo įrašo čia dar negalima žiūrėti. Gali jį žiūrėti %1$s.
lv_lv: Šo video šeit vēl nevar noskatīties. To var redzēt pie %1$s.
ml_in: ഈ വീഡിയോ ഇതുവരെ ഇവിടെ കാണാൻ കഴിയുന്നില്ല. നിങ്ങൾക്ക് ഇത് %1$s-ൽ കാണാനാകും.
nb_no: Videoen er ikke ennå i stand til å spilles av her. Du kan se den på %1$s.
nl_nl: Deze video kan hier nog niet worden bekeken. Je kunt 'm bekijken op %1$s.
pl_pl: Tego filmu nie można jeszcze oglądać tutaj. Możesz go obejrzeć na platformie %1$s.
pt_br: Este vídeo ainda não pode ser assistido aqui. Você pode assistir em %s.
pt_pt: Ainda não é possível visualizar este vídeo aqui. Podes visualizá-lo em %1$s.
ro_ro: Acest clip nu poate fi încă urmărit aici. Îl poți urmări pe %1$s.
ru_ru: Здесь это видео пока недоступно. Его можно просмотреть на %1$s.
sc_it: Custu vìdeu non podet ancora èssere bidu inoghe. Ddu podes castiare in %s.
si_lk: මෙම වීඩියෝව තවමත් මෙහි නැරඹිය නොහැක. ඔබට එය %1$sහි නැරඹිය හැකිය.
sk_sk: Toto video tu ešte nie je možné sledovať. Môžete ho sledovať v službe %1$s.
sl_si: Tega videoposnetka si tukaj še ni mogoče ogledati. Lahko si ga ogledate na %1$s.
sq_al: Kjo video ende s’është gati për t’u parë këtu. Mund ta shihni te %s.
sr_rs: Овај видеозапис се још увек не може погледати овде. Можете га погледати на %s.
sv_se: Denna video kan ännu inte visas här. Du kan titta på den på %1$s.
ta_in: இந்த வீடியோவை இன்னும் இங்கு பார்க்க முடியவில்லை. நீங்கள் அதை %s இல் பார்க்கலாம்.
th_th: วิดีโอนี้ยังไม่สามารถดูได้ที่นี่ คุณสามารถดูได้ที่ %1$s
tr_tr: Bu video henüz burada izlenemiyor. %1$s üzerinden izleyebilirsiniz.
uk_ua: Це відео наразі недоступне для перегляду тут. Ви можете подивитися його на %1$s.
vi_vn: Video này không thể xem tại đây. Bạn có thể xem trên %s.
