Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# Weather IA
source: Blowing snow
af_za: Waaiende sneeu
be_by: Снежная бура
bg_bg: Снежна буря
bs_ba: Vjetrom nošeni snijeg
cs_cz: Vánice
da_dk: Snestorm
de_de: Schneetreiben
el_gr: Έντονος άνεμος με χιόνι
es_es: Ventiscas
et_ee: Pinnatuisk
fi_fi: Tuulta ja lumisadetta
hi_in: उड़ती हुई बर्फ
hr_hr: Snijeg nošen vjetrom
hu_hu: Hófúvás
id_id: Salju hembus
it_it: Tempesta di neve
ja_jp: 吹雪
ku: Barina Berfê
lt_lt: Sniego pustymas
lv_lv: Sniegputenis
ml_in: വീശിയടിക്കുന്ന മഞ്ഞ്
nb_no: Blåsende snø
nl_nl: Opwaaiende sneeuw
pl_pl: Zamieć śnieżna
pt_pt: Neve soprada
ro_ro: Furtună de zăpadă
ru_ru: Метель
si_lk: හමන හිම
sk_sk: Vietor so snehom
sl_si: Veter s snegom
sq_al: Suferinë
sv_se: Snöblåst
th_th: ลมหิมะ
tr_tr: Kar savrulması
uk_ua: Завірюха

source: Blue
af_za: Blou
ar_jo: أزرق
ar_sa: أزرق
be_by: Сіні
bg_bg: Синьо
bs_ba: Plava
ca_es: Blau
cs_cz: Modrá
da_dk: Blå
de_ch: Blau
de_de: Blau
el_gr: Γαλάζιο
eo_xx: Blua
es_ar: Azul
es_co: Azul
es_es: Azul
es_mx: Azul
et_ee: Sinine
fa_ir: آبی
fi_fi: Sininen
fr_be: Bleu
fr_ca: Bleu
fr_ch: Bleu
fr_fr: Bleu
ga_ie: Gorm
gd_gb: Gorm
gl_es: Azul
he_il: כחול
hi_in: नीला
hr_hr: Plavo
hu_hu: Kék
id_id: Biru
is_is: Blátt
it_it: Blu
ja_jp: 青
kab_dz: Anili
ku: Şîn
lt_lt: Mėlyna
lv_lv: Zils
ml_in: നീല
nb_no: Blå
nl_be: Blauw
nl_nl: Blauw
nn_no: Blå
pl_pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro_ro: Albastru
ru_ru: Синий
sc_it: Biaitu
si_lk: නිල්
sk_sk: Modrá
sl_si: Modra
sq_al: Blu
sr_rs: Плава
sv_se: Blå
ta_in: நீலம்
th_th: สีน้ำเงิน
tr_tr: Mavi
uk_ua: Блакитний
vi_vn: Xanh dương

# color
source: Blue
af_za: Blou
ar_jo: أزرق
ar_sa: ازرق
be_by: Сіні
bg_bg: Синьо
bs_ba: Plava
ca_es: Blau
cs_cz: Modrá
da_dk: Blå
de_ch: Blau
de_de: Blau
el_gr: Γαλάζιο
eo_xx: Blua
es_ar: Azul
es_co: Azul
es_es: Azul
es_mx: Azul
et_ee: Sinine
fa_ir: آبی
fi_fi: Sininen
fr_be: Bleu
fr_ca: Bleu
fr_ch: Bleu
fr_fr: Bleu
ga_ie: Gorm
gd_gb: Gorm
gl_es: Azul
hi_in: नीला
hr_hr: Plavo
hu_hu: Kék
id_id: Biru
is_is: Blátt
it_it: Blu
ja_jp: 青
kab_dz: Anili
ku: Şîn
lt_lt: Mėlyna
lv_lv: Zils
ml_in: നീല
nb_no: Blå
nl_be: Blauw
nl_nl: Blauw
nn_no: Blå
pl_pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro_ro: Albastru
ru_ru: Синий
sc_it: Biaitu
si_lk: නිල්
sk_sk: Modrá
sl_si: Modra
sq_al: Blu
sr_rs: Плава
sv_se: Blå
ta_in: நீலம்
th_th: สีน้ำเงิน
tr_tr: Mavi
uk_ua: Блакитний
vi_vn: Xanh dương

# settings
source: Bookmarklet URL:
af_za: Boekmerkiebronadres:
ar_jo: عنوان URL المختصر:
ar_sa: رابط المفضلة:
be_by: URL-адрас закладкі:
bg_bg: URL Отметка:
bs_ba: URL oznake:
ca_es: URL del marcador:
cs_cz: Bookmarklet URL adresy:
da_dk: Bogmærket URL:
de_ch: Lesezeichen URL:
el_gr: URL εφαρμογής σελιδοδείκτη:
eo_xx: URL de la legosigneto:
es_ar: Marcador URL
es_co: Agregue el URL a sus marcadores
es_es: URL del bookmarklet:
es_mx: Dirección del «bookmarklet»:
et_ee: Bookmarkleti URL:
fa_ir: نشانک لینک
fi_fi: Aktiivinen kirjanmerkki-URL:
fr_be: URL favoris
fr_ca: URL Sauvegardé au livre
fr_ch: Favori URL:
fr_fr: URL du Bookmarklet:
ga_ie: URL an chianáin:
gl_es: URL do marcador:
he_il: דף סימנייה
hi_in: बुकमार्कलेट यू.आर.एल:
hr_hr: URL označenog apleta:
hu_hu: Könyvjelző-hivatkozás:
id_id: URL Bookmarklet:
is_is: Slóð smábókamerkis:
it_it: URL bookmarklet:
ja_jp: ブックマークレットの URL:
kab_dz: Tansa URL n tecreḍt n usebter JS:
ku: Girêdanê Şûnpel bike:
lt_lt: Žymelės URL:
lv_lv: Grāmatzīmētā adrese:
ml_in: ബുക്മാർക്ക്ലറ്റ് URL:
nb_no: Bokmerkeapplikasjons-URL:
nl_be: Bladwijzer URL:
nl_nl: URL bladwijzer:
pl_pl: Skryptozakładka URL:
pt_br: URL do marcador:
pt_pt: URL do marcador:
ro_ro: URL Bookmarklet:
ru_ru: URL для закладки:
sc_it: URL de su marcadore:
si_lk: පොත් සලකුණු URL:
sk_sk: URL adresa bookmarkletu:
sl_si: Naslov URL za Bookmarklet:
sq_al: URL Bookmarklet-i:
sr_rs: УРЛ обележивача
sv_se: Bokmärk webbadress:
ta_in: இணையதள குறியைநிரல் URL:
tr_tr: Kod içeren yer işaretinin URL'si:
uk_ua: URL закладки:
vi_vn: URL đánh dấu:

# language_name
source: Bosnian
af_za: Bosnies
be_by: Баснійская
bg_bg: Босненски
bs_ba: Bosanski
ca_es: Bosnià
cs_cz: Bosenština
da_dk: Bosnisk
de_de: Bosnisch
el_gr: Βοσνιακά
es_es: Bosnio
et_ee: bosnia keel
fi_fi: Bosnia
fr_fr: Bosnien
ga_ie: Boisnis
hi_in: बॉस्नियाई
hr_hr: Bosanski
hu_hu: bosnyák
id_id: Bosnia
it_it: Bosniaco
ja_jp: ボスニア語
ku: Bosnayî
lt_lt: Bosnių
lv_lv: Bosniešu
ml_in: ബോസ്‌നിയൻ
nb_no: Bosnisk
nl_nl: Bosnisch
pl_pl: bośniacki
pt_br: Bósnio
pt_pt: Bósnio
ro_ro: Bosniacă
ru_ru: Боснийский
sc_it: Bosnìacu
si_lk: බොස්නියානු
sk_sk: Bosniačtina
sl_si: Bosanščina
sq_al: Boshnjake
sr_rs: Српски (босански дијалекат)
sv_se: Bosniska
ta_in: போஸ்னியன்
th_th: บอสเนีย
tr_tr: Boşnakça
uk_ua: Боснійська
vi_vn: Tiếng Bosnian

# Sports module
source: Bowls
af_za: Bakkies
be_by: Кубкі
bg_bg: Купи
bs_ba: Bowli
el_gr: Κύπελλα
fi_fi: Bowl-ottelut
hi_in: बॉल
hu_hu: Döntők
id_id: Bowl
it_it: Bowl
ja_jp: ボウル
lv_lv: Kausi
ml_in: പാത്രങ്ങൾ
ro_ro: Meciuri Bowl
ru_ru: Кубки
si_lk: බවුල්ස්
sk_sk: Poháre
sl_si: Tekme najboljših ekip po koncu sezone (Bowl)
sq_al: Boul
th_th: เกมการแข่งขัน
tr_tr: Bowl'lar
uk_ua: Кубки

# Sports module
source: Bracket
af_za: Hakie
be_by: Турнірная сетка
bg_bg: Група
bs_ba: Sekcija
ca_es: Parèntesi
cs_cz: Pavouk
da_dk: Parentes
de_de: Gruppierung
el_gr: Κατηγορία
es_es: Categoría
et_ee: Ajakava
fi_fi: Ottelukaavio
hi_in: ब्रैकेट
hr_hr: Zagrada
hu_hu: Beosztás
id_id: Braket
it_it: Eliminatorie
ja_jp: 対戦表
ku: Kevan
lt_lt: Lentelė
lv_lv: Grupa
ml_in: ബ്രാക്കറ്റ്
nb_no: Sluttspilltre
nl_nl: Schema
pl_pl: Drabinka
pt_pt: Agrupamentos
ro_ro: Tabel
ru_ru: Турнирная таблица
si_lk: වරහන
sk_sk: Pavúk
sl_si: Razpredelnica
sv_se: Slutspelsträd
th_th: วงเล็บ
tr_tr: Turnuva Ağacı
uk_ua: Турнірна таблиця

source: Brazil
af_za: Brasilië
ar_jo: البرازيل
ar_sa: البرازيل
be_by: Бразілія
bg_bg: Бразилия
ca_es: Brasil
cs_cz: Brazílie
da_dk: Brasilien
de_ch: Brasilien
de_de: Brasilien
el_gr: Βραζιλία
eo_xx: Brazilo
es_ar: Brasil
es_co: Brasil
es_es: Brasil
es_mx: Brasil
et_ee: Brasiilia
fa_ir: برزیل
fi_fi: Brasilia
fr_be: Brésil
fr_ca: Brésil
fr_ch: Brésil
fr_fr: Brésil
ga_ie: An Bhrasaíl
gd_gb: Braisil
he_il: ברזיל
hi_in: ब्राज़ील
hu_hu: Brazília
id_id: Brasil
is_is: Brasilía
it_it: Brasile
ja_jp: ブラジル
ku: Brazîl
lt_lt: Brazilija
lv_lv: Brazīlija
ml_in: ബ്രസീൽ
nb_no: Brasil
nl_be: Brazilië
nl_nl: Brazilië
nn_no: Brasil
pl_pl: Brazylia
pt_br: Brasil
pt_pt: Brasil
ro_ro: Brazilia
ru_ru: Бразилия
sc_it: Brasile
si_lk: බ්‍රසීලය
sk_sk: Brazília
sl_si: Brazilija
sr_rs: Бразил
sv_se: Brasilien
ta_in: பிரேசில்
th_th: บราซิล
tr_tr: Brezilya
uk_ua: Бразилія
vi_vn: Bra-xin

# Weather IA
source: Breezy
af_za: Effens winderig
be_by: Умераны вецер
bg_bg: Леко ветровито
bs_ba: Povjetarac
cs_cz: Vánek
da_dk: Frisk vind
de_de: Leichter Wind
el_gr: Ελαφρείς άνεμοι
es_es: Brisa
et_ee: Mõõdukalt tuuline
fi_fi: Kevyt tuuli
hi_in: तेज़ हवाएं
hr_hr: Blago vjetrovito
hu_hu: Szellős
id_id: Berangin
it_it: Ventilato
ja_jp: 涼風
ku: Baya Honik
lt_lt: Vėsu
lv_lv: Vējains
ml_in: ഇളം കാറ്റുള്ള
nb_no: Lett vind
nl_nl: Bries
pl_pl: Wietrznie
pt_pt: Brisa
ro_ro: Vânt slab
ru_ru: Умеренный ветер
si_lk: මද සුළං සහිත
sk_sk: Vánok
sl_si: Rahlo vetrovno
sq_al: Me erë
sv_se: Vindbyar
th_th: มีลมอ่อน
tr_tr: Esintili
uk_ua: Легкий вітер

# color
source: Brown
af_za: Bruin
ar_jo: بني
ar_sa: بني
be_by: Карычневы
bg_bg: Кафяво
bs_ba: Smeđa
ca_es: Marró
cs_cz: Hnědá
da_dk: Brun
de_ch: Braun
de_de: Braun
el_gr: Καφέ
eo_xx: Bruna
es_ar: Marrón
es_co: Café
es_es: Marrón
es_mx: Café
et_ee: Pruun
fa_ir: قهوه‌ای
fi_fi: Ruskea
fr_be: Marron
fr_ca: Brun
fr_ch: Brun
fr_fr: Marron
ga_ie: Donn
gd_gb: Donn
gl_es: Marrón
hi_in: भूरा
hr_hr: Smeđe
hu_hu: Barna
id_id: Cokelat
is_is: Brúnt
it_it: Marrone
ja_jp: 茶色
kab_dz: Aqehwi
ku: Qehweyî
lt_lt: Ruda
lv_lv: Brūns
ml_in: തവിട്ട്
nb_no: Brun
nl_be: Bruin
nl_nl: Bruin
nn_no: Brun
pl_pl: Brązowy
pt_br: Marrom
pt_pt: Castanho
ro_ro: Maro
ru_ru: Коричневый
sc_it: Castàngiu
si_lk: දුඹුරු
sk_sk: Hnedá
sl_si: Rjava
sq_al: Bojëkafe
sr_rs: Браон
sv_se: Brun
ta_in: பழுப்பு
th_th: สีน้ำตาล
tr_tr: Kahverengi
uk_ua: Коричневий
vi_vn: Nâu

source: Browse as usual while we add privacy protection. We bundled our search engine, tracker blocker, and encryption enforcer into one %s%s Extension%s.
af_za: Blaai soos gewoonlik terwyl ons privaatheidsbeskerming byvoeg. Ons het ons soekenjin, naspoorderblokkeerder en enkripsieafdwinger in een %1$s%2$s uitbreiding%3$s gebondel.
ar_jo: تصفح كالمعتاد بينما نضيف حماية الخصوصية. قمنا بتجميع محرك البحث، وحاجز التعقب، ومنفذ التشفير في جهاز واحد %s%s تمديد%s.
be_by: Працуйце ў браўзеры як звычайна, а мы дададзім у яго інструменты для абароны прыватнасці. Мы аб'ядналі ў адно %1$s%2$s Пашырэнне%3$s сістэму пошуку, блакіроўшчык сродкаў адсочвання і прымусовае пераключэнне на шыфраванае злучэнне.
bg_bg: Можете да сърфирате както обикновено, а ние ще добавим защита на поверителността. Обединихме търсачката си, инструментите за блокиране на проследяването и задължителното криптиране в едно %1$s%2$s Разширение%3$s.
bs_ba: Pregledavajte internet kao i obično uz dodatnu zaštitu privatnosti. Naš pretraživač, blokiranje alata za praćenje i pokretač šifriranja uvrstili smo u jedno %s%s proširenje%s.
ca_es: Navega com sempre i nosaltres hi afegirem la protecció de la privadesa. T'oferim buscador, bloquejador de rastrejadors i millora del xifrat tot en una %s%s Extensió%s.
cs_cz: Procházej web jako obvykle a my ti mezitím poskytneme ochranu osobních údajů. Integrovali jsme náš vyhledávač, blokátor trackerů a nástroj k vynucení šifrování do jednoho %1$s%2$s Rozšíření%3$s.
da_dk: Søg som normalt, så sørger vi for at beskytte dit privatliv. Vi har samlet vores søgemaskine, trackerblokering og krypteringshåndhæver i én %1$s%2$s udvidelse%3$s.
de_de: Surfe einfach weiter, wir kümmern uns um den Datenschutz. Wir haben unsere Suchmaschine, den Tracker-Blockade und den Verschlüsselungs-Enforcer in nur einer %1$s%2$s Erweiterung%3$s gebündelt.
el_gr: Εσύ περιηγήσου ως συνήθως ενώ εμείς προσθέτουμε την προστασία του ιδιωτικού σου απορρήτου. Συγκεντρώσαμε τη μηχανή αναζήτησης, το πρόγραμμα αποκλεισμού παρακολούθησης και τον ενισχυτή κρυπτογράφησής μας σε μία %1$sΕπέκταση για το %2$s%3$s.
es_es: Navega como siempre mientras añadimos protección a tu privacidad. Hemos agrupado nuestro motor de búsqueda, nuestro bloqueador de rastreadores y nuestro responsable de encriptación en una %1$sextensión de %2$s%3$s.
et_ee: Sirvi nagu tavaliselt ja me lisame privaatsuse kaitse. Me ühendasime oma otsingumootori, jälgimisblokeerija ja krüpteerimiskäivitaja ühte %1$s%2$s Laiendisse%3$s.
fi_fi: Selaa tavalliseen tapaan ja jätä yksityisyys meidän huoleksemme. Yhdistimme hakukoneen, seurannan eston ja salauksen valvonnan yhteen %1$s%2$s laajennukseen%3$s.
fr_fr: Naviguez comme d'habitude pendant que nous nous occupons de protéger votre confidentialité. Nous avons regroupé notre moteur de recherche, notre bloqueur de traqueur et notre exécuteur de cryptage au sein d'une seule et unique %1$sextension %2$s%3$s.
gl_es: Navega coma sempre, mentres nós engadimos protección de privacidade. Agrupamos o noso motor de busca, o bloqueador de rastrexadores e o axente de cifraxe nunha %sextensión de %s%s
hi_in: जब हम गोपनीयता संरक्षण जोड़ते हैं तब सामान्य रूप से ब्राउज़ करें। हमने अपने खोज इंजन, ट्रैकर ब्लॉकर और एन्क्रिप्शन एनफोर्सर को एक ही %1$s%2$s एक्सटेंशन%3$s में बंडल किया है।
hr_hr: Pregledavaj kao i obično uz dodatnu zaštitu privatnosti. Našu tražilicu, blokiranje alata za praćenje i pokretač šifriranja uvrstili smo u jedno %1$s%2$s Proširenje%3$s.
hu_hu: Te csak böngéssz a szokásos módon, mi közben hozzáadjuk az adatvédelmet. Keresőmotorunkat, követésvédelmünket és titkosítás-végrehajtónkat egyetlen %1$s%2$sbővítménybe%3$s gyúrtuk össze.
id_id: Telusuri seperti biasa selagi kami menambahkan perlindungan privasi. Kami memadukan mesin pencari, pemblokir pelacak, dan penegak enkripsi kami menjadi satu %1$s%2$s Ekstensi%3$s.
it_it: Naviga come fai di solito, mentre noi ci occupiamo della protezione della privacy. Abbiamo unito motore di ricerca, blocco del sistema di tracciamento e navigazione criptata in un'unica %1$s Estensione%2$s%3$s.
ja_jp: DuckDuckGoなら普段どおりに閲覧しながら、プライバシー保護を強化できます。検索エンジン、トラッカーブロック、高度な暗号化機能をひとつの%1$s%2$s拡張機能%3$sにまとめました。
ku: Geranê xwe wekî her dem bike û em ê jî parastina taybetiyê tevlî bikin. Me motora lêgerînê xwe, astengkera şopgeran, û şîfrekirin di yek %s%s Pêvek%s de pêk aniye.
lt_lt: Naršyk kaip įprastai, kol pridėsime privatumo apsaugą. Savo paieškos, stebėjimo blokavimo ir šifravimo vykdymo įrankius pateikėme viename %1$s%2$s plėtinyje%3$s.
lv_lv: Pārlūko kā parasti, bet mēs nodrošināsim privātuma aizsardzību. Esam apvienojuši mūsu meklētājprogrammu, izsekotāju bloķētāju un šifrēšanas izpildītāju vienā %1$s%2$s paplašinājumā%3$s.
ml_in: ഞങ്ങൾ സ്വകാര്യത പരിരക്ഷണം ചേർക്കുമ്പോൾ പതിവുപോലെ ബ്രൗസ് ചെയ്യുക. ഞങ്ങളുടെ തിരയൽ എഞ്ചിൻ, ട്രാക്കർ ബ്ലോക്കർ, എൻക്രിപ്ഷൻ എൻഫോഴ്സർ എന്നിവ ഒറ്റ %1$s%2$s വിപുലീകരണത്തിലേക്ക്%3$s ഞങ്ങൾ ഒരുമിച്ചുചേർത്തു.
nb_no: Bruk nettleseren som vanlig, så legger vi til personvernbeskyttelse. Vi har samlet søkemotoren, sporingsblokkeren og krypteringsvakten i én %1$s%2$s-utvidelse%3$s.
nl_nl: Browse zoals je altijd doet en wij doen de privacybescherming. We hebben onze zoekmachine, trackerblokkering en geforceerde versleuteling samengevoegd tot één %1$s%2$s extensie%3$s.
pl_pl: Przeglądaj tak, jak zawsze, a my dodamy ochronę prywatności. Połączyliśmy naszą wyszukiwarkę, blokadę mechanizmów śledzących i wtyczkę wymuszającą szyfrowanie w jedno %1$s%2$srozszerzenie%3$s.
pt_br: Navegue normalmente enquanto nós adicionamos proteção à sua privacidade. Reunimos nossa ferramenta de pesquisa, bloqueador de rastreador e aplicador de criptografia em uma %s%s Extensão%s.
pt_pt: Navega como de costume enquanto adicionamos proteção de privacidade. Juntámos o nosso motor de pesquisa, o bloqueador de rastreadores e um reforço de encriptação numa %1$s%2$s Extensão%3$s.
ro_ro: Navighează ca de obicei în timp ce noi adăugăm protecția confidențialității. Am încorporat motorul nostru de căutare, instrumentul de blocare a urmăririi și executantul criptării într-o singură %1$s%2$s extensie%3$s.
ru_ru: Пользуйтесь браузером как обычно и доверьте защиту данных нам. В одном %1$sрасширении для %2$s%3$s к вашим услугам поисковая система, блокировка трекеров и надежное шифрование.
sc_it: Nàviga che a semper; nois agiunghimus protetzione de sa riservadesa. Amus preparadu su motore de chirca nostru, blocadore de sighiduras e tzifradu de sitos in un'%s%sestenzione%s.
si_lk: අපි රහස්‍යතා ආරක්ෂාව එක් කරන තුරු සාමාන්‍ය පරිදි බ්‍රවුස් කරන්න. අපි අපේ සෙවුම් යාන්ත්‍රණය, නිරික්සු අවහිරය හා ගුප්ත කේතන බලාත්කුරුව එක් %1$s%2$s දිගුවක්%3$s වෙත ගොනු කර ඇත්තෙමු.
sk_sk: Prehliadajte web ako zvyčajne, zatiaľ čo my pridáme ochranu súkromia. Náš vyhľadávač, blokovanie sledovačov a vynútenie šifrovania sme spojili do jedného %1$srozšírenia pre prehliadač %2$s%3$s.
sl_si: Brskajte kot običajno, medtem ko bomo mi dodali zaščito zasebnosti. Naš iskalnik, blokiranje sledenja in izvajanje šifriranja smo združili v eno %1$s%2$s Razširitev%3$s.
sq_al: Shfletoni si zakonisht, ndërkohë që ne shtojmë mbrojtje të privatësisë. Kemi bërë tok, në një %sZgjerim %s-i%s, motorin tonë të kërkimeve, bllokuesin e gjurmimeve dhe zbatuesin e fshehtëzimit.
sr_rs: Претражујте као и обично док додамо заштиту приватности. Наш претраживач, блокатор трагача и извршилац шифровања спојили смо у један %s%s додатак%s.
sv_se: Surfa som vanligt medan vi ger dig integritetsskydd. Vi har förenat vår sökmotor, spårningsblockerare och tvingande kryptering i ett %1$s%2$s-tillägg%3$s.
ta_in: நீங்கள் வழக்கம் போல் உலாவும்போது தனியுரிமைப் பாதுகாப்பை நாங்கள் சேர்ப்போம். எங்கள் தேடுபொறி, டிராக்கர் தடுப்பு மற்றும் குறியாக்க அமலாக்கத்தை ஒன்றாக இணைத்துள்ளோம் %s%sExtension%s.
th_th: เรียกดูตามปกติขณะที่เราเพิ่มการปกป้องความเป็นส่วนตัวให้คุณ เรารวมเครื่องมือค้นหา เครื่องมือบล็อกตัวติดตาม และเครื่องมือบังคับใช้การเข้ารหัสไว้ด้วยกันใน%1$s%2$sส่วนขยาย%3$sเดียว
tr_tr: Siz internette her zaman gezindiğiniz gibi gezinin, biz gizlilik koruması sağlayalım. Arama motorumuz, takip edici engelleyicimiz ve şifreleme uygulayıcımızı tek bir %1$s%2$s Uzantısı%3$s olarak paketledik.
uk_ua: Переглядайте сторінки як завжди а ми подбаємо про вашу приватність. Ми об'єднали наш засіб пошуку, блокування стеження та примусове шифрування в одне %1$s%2$s Розширення%3$s.
vi_vn: Sử dụng như bình thường khi chúng tôi thêm chức năng bảo vệ quyền riêng tư. Chúng tôi đã gói gọn công cụ tìm kiếm, trình chặn theo dõi và trình thực thi mã hóa vào một %s%sgói mở rộng%s.
