Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Changes how much space the header takes up and what happens to it when you scroll
ar_jo: يغير مقدار المساحة التي يشغلها الرأس وماذا يحدث له عند التمرير
ar_sa: تغير قدر المسافة الذي يتغير في "الهيدر" عند النزول بالصفحة
de_ch: Legt fest wie viel Platz für die Kopfzeile gebraucht wird und was damit geschieht, wenn du scrollst.
eo_xx: Ŝanĝas kiom da spaco la kaplinio uzas kaj kio okazas al ĝi kiam vi rulumas
es_ar: Cambia cuánto espacio ocupa la cabecera y qué pasa cuando te desplazás
es_co: Cambios cuando espacio ocupa la cabecera y lo que le sucede cuando se desplaza
es_mx: Cambia la cantidad de espacio que ocupa el encabezado y el comportamiento del mism cuando te desplazas en la página
fa_ir: تغییر میزان اشغال صفحه توسط سربرگ و رفتار سربرگ در حین حرکت در صفحه
fr_be: Change l'espace pris par l'en-tête et ce qu'il se passera pour celui-ci au défilement
fr_ca: Change l'espace réservé à l'entête et son comportement quand vous vous déplacez dans l'écran
fr_ch: Change combien d'espace l'en-tête prend et ce qui lui arrive lorsque vous faites défiler
gd_gb: Cuiridh seo air gleus an t-àite a dh’fheumas am bann-cinn agus na thachras nuair a nì thu sgroladh
gl_es: Cambia canto espazo ocupa a cabeceira e que acontece cando vostede fai un desprazamento
he_il: שנה את המרחב שראש הדף יקח ומה יקרה לו כשהוא יגלל
nl_be: Bepaalt de grootte van de header en hoe scrollen zich gedraagt
nn_no: Endrar kor mykje plass toppteksten tek, og kva som skjer med han når du skrollar

# settings
source: Changes results to be region specific
ar_jo: يغير النتائج لتكون خاصة بالمنطقة
ar_sa: تغيير النتائج لتناسب المنطقة المعطاة
de_ch: Die Resultate werden an deine Region angepasst
eo_xx: Ŝanĝas rezultojn por ke ili estu regionspecifaj
es_ar: Cambia los resultados para una región específica
fa_ir: نتایج را بومی شده نمایش می دهد
fr_be: adapte les résultats en fonction de la région choisie
fr_ca: Prendre en compte la région pour adapter les résultats
fr_ch: Affiche les résultats en fonction d'une région spécifique
gd_gb: Cuiridh seo air gleus na toraidhean a-rèir an àite far a bheil thu
he_il: משנה תוצאות כך שיהיו לפי האזור
nl_be: Wijzigt resultaten naar regio gebonden

# settings
source: Changes the color of the result URL
ar_jo: يغير لون عنوان URL للنتيجة
ar_sa: تغير لون رابط النتائج
de_ch: Die Farbe der Resultat-Seite wird geändert
eo_xx: Ŝanĝas la koloron de la rezulta URL
es_ar: Cambia el color de la URL de los resultados
es_co: Cambiar de color las direcciones
es_mx: Cambia el color de la dirección web de los resultados
fa_ir: رنگ نشانی نتایج جستجو را تغییر می دهد
fr_be: Changer la couleur de l'URL résultante
fr_ca: Change la couleur de l'URL trouvée
fr_ch: Change la couleur du résultat URL
gd_gb: Atharraichidh seo dath URL an toraidh
gl_es: Cambia a cor do URL nos resultados
he_il: משנה את הצבע של הכתובת בתוצאה
nl_be: Wijzigt de kleur van de resultaat URL
nn_no: Endrar fargen på resultatadressa

# settings
source: Changes the color of the result description text
ar_jo: يغير لون نص وصف النتيجة
ar_sa: تغير لون وصف نتائج البحث
de_ch: Bestimmt die Farbe der Beschreibung eines Resultates
eo_xx: Ŝanĝas la koloron de la rezulta priskriba teksto
es_ar: Cambia el color del texto de la descripción de los resultados de búsqueda
es_co: Cambiar el color del la descripcion del resultado
es_mx: Cambia el color del texto de la descripción en los resultados
fa_ir: تغییر رنگ متن توضیحات نتیجه ها
fr_be: Changer la couleur du texte de description du résultat
fr_ca: Change la couleur de la description trouvée
fr_ch: Change la couleur du texte dans un résultat de description
gd_gb: Atharraichidh seo dath tuairisgeulan nan toraidhean
gl_es: Cambia a cor do texto descritivo do resultado
he_il: משנה את צבע טקסט התיאור
nl_be: Opties
nn_no: Endrar farge på resultatskildringsteksten

# settings
source: Changes the result hover, module, and dropdown background color
ar_jo: يغير لون خلفية التمرير والوحدة والقائمة المنسدلة للنتيجة
es_mx: Cambia el color de fondo del resultado flotante, módulo y lista desplegable
gl_es: Ca,boa a cor de fondo do pasar co rato, módulo e despregábel de resultados

# settings
source: Changes the title link color for each result
ar_jo: يغير لون رابط العنوان لكل نتيجة
ar_sa: تغيير لون رابط العنوان لكل نتيجة
de_ch: Die Farbe vom Titel-Link für jedes Resultat ändern
eo_xx: Ŝanĝas la koloron de la titola ligilo por ĉiu rezulto
es_ar: Cambia el color del título del enlace para cada resultado
es_co: Cambia el color del titulo del enlace para cada busqueda
es_mx: Cambia el color del enlace del título en los resultados
fa_ir: رنگ عنوان نتایج جستجو را تغییر می دهد
fr_be: Change la couleur du lien-titre pour chaque résultat
fr_ca: Change la couleur du titre cliquable trouvé
fr_ch: Change la couleur de lien du titre pour chaque résultat
gd_gb: Atharraichidh seo dath ceangal an tiotail aig gach toradh
gl_es: Cambia a cor do título da ligazón para cada resultado
he_il: צבע כותרת תוצאת חיפוש
nl_be: Wijzigt de kleur van de link voor elk resultaat
nn_no: Endrar lenkjefargen for kvart ressultat

# settings
source: Changes the title link font for each result
ar_jo: يغير خط رابط العنوان لكل نتيجة
ar_sa: تغيير خط رابط العنوان لكل نتيجة
de_ch: Legt die Link-Titelfarbe für jedes Resultat fest
eo_xx: Ŝanĝas la titolan ligilan tiparon por ĉiu rezulto
es_ar: Cambia la fuente del título del enlace para cada resultado
es_co: Cambiar el color titulo del link
es_mx: Cambia el tipo de fuente para el título de enlace de los resultados
fa_ir: فونت عنوان نتایج جستجو را تغییر می دهد
fr_be: Change la police des titres des liens pour chaque résultat
fr_ca: Change la police du titre cliquable pour chaque résultat
fr_ch: Change la police de lien du titre pour chaque résultat
gd_gb: Atharraichidh seo cruth-clò ceanglaichean nan tiotalan aig gach toradh
gl_es: Cambia o tipo de letra do título de cada resultado
he_il: משנה את גופן הקישור לכל תוצאה
nl_be: Verandert het lettertype van de koppelingstitel van elk resultaat
nn_no: Endrar skrifttypen på tittellenka for kvart søkjeresultat

# settings
source: Changes whether the visited check mark is visible
ar_jo: يغير ما إذا كانت علامة الاختيار التي تمت زيارتها مرئية أم لا
ar_sa: تغيير علامة الاختيار اذا كانت مرئية وتمت زيارتها
de_ch: Verändert die Sichtbarkeit des "besucht" Kontrollkästchens
eo_xx: Ŝanĝiĝas laŭ tio ĉu la vizita kontrolmarko estas videbla
es_ar: Cambia si la casilla visitada es visible
fa_ir: پیوندهای دیده شده تیک زده شود
fr_be: Modifie si la coche visitée est visible ou non
fr_ca: Change la visibilité de la coche «visité»
fr_ch: Change la visibilité de la coche indiquant un lien visité
gd_gb: Nochdaidh no falaichidh seo a’ chromag
he_il: משנה את האם הסימון שביקרת בדף מופיע.
nl_be: Bezochte pagina's aanduiden in zoekresultaten

# cloudsave
source: Choose a unique pass phrase for your settings:
ar_jo: اختر عبارة مرور فريدة لإعداداتك:
ar_sa: استخدم كلمة مرور فريدة لإعداداتك:
de_ch: Wähle einen einzigartigen Erkennungssatz für deine Einstellungen:
eo_xx: Elektu unikan pasfrazon por viaj agordoj:
es_ar: Elegí una frase de contraseña única para tus ajustes:
fa_ir: یک گذروِرد یکتا برای تنظیمات خود انتخاب کنید:
fr_be: Choisissez une phrase secrète unique pour vos paramètres
fr_ca: Choisir un mot de passe unique pour vos préférences
fr_ch: Choisissez une phrase secrète unique pour vos paramètres:
gd_gb: Tagh abairt-fhaire àraidh dha na roghainnean agad:
he_il: בחר/י משפט סיסמא ייחודי להגדרות שלך:
nl_be: Kies een uniek wachtwoord voor je instellingen:

source: Choose category
ar_jo: اختر التصنيف
ar_sa: اختر فئة
de_ch: Wähle eine Kategorie
eo_xx: Elektu kategorion
es_ar: Elegir categoría
es_co: Seleccionar categoría
es_mx: Selecciona categoría
fa_ir: انتخاب دسته
fr_be: Choisissez une catégorie
fr_ca: Choisissez une catégorie
fr_ch: Choisir la catégorie
gd_gb: Tagh roinn-seòrsa
gl_es: Escolla a categoría
he_il: בחרו קטגוריה
is_is: Veldu undirflokk
nl_be: Kies een categorie
nn_no: Vel kategori

source: Choose subcategory
ar_jo: اختر التصنيف الفرعي
ar_sa: اختر الفئة الفرعية
de_ch: Wähle eine Unterkategorie
eo_xx: Elektu subkategorion
es_ar: Elegí una subcategoría
es_co: Seleccionar subcategoría
es_mx: Selecciona subcategoría
fa_ir: انتخاب زیر دسته
fr_be: Choisissez une sous-catégorie
fr_ca: Choisissez une sous-catégorie
fr_ch: Choisir la sous-catégorie
gd_gb: Tagh fo-roinn
gl_es: Escolla a subcategoría
he_il: בחרו קטגוריית משנה
is_is: Veldu undirflokk
nl_be: Kies een subcategorie
nn_no: Vel underkategori

source: Clear Region
ar_jo: مسح المنطقة
ar_sa: مسح المنطقة
de_ch: Region zurücksetzen
eo_xx: Vakigu la regionon
es_ar: Borrar región
es_co: Limpiar Región
es_mx: Borrar Región
fa_ir: حذف منطقه
fr_be: Effacez "Région"
fr_ca: Effacer la préférence régionale
fr_ch: Effacer le pays
gd_gb: Falamhaich an roinn-dùthcha
gl_es: Limpar rexión
he_il: נקה מיקום
is_is: Hreinsa landsvæði
nl_be: Regio wissen
nn_no: Fjern region

source: Click %sOK%s in the popup. %sNOTE%s: If OK button is disabled, it was already added. Click %sCancel%s and proceed to the next step.
ar_jo: انقر %sحسنا%s في النافذة المنبثقة. %sملحوظة%s: إذا تم تعطيل زر موافق ، فقد تمت إضافته بالفعل. انقر %sإلغاء%s وانتقل إلى الخطوة التالية.
ar_sa: اضغط %sحسناً%s في النافذة المنبثقة. %sملاحظة%s: إذا كان زر "حسناً" غير مفعّل، فهو مضاف مسبقاً، اضغط %sإلغاء%s و استمر للخطوة التالية.
de_ch: Klicke %sOK%s im Popup. %sAnmerkung%s: ist der OK Button nicht aktiviert, wurde es bereits hinzugefügt. Klicke auf %sCancel%s und gehe zum nächsten Schritt.
eo_xx: Alklaku %sBone%s en la ŝprucfenestro. %sNOTU%s: Se la butono Bone estas malŝaltata, oni jam aldonis ĝin. Alklaku %sNuligi%s kaj daŭrigu al la venonta paŝo.
es_ar: Hacé clic en %sAceptar%s en la ventana emergente. %sNOTA%s: Si el botón "Aceptar" está deshabilitado, significa que ya fue agregado. Hacé clic en %sCancelar%s y continuá con el siguiente paso.
es_co: Clic %sOK%s en la ventana emergente. %sNOTA%s: Si el botón Aceptar está desactivado, lo que ya se agregó. Clic %sCancel%s y proceder al siguiente paso.
es_mx: Presiona %sOK%s en la ventana emergente. %sNOTA%s: si la opción está deshabilitada, ya se añadió. Presiona %sCancelar%s y ve al siguiente paso.
fa_ir: ‫در پنجره ای که باز می شود روی %sOK%s کلیک کنید. %sتوجه%s: اگر دکمه OK غیرفعال است٬ پیشتر اضافه شده است. روی %sCancel%s کلیک کنید و به گام بعدی بروید.‬
fr_be: Cliquez sur %sOK%s dans la fenêtre qui apparaît. %sREMARQUE%s: Si le bouton OK est désactivé, il était déjà ajouté. Cliquez sur %sAnnuler%s et passer à l'étape suivante
fr_ca: Cliquez sur «%sOK%s» dans la fenêtre popup. %sNOTE%s: si le bouton est désactivé, l'ajout a déjà été effectué. Cliquez sur «%sAnnuler%s» et procédez à l'étape suivante.
fr_ch: Cliquez sur %sOK%s dans la fenêtre pop-up. %sNOTE%s : Si le bouton OK est désactivé, ceci a déjà été activé. Cliquez sur %sAnnuler%s et passez à la deuxième étape.
gd_gb: Briog air %sCeart ma-thà%s sa phriob-uinneag. %sAN AIRE%s: Ma tha am putan “Ceart ma-thà” à comas, bidh e air a chur ris mu thràth. Briog air %sSguir dheth%s is lean ris an ath-cheum.
gl_es: Prema %sOK%s na mensaxe emerxente. %sNota:%s se o botón Aceptar estiver desactivado é que xa foi engadido. Prema %sCancelar%s e continúe ao seguinte paso
he_il: לחץ על %sאישור%s בחלון הקופץ. %sשים לב%s: אם כפתור האישור אינו פעיל, הפריט כבר התווסף. לחץ על %sביטול%s והמשך לשלב הבא.
nl_be: Klik %sOK%s in de pop-up. %sOpgelet%s: Wanneer de OK knop is uitgeschakeld, dan was deze al toegevoegd. Klik %sAnnuleer%s en ga verder naar de volgende stap.
nn_no: Klikk på %sOK%s i sprettoppvindauget. %sMERKNAD%s: Viss OK-knappen er avskrudd, er han allereie lagt til. Klikk på %sCancel%s og hald fram.

source: Click on %sSettings%s in the dropdown
ar_jo: انقر %sإعدادات%s في القائمة المنسدلة
ar_sa: اضغط على %sخيارات%s في الحيّز المنثدل
de_ch: Klicke auf %sEinstellungen%s im Dropdownmenü
eo_xx: Alklaku %sSettings%s en la falmenuo
es_ar: Hacé clic en %sConfiguración%s en el menú desplegable
es_co: Pulse sobre %sConfiguraciones%s en el desplegable
es_mx: Clic en %sConfiguración%s en el menú desplegable
fa_ir: ‫از منوی افتادنی %sSettings%s را انتخاب کنید‬
fr_be: Cliquez sur %sParamètres%s dans le menu déroulant
fr_ca: Cliquer sur %sParamètres%s dans le menu déroulant
fr_ch: Cliquer sur %sParamètres%s dans le menu déroulant
gd_gb: Briog air %sRoghainnean%s sa chlàr-taice teàrnaidh
gl_es: Prema en %sConfiguración%s no menú despregábel
he_il: לחץ על %sהגדרות%s בתפריט האתר
nl_be: klik op %sInstellingen%s in het menu
nn_no: Trykk på %sInnstillingar%s i nedtrekksmenyen

source: Click on the %sellipsis icon%s in the toolbar
ar_jo: اضغط على %sرمز القطع%s في شريط الأدوات
ar_sa: اضغط على %sأيقونة الحذف%s في الشريط
de_ch: Klicke auf das %sellipsis icon%s in der Toolbar
eo_xx: Alklaku la %stripunkta piktogramo%s ĉe la ilobreto
es_ar: Hacé clic en el %sícono de elipse%s en la barra de herramientas
es_co: Pulse sobre el %sicono de puntos suspensivos%s en la barra de herramientas
es_mx: Da clic en el %sícono de puntos suspensivos%s en la barra de herramientas
fa_ir: روی %sشمایل ...%s در نوار ابزار کلیک کنید
fr_be: Cliquez sur %sl'icône ellipse%s dans la barre d'outils
fr_ca: Cliquer sur l'%sicône points de suspension%s dans la barre d'outils
fr_ch: Cliquer sur l'%sicône en forme de points de suspensions%s dans la barre d'outils
gd_gb: Briog air na %s...%s air a’ bhàr-inneal
gl_es: Prema na %sicona dos puntos suspensivos%s na barra de ferramentas
nl_be: Klik op het %sweglatingsteken%s in de taakbalk
nn_no: Trykk på %sellipseikonet%s i verktøylinja

# image-color
source: Color Only
ar_jo: اللون فقط
ar_sa: ملون فقط
de_ch: Nur Farbe
eo_xx: Nur koloraj
es_ar: Sólo color
es_co: Sólo color
es_mx: Solo Colores
fa_ir: فقط رنگی
fr_be: Couleur uniquement
fr_ca: Couleur seulement
fr_ch: Couleur uniquement
gd_gb: Dathan a-mhàin
gl_es: Só cor
is_is: Eingöngu litur
nl_be: Enkel in kleur
nn_no: Berre farge

source: Community Platform
ar_jo: منصة المجتمع
ar_sa: منصة المجتمع
de_ch: Community Plattform
eo_xx: Komunuma platformo
es_ar: Plataforma Comunitaria
es_co: Plataforma de la Comunidad
es_mx: Plataforma de la comunidad
fa_ir: پلتفرم جامعه کاربری
fr_be: Plate-forme communautaire
fr_ca: Plate-forme communautaire
fr_ch: Plateforme de la communauté
gd_gb: Ionad na coimhearsnachd
gl_es: Plataforma da comunidade
he_il: אזור קהילה
nl_be: Community
nn_no: Fellesskapsplattform

# settings
source: Cookie Data:
ar_jo: بيانات ملفات تعريف الارتباط:
ar_sa: بيانات الكوكيز:
de_ch: Cookie Daten:
eo_xx: Kuketodatumoj:
es_ar: Datos de Cookie:
fa_ir: اطلاعات کوکی:
fr_be: Données Cookie
fr_ca: Informations du Cookie
fr_ch: Données de Cookie:
gd_gb: Dàta nam briosgaidean:
he_il: תוכן העוגייה:
is_is: Vefkaknagögn:
nl_be: Gegevens in cookies

# SERP footer content
source: Coronavirus Info & Tips
ar_jo: معلومات ونصائح فيروس كورونا
es_mx: Información y consejos del Coronavirus
is_is: Upplýsingar og ráð um Covid-19

# Place detail
source: Covid-19
ar_jo: كوفيد-19

source: Current Region:
ar_jo: الإقليم الحالي:
ar_sa: المنطقة الحالية
de_ch: Aktuelle Region
eo_xx: Aktuala regiono:
es_ar: Región actual
es_co: Actual región
es_mx: Región Actual:
fa_ir: منطقه کنونی :
fr_be: Région actuelle
fr_ca: Régoin actuelle:
fr_ch: Pays actuel :
gd_gb: An roinn-dùthcha làithreach:
gl_es: Rexión actual:
he_il: אזור נוכחי:
is_is: Valið landsvæði:
nl_be: Huidige Regio
nn_no: Gjeldande region:

# settings
source: Customize DuckDuckGo
ar_jo: تخصيص DuckDuckGo
es_mx: Personalizar DuckDuckGo
gl_es: Personalizar DuckDuckGo
is_is: Sérsniða DuckDuckGo

source: Data Privacy Day 2018
ar_jo: يوم خصوصية البيانات 2018
de_ch: Dateschutztag 2018
eo_xx: Datuma Privateca Tago 2018
es_ar: Día de la Privacidad de Datos 2018
es_mx: Día de la privacidad de datos 2018
fa_ir: روز خصوصی نگهداری داده‌ها ۲۰۱۸
gl_es: Día da privacidade dos datos de 2018

source: Delete my data
ar_jo: قم بحذف بياناتي
ar_sa: حذف البيانات
de_ch: Lösche meine Daten
eo_xx: Forviŝi miajn datumojn
es_ar: Borrar mis datos
fa_ir: حذف کردن اطلاعات من
fr_be: Supprimer
fr_ca: Supprimer mes données
fr_ch: Supprimer mes données
gd_gb: Sguab às an dàta agam
he_il: מחק את המידע שלי
is_is: Eyða mínum gögnum
nl_be: Verwijder mijn data

# frontpage
source: Did you know you can %scustomize%s DuckDuckGo?
ar_jo: هل تعلم أنك تستطيع %sيعدل أو يكيف%s DuckDuckGo؟
ar_sa: هل تعلم أن بإمكانك %s تخصيص %s DuckDuckGo؟
de_ch: Hast Du gewusst dass Du DuckDuckGo %sanpassen%s kannst?
eo_xx: Ĉu vi scias, ke vi povas %spersonecigi%s DuckDuckGo?
es_ar: ¿Sabías que podés %spersonalizar%s DuckDuckGo?
es_co: ¿Sabías que puedes %spersonalizar%s DuckDuckGo?
es_mx: ¿Sabías que puedes %spersonalizar%s DuckDuckGo?
fr_be: Savez-vous que vous pouvez %scustomiser%s DuckDuckGo?
fr_ca: Saviez-vous que vous pouvez %spersonnaliser%s DuckDuckGo?
fr_ch: Saviez-vous que vous pouviez %spersonnaliser%s DuckDuckGo?
gd_gb: A bheil fhios agad gun urrainn dhut DuckDuckGo a %sghnàthachadh%s?
gl_es: Sabe que pode %spersonalizar%s DuckDuckGo?
he_il: הידעת שאתה יכול %sלהתאים אישית%s את DuckDuckGo?
is_is: Vissir þú að hægt er að %ssérsniða%s DuckDuckGo?
nl_be: Wist je dat je DuckDuckGo kan %saanpassen%s?
nn_no: Visste du at du kan %stilpassa%s DuckDuckGo?

# SERP footer content
source: Discover shortcuts to search directly at other sites.
ar_jo: اكتشف الاختصارات للبحث مباشرة في مواقع أخرى.
de_ch: Entdecke Shortcuts, um direkt an anderen Standorten zu suchen.
eo_xx: Malkovru ŝparvojojn por serĉi rekte ĉe aliaj retejoj.
es_ar: Descubrí atajos para buscar directamente en otros sitios web.
es_mx: Descubre atajos para buscar directamente en otros sitios.
fa_ir: میان‌برهایی برای جستجوی مستقیم در سایت‌های دیگر پیدا کنید
gl_es: Descubra atallos para buscar directamente noutro sitios.

# showcase_bangs
source: Discover shortcuts to search directly at other sites.
ar_jo: اكتشف الاختصارات للبحث مباشرة في مواقع أخرى.
de_ch: Entdecke Abkürzungen, um direkt auf anderen Websites zu suchen.
eo_xx: Malkovru ŝparvojojn por serĉi rekte ĉe aliaj retejoj.
es_ar: Descubrí atajos para buscar directamente en otros sitios web.
es_mx: Descubre atajos para buscar directamente en otros sitios.
fa_ir: میان‌برهایی برای جستجوی مستقیم در سایت‌های دیگر پیدا کنید.
gl_es: Descubra atallos para buscar directamente noutro sitios.

# showcase_donate
source: Donate and support online privacy.
ar_jo: تبرع وادعم الخصوصية على الإنترنت.
de_ch: Spende und unterstütze die Onlineprivatsphäre
eo_xx: Donacu kaj subtenu interretan privatecon.
es_ar: Doná y apoyá la privacidad en línea.
es_co: Dona y apoya la privacidad en línea
es_mx: Dona y apoya la privacidad online.
fa_ir: با هدیه دادن مقداری وجه نقد از حریم خصوصی آنلاین حمایت کنید.
gl_es: Doe e apoie a privacidade na rede
is_is: Leggjum fram peninga og styðjum friðhelgi á netinu.
nn_no: Doner og støtt personvern på nettet.

source: Donating for Privacy
ar_jo: التبرع من أجل الخصوصية
de_ch: Spende für Privatsphäre
eo_xx: Donacado por privateco
es_ar: Doná a la privacidad
es_co: Donar por la Privacidad
es_mx: Dona a la Privacidad
fa_ir: برای حریم خصوصی، حمایت کنید.
gl_es: Doar pola privacidade
is_is: Framlög til friðhelgi

source: DuckDuckGo Feedback
ar_jo: التغذية الراجعة DuckDuckGo
ar_sa: تعليقات لدك دك جو
eo_xx: Retrokuplo pri DuckDuckGo
es_ar: Contacto DuckDuckGo
es_co: Feedback de DuckDuckGo
es_mx: Retroalimentación DuckDuckGo
fr_be: Avis sur DuckDuckGo
fr_ca: Commentaires sur DuckDuckGo
fr_ch: Réactions sur DuckDuckGo
gd_gb: Do bheachdan air DuckDuckGo
gl_es: Coméntenos sobre DuckDuckGo
he_il: DuckDuckGo משוב על
is_is: DuckDuckGo endurgjöf
nn_no: DuckDuckGo – Tilbakemelding

source: DuckDuckGo Privacy Essentials protects your privacy, wherever the Internet takes you.
ar_jo: تحمي DuckDuckGo Privacy Essentials خصوصيتك أينما يأخذك الإنترنت.
es_mx: DuckDuckGo Privacy Essentials protege tu privacidad, donde sea que estés en Internet.
gl_es: DuckDuckGo Privacy Essentials protexe a túa privacidade, alá onde a Internet te leve.

# cloudsave
source: DuckDuckGo does not ever know your passphrase.
ar_jo: لا يعرف DuckDuckGo عبارة مرورك أبدًا.
ar_sa: لا يتمكن DuckDuckGo من معرفة عبارتك السرية أبداً.
de_ch: DuckDuckGo kennt nicht immer Ihr Passwort.
eo_xx: DuckDuckGo neniam scias vian pasfrazon.
es_ar: DuckDuckGo nunca conocerá su palabra clave.
fr_be: DuckDuckGo n'a jamais connaissance de votre mot de passe.
fr_ca: DuckDuckGo ne connait même pas votre mot de passe!
fr_ch: DuckDuckGo n'a jamais connaissance de votre phrase secrète.
gd_gb: Cha bhi fios aig DuckDuckGo dè an abairt-fhaire agad idir idir.
he_il: DuckDuckGo לעולם לא יודע מה משפט הסיסמא שלך.
is_is: DuckDuckGo veit aldrei aðgangsfrasa þinn.
nl_be: Uw paswoord is op geen enkel moment bekend voor DuckDuckGo.

# precise_user_location
source: DuckDuckGo is private by design. When you enable location, it is stored on your local device only. When you search, your device then sends it to us, we use it to improve results for that search, and then we promptly throw it away, such that you remain anonymous. Learn more about how we designed this technology to protect your privacy %shere%s.
ar_jo: DuckDuckGo هو موقع خاص حسب التصميم. عند تمكين الموقع، يتم تخزينه على جهازك المحلي فقط. عندما تقوم بالبحث، يقوم جهازك بإرساله إلينا، فنستخدمه لتحسين نتائج هذا البحث، ثم نقوم برميها على الفور، بحيث تظل مجهول الهوية. تعرف على المزيد حول كيفية تصميمنا لهذه التكنولوجيا لحماية خصوصيتك %sهنا%s.
fr_ch: DuckDuckGo est conçu de façon à protéger votre confidentialité. Quand vous activez la géolocalisation, votre position est stockée exclusivement sur votre appareil local. Quand vous effectuez une recherche, votre appareil nous l'envoie, puis nous l'utilisons afin d'améliorer les résultats de cette recherche et enfin nous la supprimons rapidement afin de préserver votre anonymat. Vous trouverez plus d'informations sur la façon dont nous avons conçu cette technologie pour protéger votre confidentialité %sici%s.

# cloudsave
source: Each time you ask for a passphrase suggestion, we get a reasonably large list of random words from the DuckDuckGo servers.
ar_jo: في كل مرة تطلب فيها اقتراح عبارة مرور ، نحصل على قائمة كبيرة بشكل معقول من الكلمات العشوائية من خوادم DuckDuckGo.
ar_sa: في كل مرة تطلب اقتراحاً لعبارة سرية، نقوم بتجميع العديد من الكلمات العشوائية من خوادم DuckDuckGo.
de_ch: Wann immer du uns nach einem Passwortvorschlag fragst, bekommen wir von den DuckDuckGo Servern eine beträchtlich lange Liste an Zufallswörtern.
eo_xx: Ĉiufoje petante pasfrazosugeston, ni prenas sufiĉe grandan liston da hazardaj vortoj de la DuckDuckGo-serviloj.
es_ar: Cada vez que Usted busca una sugerencia para una palabra clave, nosotros creamos una gran lista con palabras al azar, de los servidores de DuckDuckGo.
fr_be: Chaque fois que vous demandez une suggestion de mot de passe, nous recevons une liste suffisamment grande de mots alétaoires en provenance des serveurs DuckDuckGo.
fr_ca: A chaque fois que vous nous demandez une suggestion de mot de passe, nous obtenons une longue liste de mots aléatoire provenant des serveurs DuckDuckGo
gd_gb: Gach turas a dh'iarras tu moladh airson abairt-fhaire, gheibh sinne liosta mheadhanach mhòr de dh'fhaclan air thuaiream o fhrithealaichean DuckDuckGo.
he_il: בכל פעם שאת/ה מבקש/ת הצעות למשפט סיסמא, אנחנו מביאים רשימה ארוכה מאוד (יחסית) עם מילים אקראיות מהשרתים שלנו בDuckDuckGo.
is_is: Í hvert sinn sem þú biður um uppástungu að aðgangsfrasa, fáum við nokkuð stóran lista af tilviljanakenndum orðum frá vefþjónum DuckDuckGo.
nl_be: Elke keer je om een passphrase voorstel vraagt, halen we een redelijke grote lijst met willekeurige woorden op van de DuckDuckGo servers.
