Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# SERP footer content
source: Block email trackers and hide your address.
af_za: Blokkeer e-posnaspoorders en versteek jou adres.
be_by: Магчымасць блакіроўкі сродкаў адсочвання ў электроннай пошце і скрыванне яе адраса.
bg_bg: Блокирайте имейл тракерите и скрийте своя адрес.
cs_cz: Blokovat sledování e-mailů a skrýt vaši adresu.
da_dk: Blokér e-mailtrackere og skjul din adresse.
de_de: E-Mail-Tracker blockieren und deine Adresse verbergen.
el_gr: Αποκλείστε εφαρμογές παρακολούθησης email και αποκρύψτε τη διεύθυνσή σας.
es_es: Bloquea los rastreadores de correo electrónico y oculta tu dirección.
et_ee: Blokeerige e-posti jälgijad ja peitke oma aadress.
fi_fi: Estä sähköpostiseuranta ja piilota osoitteesi.
hi_in: ईमेल ट्रैकर्स को ब्लॉक करें और अपना पता छिपाएं।
hr_hr: Blokirajte programe za praćenje e-pošte i sakrijte svoju adresu.
hu_hu: Tiltsd le az e-mail nyomkövetőket, és rejtsd el a címedet.
id_id: Blokir pelacak email dan sembunyikan alamat Anda.
it_it: Blocca il sistema di tracciamento e-mail e nascondi il tuo indirizzo.
ja_jp: メールトラッカーをブロックし、アドレスを非表示にします。
lt_lt: Blokuokite el. pašto sekimo priemones ir slėpkite savo adresą.
lv_lv: Bloķēt e-pasta izsekotājus un paslēpt savu adresi.
ml_in: ഇമെയിൽ ട്രാക്കറുകൾ തടയുകയും നിങ്ങളുടെ വിലാസം മറയ്ക്കുകയും ചെയ്യുക.
nb_no: Blokker e-postsporere og skjul adressen din.
nl_nl: Blokkeer e-mailtrackers en verberg je adres.
pl_pl: Zablokuj skrypty śledzące pocztę e-mail i ukryj swój adres.
pt_pt: Bloqueie rastreadores de e-mail e oculte o seu endereço.
ro_ro: Blochează modulele cookie de urmărire pentru e-mail și ascunde-ți adresa.
ru_ru: Блокировка почтовых трекеров и скрытие адреса
si_lk: ඊමේල් නිරික්සු අවහිර කර ඔබේ ලිපිනය සඟවන්න.
sk_sk: Zablokujte si e‑mailové trackery a skryte si adresu.
sl_si: Blokirajte sledilce e-pošte in skrijte svoj naslov.
sq_al: Bllokoni gjurmues email-esh dhe fshihni adresën tuaj.
sv_se: Blockera e-postspårare och dölj din adress.
th_th: บล็อกตัวติดตามอีเมลและซ่อนที่อยู่ของคุณ
tr_tr: E-posta izleyicileri engelleyerek adresinizi gizleyin.
uk_ua: Блокуйте email-трекери та приховуйте свою адресу.

# homepage ATB modal
source: Block most trackers as you browse.
af_za: Blokkeer die meeste naspoorders terwyl jy blaai.
be_by: Блакіруйце большасць трэкераў падчас прагляду вэб-старонак.
bg_bg: Блокирайте повечето тракери, докато сърфирате.
bs_ba: Blokiraj većinu alata za praćenje dok surfam internetom.
ca_es: Bloca la majoria de seguidors mentre navegueu.
cs_cz: Blokuj při prohlížení webu většinu trackerů.
da_dk: Bloker de fleste trackere, mens du browser.
de_de: Blockiere die meisten Tracker, während du browst.
el_gr: Εμποδίζει τις περισσότερες εφαρμογές παρακολούθησης καθώς πραγματοποιείς περιήγηση.
es_es: Bloquea la mayoría de rastreadores mientras navegas.
et_ee: Blokeeri sirvimise ajal enamik jälgijaid.
fi_fi: Estä useimmat seurantaohjelmat selaamisen aikana.
fr_fr: Bloquez la plupart des traqueurs pendant que vous naviguez.
hi_in: अधिकांश ट्रैकर्स को ब्राउज़ करते ही ब्लॉक करें।
hr_hr: Blokira većinu alata za praćenje dok pregledavaš stranice.
hu_hu: Blokkold a legtöbb nyomkövetőt böngészés közben.
id_id: Blokir sebagian besar pelacak saat kamu menjelajah.
it_it: Blocca la maggior parte dei sistemi di tracciamento durante la navigazione.
ja_jp: 閲覧時に大半のトラッカーをブロックします。
ku: Dema tu digerî şopgeran bi piranî asteng bike.
lt_lt: Naršant blokuok daugumą stebėjimo priemonių.
lv_lv: Pārlūkošanas laikā bloķē vairumu izsekotāju.
ml_in: നിങ്ങൾ ബ്രൗസ് ചെയ്യുമ്പോൾ മിക്ക ട്രാക്കറുകളും തടയുക.
nb_no: Blokker de fleste sporere mens du surfer.
nl_nl: Blokkeer de meeste trackers als je surft.
pl_pl: Blokowanie większości skryptów śledzących podczas przeglądania.
pt_pt: Bloqueia a maioria dos rastreadores enquanto navegas.
ro_ro: Blochează majoritatea instrumentelor de urmărire în timp ce navighezi.
ru_ru: Блокируйте большинство трекеров во время просмотра сайтов.
sc_it: Bloca su prus de is sighidores durante sa navigatzione.
si_lk: ඔබ බ්‍රවුස් කරන විට ට්‍රැකර් අවහිර කරන්න.
sk_sk: Blokujte pri prehliadaní webu väčšinu sledovačov.
sl_si: Med brskanjem blokirate večino sledilnikov.
sq_al: Bllokoni shumicën e gjurmuesve, teksa shfletoni.
sv_se: Blockera de flesta spårare när du surfar.
th_th: บล็อกตัวติดตามส่วนใหญ่ขณะที่คุณเรียกดู
tr_tr: İnternette gezinirken takip edicilerin çoğunu engelleyin.
uk_ua: Блокуйте більшість трекерів під час перегляду сайтів.

# homepage ATB modal
source: Block trackers and take control of your personal data
af_za: Blokkeer naspoorders en neem beheer van jou persoonlike data
be_by: Блакіруйце трэкеры і кантралюйце свае асабістыя даныя
bg_bg: Блокирайте тракерите и поемете контрола върху личните си данни
bs_ba: Blokiraj alate za praćenje i preuzmite kontrolu nad svojim ličnim podacima
ca_es: Bloca els seguidors i preneu el control de les vostres dades personals
cs_cz: Blokuj trackery a měj svá data pod kontrolou
da_dk: Bloker trackere, og få kontrol over dine personlige data
de_de: Blockiere Tracker und übernimm die Kontrolle über deine persönlichen Daten
el_gr: Ξεφορτώσου τις εφαρμογές παρακολούθησης και πάρε τον έλεγχο των προσωπικών σου δεδομένων
es_es: Bloquea los rastreadores y toma el control de tus datos personales
et_ee: Blokeeri jälgijad ja võta oma isiklikud andmed kontrolli alla
fi_fi: Estä seurantaohjelmat ja ota henkilötietosi hallintaasi
fr_fr: Bloquez les traqueurs et prenez le contrôle de vos données personnelles
hi_in: ट्रैकरों को ब्लॉक करें और अपने व्यक्तिगत डेटा पर नियंत्रण रखें
hr_hr: Blokiraj alate za praćenje i preuzmi kontrolu nad svojim osobnim podacima
hu_hu: Blokkold a nyomkövetőket, és vedd át az irányítást a személyes adataid felett
id_id: Blokir pelacak dan ambil alih kendali data pribadimu
it_it: Blocca i sistemi di tracciamento e prendi il controllo dei tuoi dati personali
ja_jp: トラッカーをブロックして個人情報を管理
ku: Şopgeran asteng bike û kontrola daneyên xwe yên taybet bi dest bixe
lt_lt: Užblokuok stebėjimo priemones ir perimk asmens duomenų kontrolę
lv_lv: Bloķē izsekotājus un pārņem vadību pār saviem personas datiem
ml_in: ട്രാക്കറുകൾ തടയുക, നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റയുടെ നിയന്ത്രണം ഏറ്റെടുക്കുക
nb_no: Blokker sporere og ta kontroll over personopplysningene dine
nl_nl: Blokkeer trackers en behoud de controle over je persoonlijke gegevens
pl_pl: Zablokuj skrypty śledzące i przejmij kontrolę nad swoimi danymi osobowymi
pt_pt: Bloqueia rastreadores e assume o controlo dos teus dados pessoais
ro_ro: Blochează instrumentele de urmărire și preia controlul asupra datelor tale cu caracter personal
ru_ru: Блокируйте трекеры и контролируйте персональные данные
sc_it: Bloca sighidores e controlla is datos personales tuos
si_lk: ට්රැකර් අවහිර කර ඔබේ පුද්ගලික දත්ත පාලනය කර ගන්න
sk_sk: Blokujte sledovače a prevezmite späť kontrolu nad svojimi osobnými údajmi
sl_si: Blokirajte sledilnike in prevzemite nadzor nad svojimi osebnimi podatki
sq_al: Bllokoni gjurmues dhe rimerrni kontrollin e të dhënave tuaja personale
sv_se: Blockera spårare och ta kontroll över dina personuppgifter
th_th: บล็อกตัวติดตามและควบคุมข้อมูลส่วนบุคคลของคุณ
tr_tr: Takip edicileri engelleyin ve kişisel verilerinizin kontrolünü elinize alın
uk_ua: Блокуйте трекери та контролюйте персональні дані

# homepage ATB modal
source: Block trackers as you browse.
af_za: Blokkeer naspoorders terwyl jy blaai.
be_by: Блакіруйце трэкеры падчас прагляду вэб-старонак.
bg_bg: Блокирайте тракерите, докато сърфирате.
bs_ba: Blokiraj alate za praćenje dok surfam internetom.
ca_es: Bloca els seguidors mentre navegueu.
cs_cz: Blokuj při prohlížení webu trackery.
da_dk: Bloker trackere, mens du browser.
de_de: Tracker blockieren, während du browst.
el_gr: Εμποδίζει τις εφαρμογές παρακολούθησης καθώς πραγματοποιείς περιήγηση.
es_es: Bloquea los rastreadores mientras navegas.
et_ee: Blokeeri jälgijad sirvimise ajal.
fi_fi: Estä seurantaohjelmat selaamisen aikana.
fr_fr: Bloquez les traqueurs pendant que vous naviguez.
hi_in: ट्रैकरों को ब्राउज़ करते ही ब्लॉक करें।
hr_hr: Blokiraj alate za praćenje dok pregledavaš stranice.
hu_hu: Blokkold a nyomkövetőket böngészés közben.
id_id: Blokir pelacak saat Anda menjelajah.
it_it: Blocca i sistemi di tracciamento durante la navigazione.
ja_jp: トラッカーをブロックしながらブラウズ。
ku: Dema tu digerî şopgeran asteng bike.
lt_lt: Blokuok stebėjimo priemones kai naršai.
lv_lv: Bloķē izsekotājus pārlūkošanas laikā.
ml_in: നിങ്ങൾ ബ്രൗസ് ചെയ്യുമ്പോൾ ട്രാക്കറുകൾ തടയുക.
nb_no: Blokker sporere mens du surfer.
nl_nl: Blokkeer trackers terwijl je surft.
pl_pl: Blokowanie skryptów śledzących podczas przeglądania.
pt_pt: Bloqueia rastreadores enquanto navegas.
ro_ro: Blochează intrumentele de urmărire în timp ce navighezi.
ru_ru: Блокируйте трекеры во время просмотра сайтов.
sc_it: Bloca sighidores
si_lk: ඔබ බ්‍රවුස් කරන විට ට්‍රැකර් අවහිර කරන්න.
sk_sk: Blokujte sledovače počas prehliadania webu.
sl_si: Blokiranje sledilnikov med brskanjem.
sq_al: Bllokoni gjurmues, teksa shfletoni.
sv_se: Blockera spårare när du surfar.
th_th: บล็อกตัวติดตามขณะที่คุณเรียกดู
tr_tr: İnternette gezinirken takip edicileri engelleyin.
uk_ua: Блокуйте трекери під час перегляду сайтів.

# welcome message eu search preference android
source: Block unsafe trackers
af_za: Blokkeer onveilige naspoorders
ar_jo: منع التتبع الغير آمن
be_by: Блакаванне небяспечных сродкаў адсочвання
bg_bg: Да блокира опасни тракери
bs_ba: Blokirati nesigurne alate za praćenje
ca_es: Bloqueja els seguidors no segurs
cs_cz: Blokovat nebezpečné trackery
da_dk: Blokere usikre trackere
de_de: Unsichere Tracker blockieren
el_gr: Αποκλείσει μη ασφαλείς εφαρμογές παρακολούθησης
es_es: Bloquear los rastreadores poco seguros
es_mx: Bloquear rastreadores inseguros
et_ee: Sundkrüptida veebisaitidel
fi_fi: Estää vaaralliset seurantaohjelmat
fr_fr: Blocage des traceurs dangereux
ga_ie: Cuir bac ar lorgairí nach bhfuil slán
hi_in: असुरक्षित ट्रैकर को ब्लॉक करें
hr_hr: Blokiraj nesigurne alate za praćenje
hu_hu: Nem biztonságos nyomkövetők blokkolása
id_id: Memblokir pelacak berbahaya
is_is: Lokaðu á óörugga rekjara
it_it: Blocca i sistemi di tracciamento non sicuri
ja_jp: 安全を確認できないトラッカーをブロック
ku: Şopgerên neparastî asteng bike
lt_lt: Blokuoti nesaugias stebėjimo priemones
lv_lv: Bloķēt nedrošus izsekotājus
ml_in: സുരക്ഷിതമല്ലാത്ത ട്രാക്കറുകൾ തടയുക
nb_no: Blokkere usikre sporere
nl_nl: Onveilige trackers blokkeren
pl_pl: Blokować niebezpieczne mechanizmy śledzące
pt_br: Bloquear rastreadores inseguros
pt_pt: Bloquear rastreadores não seguros
ro_ro: Blochează instrumentele de urmărire nesigure
ru_ru: Блокировать небезопасные трекеры
sc_it: Bloca sighidores pagu seguros
si_lk: අනාරක්ෂිත ලුහුබඳින්නන් අවහිර කරන්න
sk_sk: Blokovať nezabezpečené sledovače
sl_si: Blokiraj nevarne sledilnike
sq_al: Bllokoni gjurmues jo të parrezik
sr_rs: Блокирајте несигурне трагаче
sv_se: Blockera osäkra spårare
ta_in: பாதுகாப்பற்ற டிராக்கர்களைத் தடுக்கும்
th_th: บล็อกตัวติดตามที่ไม่ปลอดภัย
tr_tr: Güvenli olmayan takip edicileri engelleyebilir
uk_ua: Блокувати небезпечне стеження
vi_vn: Chặn trình theo dõi không an toàn

# customizer_menu
source: Blocked Tracking Attempts
af_za: Geblokkeerde naspoorpogings
be_by: Спіс заблакіраваных спроб адсочвання
bg_bg: Блокирани опити за проследяване
cs_cz: Zablokované pokusy o sledování
da_dk: Blokerede sporingsforsøg
de_de: Blockierte Tracking-Versuche
el_gr: Αποκλεισμένες προσπάθειες παρακολούθησης
es_es: Intentos de rastreo bloqueados
et_ee: Blokeeritud jälgimiskatsed
fi_fi: Estetyt seurantayritykset
hi_in: ट्रैकिंग की कोशिशें ब्लॉक कीं
hr_hr: Blokirani pokušaji praćenja
hu_hu: Blokkolt nyomkövetési kísérletek
id_id: Upaya Pelacakan yang Diblokir
it_it: Tentativi di tracciamento bloccati
ja_jp: ブロックされた追跡試行
lt_lt: Užblokuoti sekimo bandymai
lv_lv: Bloķētie izsekošanas mēģinājumi
ml_in: തടയപ്പെട്ട ട്രാക്കിംഗ് ശ്രമങ്ങൾ
nb_no: Blokkerte sporingsforsøk
nl_nl: Geblokkeerde trackingpogingen
pl_pl: Zablokowane próby śledzenia
pt_pt: Tentativas de rastreamento bloqueadas
ro_ro: Încercări de urmărire blocate
ru_ru: Заблокированные попытки отслеживания
si_lk: අවහිර කළ නිරීක්ෂණය කිරීමේ ප්‍රයත්නයන්
sk_sk: Zablokované pokusy o sledovanie
sl_si: Blokirani poskusi sledenja
sq_al: Përpjekjesh Gjurmimi të Bllokuara
sv_se: Blockerade spårningsförsök
th_th: ความพยายามในการติดตามที่ถูกบล็อก
tr_tr: Engellenen İzleme Girişimleri
uk_ua: Заблоковані спроби відстеження

# tracker_stats
source: Blocked by DuckDuckGo in the last 24 hours
af_za: Geblokkeer deur DuckDuckGo die afgelope 24 uur
be_by: Заблакіравана DuckDuckGo за апошнія 24 гадзіны
bg_bg: Блокирани от DuckDuckGo през последните 24 часа
cs_cz: Zablokováno službou DuckDuckGo za posledních 24 hodin
da_dk: Blokeret af DuckDuckGo inden for de sidste 24 timer
de_de: In den letzten 24 Stunden von DuckDuckGo blockiert
el_gr: Αποκλείστηκε από το DuckDuckGo κατά τις τελευταίες 24 ώρες
es_es: Bloqueado(s) por DuckDuckGo en las últimas 24 horas
et_ee: DuckDuckGo blokeeris viimase 24 tunni jooksul
fi_fi: DuckDuckGo estänyt viimeisten 24 tunnin aikana
hi_in: पिछले 24 घंटों में DuckDuckGo द्वारा ब्लॉक किया गया
hr_hr: Blokirao DuckDuckGo u posljednja 24 sata
hu_hu: A DuckDuckGo által az elmúlt 24 órában blokkolva
id_id: Diblokir DuckDuckGo dalam 24 jam terakhir
it_it: Bloccati da DuckDuckGo nelle ultime 24 ore
ja_jp: DuckDuckGoが過去24時間以内にブロック
ku: Di 24 demjimêrên dawî de hate astengkirin ji aliyê DuckDuckGo
lt_lt: Užblokavo „DuckDuckGo“ per pastarąsias 24 valandas
lv_lv: DuckDuckGo bloķējis pēdējās 24 stundās
ml_in: DuckDuckGo കഴിഞ്ഞ 24 മണിക്കൂറിൽ തടഞ്ഞത്
nb_no: Blokkert av DuckDuckGo det siste døgnet
nl_nl: Geblokkeerd door DuckDuckGo in de afgelopen 24 uur
pl_pl: Zablokowane przez DuckDuckGo w ciągu ostatnich 24 godzin
pt_pt: Bloqueados pelo DuckDuckGo nas últimas 24 horas
ro_ro: Blocat de DuckDuckGo în ultimele 24 de ore
ru_ru: Заблокировано DuckDuckGo за последние 24 часа
si_lk: පසුගිය පැය 24 තුළ DuckDuckGo විසින් අවහිර කරන ලදී
sk_sk: Zablokované prostredníctvom DuckDuckGo za posledných 24 hodín
sl_si: Blokiral DuckDuckGo v preteklih 24 urah
sq_al: Bllokuar nga DuckDuckGo 24 orët e fundit
sv_se: Blockerade av DuckDuckGo under de senaste 24 timmarna
th_th: ถูกบล็อกโดย DuckDuckGo ใน 24 ชั่วโมงที่ผ่านมา
tr_tr: Son 24 saat içinde DuckDuckGo tarafından engellendi
uk_ua: Заблоковано компанією DuckDuckGo за останні 24 години

# tracker_stats
source: Blocked by DuckDuckGo in the last hour
af_za: Geblokkeer deur DuckDuckGo die afgelope uur
be_by: Заблакіравана DuckDuckGo за апошнюю гадзіну
bg_bg: Блокирани от DuckDuckGo през последния час
cs_cz: Zablokováno službou DuckDuckGo za poslední hodinu
da_dk: Blokeret af DuckDuckGo inden for den sidste time
de_de: In der letzten Stunde von DuckDuckGo blockiert
el_gr: Αποκλείστηκε από το DuckDuckGo κατά την τελευταία ώρα
es_es: Bloqueado(s) por DuckDuckGo en la última hora
et_ee: DuckDuckGo blokeeris viimase tunni jooksul
fi_fi: DuckDuckGo estänyt viimeisen tunnin aikana
hi_in: पिछले एक घंटे में DuckDuckGo द्वारा ब्लॉक किया गया
hr_hr: Blokirao DuckDuckGo u posljednjih sat vremena
hu_hu: A DuckDuckGo által az elmúlt órában blokkolva
id_id: Diblokir DuckDuckGo dalam satu jam terakhir
it_it: Bloccato da DuckDuckGo nell'ultima ora
ja_jp: DuckDuckGoが過去1時間以内にブロック
ku: Di demjimêra dawî de hate astengkirin ji aliyê DuckDuckGo
lt_lt: Užblokavo „DuckDuckGo“ per paskutinę valandą
lv_lv: DuckDuckGo bloķējis pēdējās stundas laikā
ml_in: അവസാന മണിക്കൂറിൽ DuckDuckGo തടഞ്ഞു
nb_no: Blokkert av DuckDuckGo den siste timen
nl_nl: Geblokkeerd door DuckDuckGo in het afgelopen uur
pl_pl: Zablokowane przez DuckDuckGo w ciągu ostatniej godziny
pt_pt: Bloqueados pelo DuckDuckGo na última hora
ro_ro: Blocat de DuckDuckGo în ultima oră
ru_ru: Остановлено DuckDuckGo за последний час
si_lk: අවසන් පැයේදී DuckDuckGo විසින් අවහිර කරන ලදී
sk_sk: Zablokované prostredníctvom DuckDuckGo za poslednú hodinu
sl_si: Blokira DuckDuckGo v pretekli uri
sq_al: Bllokuar nga DuckDuckGo orën e fundit
sv_se: Blockerade av DuckDuckGo under den senaste timmen
th_th: ถูกบล็อกโดย DuckDuckGo ในชั่วโมงที่แล้ว
tr_tr: Son bir saat içinde DuckDuckGo tarafından engellendi
uk_ua: Заблоковано компанією DuckDuckGo за останню годину

source: Blocked tracking attempts information
af_za: Inligting oor geblokkeerde nasporingspogings
be_by: Інфармацыя аб заблакіраваных спробах адсочвання
bg_bg: Информация за блокирани опити за проследяване
bs_ba: Informacije o blokiranim pokušajima praćenja
cs_cz: Informace o zablokovaných pokusech o sledování
da_dk: Oplysninger om blokerede sporingsforsøg
de_de: Informationen zu blockierten Tracking-Versuchen
el_gr: Πληροφορίες αποκλεισμένων προσπαθειών παρακολούθησης
es_es: Información de intentos de rastreo bloqueados
et_ee: Blokeeritud jälgimiskatsete teave
fi_fi: Estettyjen seurantayritysten tiedot
hi_in: ब्लॉक किए गए ट्रैकिंग प्रयासों की जानकारी
hr_hr: Informacije o blokiranim pokušajima praćenja
hu_hu: Blokkolt nyomkövetési kísérletek adatai
id_id: Informasi upaya pelacakan yang diblokir
it_it: Informazioni sui tentativi di tracciamento bloccati
ja_jp: ブロックされた追跡試行に関する情報
ku: Zanyariya hewldanên şopandinê yên astengkirî
lt_lt: Užblokuotų stebėjimo bandymų informacija
lv_lv: Informācija par bloķētiem izsekošanas mēģinājumiem
ml_in: തടഞ്ഞ ട്രാക്കിംഗ് ശ്രമങ്ങളുടെ വിവരങ്ങൾ
nb_no: Informasjon om blokkerte sporingsforsøk
nl_nl: Informatie over geblokkeerde trackingpogingen
pl_pl: Informacje o zablokowanych próbach śledzenia
pt_pt: Informações sobre tentativas de rastreamento bloqueadas
ro_ro: Informații despre încercările de urmărire blocate
ru_ru: О заблокированных попытках отслеживания
si_lk: ලුහුබැඳීමේ උත්සාහයන් තොරතුරු අවහිර කර ඇත
sk_sk: Informácie o zablokovaných pokusoch o sledovanie
sl_si: Podatki o blokiranih poskusih sledenja
sq_al: Hollësi përpjekjesh gjurmimi të bllokuara
sv_se: Information om blockerade spårningsförsök
th_th: ข้อมูลความพยายามติดตามที่ถูกบล็อก
tr_tr: Engellenen takip girişimlerine dair bilgi
uk_ua: Інформація про заблоковані спроби відстеження

# welcome message
source: Blocks trackers on websites you visit
af_za: Blokkeer naspoorders op webwerwe wat jy besoek
ar_jo: يحبط تتبع المواقع التي تزورها
be_by: Блакаванне трэкераў на сайтах, якія вы наведваеце
bg_bg: Блокира тракери на уебсайтовете, които посещавате
bs_ba: Blokira nesigurne alate za praćenje na posjećenim sajtovima
ca_es: Bloqueja els seguidors dels llocs web que visiteu
cs_cz: Blokuje trackery na webových stránkách, které navštívíte
da_dk: Blokerer trackere på websteder, du besøger
de_de: Blockiert Tracker auf von dir besuchten Websites
el_gr: Μπλοκάρει τα προγράμματα παρακολούθησης στους ιστοτόπους που επισκέπτεστε
eo_xx: Blokas spurantojn en retejoj, kiujn vi vizitas
es_es: Bloquea los rastreadores en las páginas que visitas
es_mx: Bloquear rastreadores en los sitios que visitas
et_ee: Blokeerib jälitajad sinu külastatud veebilehtedel
fi_fi: Estää seurantaohjelmat sivustoilla, joilla käyt
fr_fr: Bloque les traceurs sur les sites web que vous visitez
ga_ie: Cuir bac ar lorgairí ar shuíomhanna gréasáin a thugann tú cuairt orthu
gl_es: Bloquear rastrexadores nos sitios web visitados
hi_in: आप जिन वेबसाइटों को देखते हैं उन पर ट्रैकर को ब्लॉक करता है
hr_hr: Blokira alate za praćenje na posjećenim web stranicama
hu_hu: Letiltja a felkeresett webhelyek nyomkövetőit
id_id: Memblokir pelacak di situs web yang kamu kunjungi
is_is: Lokar á rekjara á vefsíðum sem þú heimsækir
it_it: Blocca i sistemi di tracciamento sui siti che visiti
ja_jp: 訪問サイトでトラッカーをブロック
kab_dz: Sewḥel ineḍfaṛen ɣef yismal iɣer trezzuḍ
ku: li ser malperên ku tu serdan dikî şopgeran asteng dike
lt_lt: Blokuoja stebėjimo priemones svetainėse, kuriose lankotės
lv_lv: Bloķē izsekotājus apmeklētajās vietnēs
ml_in: നിങ്ങൾ സന്ദർശിക്കുന്ന വെബ്‌സൈറ്റുകളിൽ ട്രാക്കറുകൾ തടയുന്നു
nb_no: Blokkerer sporing på nettsider du besøker
nl_nl: Trackers blokkeren op websites die je bezoekt
nn_no: Blokkerer sporing på nettstadar du besøker
pl_pl: Blokuje skrypty śledzące w odwiedzanych witrynach
pt_br: Bloqueia rastreadores nos sites que você visita
pt_pt: Bloquear rastreadores nos sites que visitas
ro_ro: Blochează instrumentele de urmărire pe site-urile web pe care le vizitezi
ru_ru: Блокирует трекеры на посещаемых вами сайтах
sc_it: Bloca sighidores in is sitos chi visitas
si_lk: නරඹන වෙබ්අඩවියේ ලුහු බඳින්නන් අවහිර කරන්න
sk_sk: Blokovať sledovače na weboch, ktoré navštívite
sl_si: Blokira sledilnike na spletnih mestih, ki jih obiščete
sq_al: Bllokon gjurmues në sajte që vizitoni
sr_rs: Блокирајте праћење на сајтовима које посећујете
sv_se: Blockerar spårare på webbplatser du besöker
ta_in: நீங்கள் பார்வையிடும் இணையதளங்களில் டிராக்கர்களைத் தடுக்கும்
th_th: บล็อกตัวติดตามบนเว็บไซต์ที่คุณเยี่ยมชม
tr_tr: Ziyaret ettiğiniz web sitelerindeki takip edicileri engeller
uk_ua: Блокує стеження на відвідуваних вебсайтах
vi_vn: Chặn trình theo dõi trên các trang web bạn truy cập

source: Blog
ar_jo: المدونة
ar_sa: مدونة
be_by: Блог
bg_bg: Блог
el_gr: Ιστολόγιο
eo_xx: Blogo
et_ee: Blogi
fa_ir: بلاگ
fi_fi: Blogi
fr_ca: Blogue
ga_ie: Blag
gd_gb: Bloga
hi_in: ब्लॉग
is_is: Blogg
ja_jp: ブログ
kab_dz: Ablug
lt_lt: Tinklaraštis
lv_lv: Blogs
ml_in: ബ്ലോഗ്
nb_no: Blogg
nn_no: Blogg
pt_br: Blogue
pt_pt: Blogue
ru_ru: Блог
sc_it: Diàriu
si_lk: බ්ලොගය
sl_si: Spletni dnevnik
sr_rs: Блог
sv_se: Blogg
ta_in: வலைப்பதிவு
th_th: บล็อก
uk_ua: Блог

# Weather IA
source: Blowing Dust
af_za: Stofstorm
be_by: Пясчаная бура
bg_bg: Прашна буря
bs_ba: Prašina nošena vjetrom
cs_cz: Prachová bouře
da_dk: Sandstorm
de_de: Staubtreiben
el_gr: Αμμοθύελλα
es_es: Polvo en suspensión
et_ee: Tolmutorm
fi_fi: Tuulta ja pölyä
hi_in: उड़ने वाली धूल
hr_hr: Prašina nošena vjetrom
hu_hu: Porvihar
id_id: Selimut Debu
it_it: Tempesta di sabbia
ja_jp: 高い粉じん
ku: Barina Tozê
lt_lt: Dulkių Pūstymas
lv_lv: Putekļu vētra
ml_in: പൊടിപടലങ്ങൾ വീശുന്നു
nb_no: Blåsende støv
nl_nl: Opwaaiend stof
pl_pl: Zamieć piaskowa
pt_pt: Poeira soprada
ro_ro: Furtună de praf
ru_ru: Пыльная буря
si_lk: හමන දූවිලි
sk_sk: Prašná búrka
sl_si: Veter s prahom
sq_al: Stuhi Pluhuri
sv_se: Sandblåst
th_th: ลมฝุ่น
tr_tr: Toz Savrulması
uk_ua: Пилова буря

# Weather IA
source: Blowing Snow
af_za: Waaiende sneeu
be_by: Снежная бура
bg_bg: Снежна буря
bs_ba: Vjetrom nošeni snijeg
cs_cz: Vánice
da_dk: Snestorm
de_de: Schneetreiben
el_gr: Έντονος άνεμος με χιόνι
es_es: Ventiscas
et_ee: Pinnatuisk
fi_fi: Tuulinen lumisade
hi_in: उड़ती हुई बर्फ
hr_hr: Snijeg nošen vjetrom
hu_hu: Hófúvás
id_id: Salju hembus
it_it: Tempesta di neve
ja_jp: 吹雪
ku: Barina Berfê
lt_lt: Sniego Pustymas
lv_lv: Sniegputenis
ml_in: വീശിയടിക്കുന്ന മഞ്ഞ്
nb_no: Blåsende snø
nl_nl: Opwaaiende sneeuw
pl_pl: Zamiecie śnieżne
pt_pt: Neve soprada
ro_ro: Furtună de zăpadă
ru_ru: Метель
si_lk: හමන හිම
sk_sk: Vietor so snehom
sl_si: Veter s snegom
sq_al: Suferinë
sv_se: Snöblåst
th_th: ลมหิมะ
tr_tr: Kar Savrulması
uk_ua: Хуртовина

# Weather IA
source: Blowing dust
af_za: Stofstorm
be_by: Пясчаная бура
bg_bg: Прашна буря
bs_ba: Prašina nošena vjetrom
cs_cz: Prachová bouře
da_dk: Sandstorm
de_de: Staubtreiben
el_gr: Αμμοθύελλα
es_es: Polvo en suspensión
et_ee: Tolmutorm
fi_fi: Kova tuuli
hi_in: उड़ने वाली धूल
hr_hr: Prašina nošena vjetrom
hu_hu: Porvihar
id_id: Selimut debu
it_it: Tempesta di sabbia
ja_jp: 高い粉じん
ku: Barina Tozê
lt_lt: Dulkių pūstymas
lv_lv: Putekļu vētra
ml_in: പൊടിപടലങ്ങൾ വീശുന്നു
nb_no: Blåsende støv
nl_nl: Opwaaiend stof
pl_pl: Zamieć piaskowa
pt_pt: Poeiras sopradas
ro_ro: Furtună de praf
ru_ru: Пыльная буря
si_lk: හමන දූවිලි
sk_sk: Prašný vietor
sl_si: Veter s prahom
sq_al: Stuhi pluhuri
sv_se: Sandblåst
th_th: ลมฝุ่น
tr_tr: Toz savrulması
uk_ua: Пилова буря
