Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# settings
source: Page Break Lines
af_za: Bladsybreuklyne
ar_jo: خطوط فاصل الصفحة
ar_sa: خطوط فواصل الصفحة
be_by: Лініі разрыву старонкі
bg_bg: Линии за край на страница
bs_ba: Linije na prelomu stranice
ca_es: La pàgina trenca les línies
cs_cz: Oddělovače stránek
da_dk: Sideskiftslinjer
de_ch: Seitenumbruchlinien
de_de: Seitenumbruchlinien
el_gr: Γραμμές αλλαγής σελίδας
eo_xx: Paĝosaltaj linioj
es_ar: Salto de página
es_co: Salto de páginas
es_es: Líneas de salto de página
es_mx: Saltos de Página
et_ee: Lehevahetuse jooned
fa_ir: خط کشی در پایان صفحات
fi_fi: Sivunvaihtoa merkitsevät viivat
fr_be: coupure de page à la ligne
fr_ca: Ligne de bris de page
fr_ch: Lignes de fin de page
fr_fr: Lignes de séparation
ga_ie: Línte Briseadh Leathanaigh
gd_gb: Loidhnichean nam brisidhean-dhuilleagan
gl_es: Liñas de quebra de páxina
he_il: קו מפריד במעבר עמוד
hi_in: पेज ब्रेक लाइन
hr_hr: Linije na prijelomu stranice
hu_hu: Oldaltörésvonalak
id_id: Garis Pemisah Halaman
it_it: Linee di fine pagina
ja_jp: ページ区切り線
kab_dz: Izirigen n unṭaw n usebter
ku: Xêzên Dawiya Rûpelê
lt_lt: Puslapio Lūžių Linijos
lv_lv: Lapas pārtraukuma līnijas
ml_in: പേജ് ബ്രേക്ക് ലൈനുകൾ
nb_no: Linjer mellom søkeresultatsider
nl_be: Pagina-einde-lijnen
nl_nl: Lijnen voor pagina-einde
nn_no: Sidesluttslinjer
pl_pl: Linie oddzielające na końcach stron
pt_br: Linhas de quebra de página
pt_pt: Linhas de quebra de página
ro_ro: Linii de sfârșit de pagină
ru_ru: Линия разрыва страницы
sc_it: Lìnias de brincu de pàgina
si_lk: පිටු අවසාන රේඛා
sk_sk: Oddeľovače stránok
sl_si: Črte prelomov strani
sq_al: Rreshta Ndërprerjesh Faqesh
sr_rs: Линије прекида странице
sv_se: Sidbrytningslinjer
ta_in: பக்கம் இடைவெளி கோடுகள்
th_th: เส้นแบ่งหน้า
tr_tr: Sayfa Sonu Çizgileri
uk_ua: Лінії розділення сторінок
vi_vn: Dòng ngắt trang

# settings
source: Page Break Numbers
af_za: Bladsybreuknommers
be_by: Нумары разрываў старонкі
bg_bg: Номера в края на страница
bs_ba: Brojevi preloma stranice
ca_es: Números de salts de pàgina
cs_cz: Čísla na koncích stránek
da_dk: Sideskiftsnumre
de_de: Seitenzahl bei Seitenumbruch
el_gr: Αριθμοί αλλαγής σελίδας
es_es: Números de saltos de página
et_ee: Lehevahetuse numbrid
fi_fi: Sivunvaihtoa merkitsevät numerot
fr_fr: Numéros de page
ga_ie: Uimhreacha Briseadh Leathanaigh
hi_in: पेज ब्रेक संख्याएं
hr_hr: Brojevi prijeloma stranice
hu_hu: Oldaltörési számok
id_id: Nomor Pemisah Halaman
it_it: Numeri di fine pagina
ja_jp: ページ区切り番号
ku: Jimarên Dawiya Rûpelê
lt_lt: Puslapio Lūžių Skaičiai
lv_lv: Lapu pārtraukumu numuri
ml_in: പേജ് ബ്രേക്ക് നമ്പറുകൾ
nb_no: Sideskiftnumre
nl_nl: Nummers voor pagina-einde
pl_pl: Numery podziałów stron
pt_br: Números de quebra de página
pt_pt: Números de quebra de página
ro_ro: Numere de sfârșit de pagină
ru_ru: Нумерация страниц
sc_it: Nùmeros de brincu de pàgina
si_lk: පිටු කඩන අංක
sk_sk: Čísla na koncoch stránok
sl_si: Številke prelomov strani
sq_al: Numra Ndërprerjesh Faqesh
sr_rs: Бројеви прелома странице
sv_se: Sidbrytningsnummer
ta_in: பக்க முறிவு எண்கள்
th_th: หมายเลขการแบ่งหน้า
tr_tr: Sayfa Sonu Sayıları
uk_ua: Номери розділення сторінок
vi_vn: Số ngắt trang

# settings
source: Page Width
af_za: Bladsywydte
ar_jo: عرض الصفحة
ar_sa: عرض الصفحة
be_by: Шырыня старонкі
bg_bg: Ширина на страницата
bs_ba: Širina stranice
ca_es: Amplada de la pàgina
cs_cz: Šířka stránky
da_dk: Sidebredde
de_ch: Breite der Seite
de_de: Seitenbreite
el_gr: Πλάτος σελίδας
eo_xx: Paĝa larĝo
es_ar: Ancho de página
es_co: Ancho de página
es_es: Ancho de página
es_mx: Ancho de la Página
et_ee: Lehe laius
fa_ir: پهنای صفحه
fi_fi: Sivun leveys
fr_be: Largeur de la page
fr_ca: Largeur de la page
fr_ch: Largeur de la page
fr_fr: Largeur de la page
ga_ie: Leithead an leathanaigh
gd_gb: Leud na duilleige
gl_es: Ancho da páxina
hi_in: पेज की चौड़ाई
hr_hr: Širina stranice
hu_hu: Oldal szélessége
id_id: Lebar Halaman
is_is: Síðubreidd
it_it: Larghezza pagina
ja_jp: ページ幅
kab_dz: Tehri n usebter
ku: Ferehiya Rûpelê
lt_lt: Puslapio Plotis
lv_lv: Lapas platums
ml_in: പേജ് വീതി
nb_no: Sidebredde
nl_be: Pagina Breedte
nl_nl: Paginabreedte
nn_no: Sidebreidde
pl_pl: Szerokość strony
pt_br: Largura da página
pt_pt: Largura da página
ro_ro: Lățime pagină
ru_ru: Ширина страницы
sc_it: Larghesa de sa pàgina
si_lk: පිටුවේ පළල
sk_sk: Šírka stránky
sl_si: Širina strani
sq_al: Gjerësi Faqeje
sr_rs: Ширина странице
sv_se: Sidbredd
ta_in: பக்க அகலம்
th_th: ความกว้างของหน้า
tr_tr: Sayfa Genişliği
uk_ua: Ширина сторінки
vi_vn: Độ rộng trang

source: Panama
be_by: Панама
bg_bg: Панама
el_gr: Παναμάς
es_es: Panamá
hi_in: पनामा
ja_jp: パナマ
ml_in: പനാമ
pt_pt: Panamá
ru_ru: Панама
si_lk: පැනමාව
th_th: ปานามา
uk_ua: Панама

# Weather IA
source: Partly Cloudy
af_za: Gedeeltelik bewolk
be_by: Месцамі воблачна
bg_bg: Променлива облачност
bs_ba: Djelimično oblačno
cs_cz: Polojasno
da_dk: Delvist skyet
de_de: Teilweise bewölkt
el_gr: Μερικώς νεφελώδης
es_es: Parcialmente nublado
et_ee: Osaliselt pilves
fi_fi: Puolipilvistä
hi_in: आंशिक रूप से बादल छाए हुए हैं
hr_hr: Djelomično oblačno
hu_hu: Részben felhős
id_id: Sebagian Berawan
it_it: Parzialmente nuvoloso
ja_jp: 時々曇り
ku: Beşî Ewrîn e
lt_lt: Iš Dalies Debesuota
lv_lv: Daļēji apmācies
ml_in: ഭാഗികമായി മേഘാവൃതം
nb_no: Delvis skyet
nl_nl: Halfbewolkt
pl_pl: Częściowo pochmurno
pt_pt: Parcialmente nublado
ro_ro: Parțial noros
ru_ru: Местами облачно
si_lk: අර්ධ වශයෙන් වළාකුළු සහිත
sk_sk: Čiastočne zamračené
sl_si: Delno oblačno
sq_al: Pjesërisht Me Re
sv_se: Delvis molnigt
th_th: มีเมฆบางส่วน
tr_tr: Parçalı bulutlu
uk_ua: Мінлива хмарність

# language_name
source: Pashto
af_za: Pasjtoe
be_by: Пушту
bg_bg: Пущу
bs_ba: Paštunski
ca_es: Paixtu
cs_cz: Paštština
de_de: Paschtunisch
el_gr: Πάστο
es_es: Pastún
et_ee: pastu keel
fi_fi: Paštu
fr_fr: Pachto
ga_ie: Paistis
hi_in: पश्तो
hr_hr: Paštunski
hu_hu: pastu
id_id: Pasto
it_it: Pashtu
ja_jp: パシュトー語
ku: Peştûyî
lt_lt: Puštūnų
lv_lv: Puštu
ml_in: പഷ്‌തോ
nl_nl: Pasjtoe
pl_pl: paszto
pt_br: Pachto
pt_pt: Pachtun
ro_ro: Paștu
ru_ru: Пушту
si_lk: පැෂ්ටෝ
sk_sk: Paštčina
sl_si: Paštunščina
sq_al: Pashtune
sr_rs: Паштунски
ta_in: பாஷ்டோ
th_th: ปาทาน
tr_tr: Peştuca
uk_ua: Пушту
vi_vn: Tiếng Pashto

# cloudsave
source: Passphrase is already taken.
af_za: Kenfrase is reeds in gebruik.
be_by: Кодавая фраза ўжо ўведзена.
bg_bg: Паролата вече е заета.
bs_ba: Lozinka je u upotrebi.
ca_es: La frase de contrasenya ja està en ús.
cs_cz: Přístupové heslo je už používáno někým jiným.
da_dk: Adgangsudtrykket er allerede brugt
de_de: Diese Passphrase wird bereits verwendet.
el_gr: Η φράση πρόσβασης χρησιμοποιείται ήδη.
es_es: La frase de acceso ya está en uso.
et_ee: Parool on juba kasutusel.
fi_fi: Salalause on jo käytössä..
fr_fr: Le mot de passe est déjà utilisé.
hi_in: पासफ्रेज़ पहले से ही लिया गया है।
hr_hr: Lozinka je već zauzeta.
hu_hu: Ez a jelszó már foglalt.
id_id: Frasa sandi sudah pernah dipakai.
it_it: Passphrase già in uso.
ja_jp: パスフレーズが既に使用されています。
ku: Borînpeyv jixwe hatiye bikaranîn
lt_lt: Slaptafrazė jau naudojama.
lv_lv: Parole jau ir lietota.
ml_in: പാസ്‌ഫ്രെയ്സ് ഇതിനകം എടുത്തു.
nb_no: Passordet er allerede tatt.
nl_nl: Wachtwoord is al in gebruik.
pl_pl: Hasło jest już w użyciu.
pt_br: A palavra-passe já está sendo usada.
pt_pt: Frase secreta já em uso.
ro_ro: Parola este deja folosită.
ru_ru: Парольная фраза уже занята.
sc_it: Custa crae est giai pigada.
si_lk: මුර පදය දැනටමත් ලබා ගෙන ඇත.
sk_sk: Túto prístupovú frázu už niekto používa.
sl_si: Varnostna fraza je že zasedena.
sq_al: Frazëkalimi është i zënë tashmë.
sr_rs: Приступна фраза је већ заузета.
sv_se: Lösenordet är redan taget.
ta_in: கடவுச்சொற்றொடர் ஏற்கனவே எடுக்கப்பட்டது.
th_th: ใช้รหัสผ่านนี้แล้ว
tr_tr: Parola zaten kullanımda.
uk_ua: Така парольна фраза вже використовується.
vi_vn: Cụm mật khẩu đã có sẵn.

# cloudsave
source: Passphrase must be at least 9 characters long.
af_za: Kenfrase moet ten minste 9 karakters bevat.
be_by: Кодавая фраза павінна быць не меншай за 9 сімвалаў.
bg_bg: Паролата трябва да съдържа поне 9 знака.
bs_ba: Lozinka mora imati barem devet znakova.
ca_es: La frase de contrasenya ha de tenir com a mínim 9 caràcters.
cs_cz: Přístupové heslo musí obsahovat alespoň 9 znaků.
da_dk: Adgangsudtrykket skal indeholde mindst 9 tegn.
de_de: Passphrase muss mindestens 9 Zeichen umfassen.
el_gr: Η φράση πρόσβασης πρέπει να έχει μήκος τουλάχιστον 9 χαρακτήρες.
es_es: La frase de acceso debe tener al menos 9 caracteres.
et_ee: Parool peab olema vähemalt 9 tähemärki.
fi_fi: Salalauseen on oltava vähintään 9 merkkiä pitkä.
fr_fr: Le mot de passe doit contenir au moins 9 caractères.
hi_in: पासफ्रेज़ कम से कम 9 अक्षर लंबा होना चाहिए।
hr_hr: Lozinka mora sadržavati najmanje 9 znakova.
hu_hu: A jelszónak legalább 9 karakter hosszúságúnak kell lennie.
id_id: Frasa sandi minimal harus sepanjang 9 karakter.
it_it: La passphrase deve contenere almeno 9 caratteri.
ja_jp: パスフレーズは最低9文字でなければなりません。
ku: Borînpeyv divê herî kêm 9 tîp be.
lt_lt: Slaptafrazė turi būti bent 9 simbolių ilgio.
lv_lv: Parolei jāsatur vismaz 9 rakstzīmes.
ml_in: പാസ്‌ഫ്രെയ്സിന് കുറഞ്ഞത് 9 അക്ഷരങ്ങളെങ്കിലും ദൈർഘ്യമുണ്ടായിരിക്കണം.
nb_no: Passordet må bestå av minst 9 tegn.
nl_nl: Wachtwoord moet minstens 9 tekens lang zijn.
pl_pl: Hasło musi zawierać co najmniej 9 znaków.
pt_br: A palavra-passe deve conter pelo menos 9 caracteres.
pt_pt: A frase secreta tem de ter no mínimo 9 caracteres.
ro_ro: Parola trebuie să aibă cel puțin 9 caractere.
ru_ru: Убедитесь, что парольная фраза содержит не менее 9 символов.
sc_it: Sa crae depet cuntènnere a su mancu 9 caràteres.
si_lk: අවම වශයෙන් මුර පදය අකුරු 9ක්වත් විය යුතුය.
sk_sk: Prístupová fráza musí mať aspoň 9 znakov.
sl_si: Varnostna fraza mora biti dolga vsaj 9 znakov.
sq_al: Frazëkalimi duhet të jetë të paktën 9 shenja i gjatë.
sr_rs: Приступна фраза мора да има најмање 9 знакова.
sv_se: Lösenordet måste innehålla minst 9 tecken.
ta_in: கடவுச்சொற்றொடரில் குறைந்தது 9 எழுத்துகள் இருக்க வேண்டும்.
th_th: รหัสผ่านต้องมีอักขระมากกว่า 9 ตัว
tr_tr: Parola en az 9 karakter uzunluğunda olmalıdır.
uk_ua: Парольна фраза повинна мати принаймні 9 символів.
vi_vn: Cụm mật khẩu phải dài hơn 9 chữ.

# cloudsave
source: Passphrase not found.
af_za: Kenfrase nie gevind nie.
be_by: Кодавая фраза не знойдзена.
bg_bg: Паролата не е намерена.
bs_ba: Lozinka nije pronađena.
ca_es: No s'ha trobat la frase de contrasenya.
cs_cz: Heslo nebylo nalezeno.
da_dk: Adgangsudtryk ikke fundet.
de_de: Passphrase nicht gefunden.
el_gr: Η φράση πρόσβασης δεν βρέθηκε.
es_es: No se ha encontrado la frase de acceso.
et_ee: Parooli ei leitud.
fi_fi: Salalausetta ei löydy.
fr_fr: Mot de passe introuvable.
hi_in: पासफ्रेज़ नहीं मिला।
hr_hr: Lozinka nije pronađena.
hu_hu: Jelszó nem található.
id_id: Frasa sandi tidak ditemukan.
it_it: Passphrase non trovata.
ja_jp: パスフレーズが見つかりません。
ku: Borînpeyv nehate dîtin.
lt_lt: Slaptafrazė nerasta.
lv_lv: Parole nav atrasta.
ml_in: പാസ്‌ഫ്രെയ്സ് കണ്ടെത്തിയില്ല.
nb_no: Passord ikke funnet.
nl_nl: Wachtwoord niet gevonden.
pl_pl: Nie znaleziono hasła.
pt_br: Palavra-passe não encontrada.
pt_pt: Frase secreta não encontrada.
ro_ro: Parola nu a fost găsită.
ru_ru: Парольная фраза не найдена.
sc_it: Impossìbile agatare sa crae
si_lk: මුරපදය හමු නොවීය.
sk_sk: Prístupová fráza sa nenašla.
sl_si: Varnostne fraze ni bilo mogoče najti.
sq_al: S’u gjet frazëkalim.
sr_rs: Приступна фраза није пронађена.
sv_se: Lösenordet hittades inte.
ta_in: கடவுச்சொற்றொடரைக் காணவில்லை.
th_th: ไม่พบรหัสผ่าน
tr_tr: Parola bulunamadı.
uk_ua: Парольну фразу не знайдено.
vi_vn: Cụm mật khẩu không tìm thấy.

# cloudsave
source: Passphrases cannot be recovered as we don't associate your IP address, browser fingerprint, or any other information with the file.
af_za: Kenfrases kan nie herwin word nie aangesien ons nie jou IP-adres, blaaiervingerafdruk of enige ander inligting met die lêer verbind nie.
be_by: Кодавую фразу нельга аднавіць, таму што мы не звязваем з гэтым файлам вашы IP-адрас, адбітак браўзера і іншыя даныя.
bg_bg: Паролите не могат да бъдат възстановявани, тъй като не свързваме файла с вашия IP адрес, отпечатък от браузъра или друга информация.
bs_ba: Lozinke se ne mogu vratiti jer ne povezujemo Vašu IP-adresu, identifikacijski otisak pregledača ili bilo kakve druge informacije s datotekom.
ca_es: Les frases de contrasenya no es poden recuperar, ja que no associem la vostra adreça IP, empremta digital del navegador ni cap altra informació amb el fitxer.
cs_cz: Hesla nelze obnovit, protože se souborem nespojujeme tvoji IP adresu, otisk prstu prohlížeče ani žádné další informace.
da_dk: Adgangsudtryk kan ikke gendannes, da vi ikke knytter din IP-adresse, browserens fingeraftryk eller eventuelle andre oplysninger til filen.
de_de: Passphrasen können nicht wiederhergestellt werden, da wir keine IP-Adressen, Browser-Fingerprints oder anderen Informationen mit der Datei verknüpfen.
el_gr: Δεν μπορεί να γίνει ανάκτηση των φράσεων πρόσβασης επειδή δεν συσχετίζουμε τη διεύθυνση IP σου, το αποτύπωμα του προγράμματος περιήγησης ή οποιαδήποτε άλλη πληροφορία με το αρχείο.
es_es: Las frases de acceso no pueden recuperarse, ya que no asociamos tu dirección IP, la huella digital de tu navegador ni ninguna otra información con el archivo.
et_ee: Paroole ei saa taastada, kuna me ei seosta su IP-aadressi, brauseri sõrmejälge ega muud teavet failiga.
fi_fi: Salalauseita ei voi palauttaa, sillä emme liitä IP-osoitettasi, selaimen sormenjälkeä tai mitään muuta tietoa tiedostoon.
fr_fr: Les mots de passe ne peuvent pas être récupérés car nous n'associons ni votre adresse IP, ni l'empreinte digitale de votre navigateur, ni aucune autre information au fichier.
hi_in: पासफ्रेज़ को दोबारा प्राप्त नहीं किया जा सकता है, क्योंकि हम आपके आईपी पते, ब्राउज़र फ़िंगरप्रिंट या किसी अन्य जानकारी को फ़ाइल के साथ नहीं जोड़ते हैं।
hr_hr: Lozinke se ne mogu vratiti zato što tvoju IP adresu, identifikacijski otisak preglednika ili bilo koji drugi podatak ne povezujemo s datotekom.
hu_hu: A jelszó nem állítható helyre, mert nem kötjük össze az IP-címedet, a böngésződ ujjlenyomatát vagy bármilyen egyéb információt a fájllal.
id_id: Frasa sandi tidak dapat dipulihkan karena kami tidak mengaitkan alamat IP Anda, sidik jari browser, atau informasi lainnya dengan file tersebut.
it_it: Le passphrase non possono essere recuperate poiché non associamo il tuo indirizzo IP o impronta del browser o qualsiasi altra informazione al file.
ja_jp: 当社は、お客様のIPアドレスやブラウザ上の個人を特定できる情報、その他一切の情報をファイルに関連付けないため、パスフレーズを復元できません。
ku: Borînpeyv nayê vegerandin, ji ber ku em IP, şopa tiliyê gerokê te, an jî zanyariyên din di pelê de naşopînin.
lt_lt: Slaptafrazių negalima atkurti, kadangi nesusiejame tavo IP adreso, naršyklės informacijos ar kitos informacijos su failu.
lv_lv: Paroli nevar atgūt, jo mēs nesaistām ne tavu IP adresi, ne pārlūkprogrammas ciparvirkni, ne citu informāciju ar šo failu.
ml_in: നിങ്ങളുടെ ഐപി വിലാസം, ബ്രൗസർ ഫിംഗർപ്രിന്റ് അല്ലെങ്കിൽ മറ്റേതെങ്കിലും വിവരങ്ങൾ ഞങ്ങൾ ഫയലുമായി ബന്ധപ്പെടുത്താത്തതിനാൽ പാസ്‌ഫ്രെയ്സുകൾ വീണ്ടെടുക്കാൻ കഴിയില്ല.
nb_no: Passord kan ikke gjenopprettes siden vi ikke forbinder IP-adressen din, fingeravtrykket til nettleseren eller noen annen informasjon med filen.
nl_nl: Wachtwoorden kunnen niet worden hersteld, omdat we je IP-adres, browservingerafdruk of andere informatie niet aan het bestand koppelen.
pl_pl: Nie można odzyskać haseł, ponieważ nie mamy Twojego adresu IP, odcisku palca przeglądarki ani żadnych innych informacji w rejestrze.
pt_br: A palavra-passe não pode ser recuperada pois nós não associamos seu endereço IP, digital do navegador ou qualquer outra informação junto ao arquivo.
pt_pt: As frases secretas não podem ser recuperadas pois não associamos o teu endereço de IP, a impressão digital do navegador ou qualquer outra informação com o ficheiro.
ro_ro: Parolele nu pot fi recuperate, deoarece nu asociem cu fișierul adresa ta IP, amprenta browserului sau orice alte informații.
ru_ru: Парольные фразы невозможно восстановить, так как мы не привязываем к данному файлу ваш IP-адрес, отпечаток браузера и прочую информацию.
sc_it: Est impossìbile recuperare is craes dae chi no assotziamus s'indiritzu IP tuo, s'imprenta de su navigadore nen peruna àtera informatzione cun s'archìviu.
si_lk: අපි ඔබගේ IP ලිපිනය, බ්‍රව්සර් ඇඟිලි සලකුණු හෝ වෙනත් තොරතුරු ගොනුව සමඟ සම්බන්ධ නොකරන බැවින් මුරපද යථාවත් කර ගත නොහැක.
sk_sk: Prístupové frázy sa nedajú obnoviť, pretože so súborom nespájame vašu IP adresu, odtlačok prehliadača ani žiadne iné údaje.
sl_si: Varnostnih fraz ni mogoče obnoviti, saj z datoteko ne povežemo vašega naslova IP, odtisa brskalnika ali kakršnihkoli drugih informacij.
sq_al: Frazëkalimet s’mund të rikthehen, ngaqë kartelës s’i përshoqërojmë adresën tuaj IP, gjurmën e shfletuesit, apo çfarëdo informacioni tjetër.
sr_rs: Приступне фразе не могу да се поврате јер не повезујемо вашу ИП адресу, отисак прста прегледача или било коју другу информацију са датотеком.
sv_se: Lösenord kan inte återställas eftersom vi inte kopplar din IP-adress, ditt digitala fingeravtryck eller andra uppgifter till filen.
ta_in: உங்கள் ஐபி முகவரி, உலாவி கைரேகை அல்லது வேறு எந்த தகவலையும் கோப்புடன் நாங்கள் இணைக்காததால் கடவுச்சொற்களை மீட்டெடுக்க முடியாது.
th_th: ไม่สามารถกู้คืนรหัสผ่านได้เนื่องจากเราไม่ได้เชื่อมโยงที่อยู่ IP, ลายนิ้วมือจากเบราว์เซอร์ หรือข้อมูลอื่นใดเกี่ยวกับไฟล์
tr_tr: IP adresinizi, tarayıcınızda bıraktığınız izleri ya da diğer bilgilerinizi dosyayla ilişkilendirmediğimiz için parolalar kurtarılamaz.
uk_ua: Неможливо відновити парольні фрази, оскільки ми не пов'язуємо вашу IP-адресу, відбиток браузера чи інші дані з файлом.
vi_vn: Cụm mật khẩu không thể khôi phục vì không nhận diện được địa chỉ IP của bạn, nhận diện trình duyệt hoặc các thông tin liên quan đến tệp này.

source: Past Day
af_za: Afgelope dag
ar_jo: اليوم السابق
ar_sa: اليوم الماضي
be_by: За дзень
bg_bg: Вчерашният ден
bs_ba: Prošli dan
ca_es: Ahir
cs_cz: Včerejšek
da_dk: Seneste 24 timer
de_ch: Gestern
de_de: Gestern
el_gr: Τελευταία ημέρα
eo_xx: Pasinta tago
es_ar: Ayer
es_co: Último día
es_es: Último día
es_mx: Día Anterior
et_ee: Viimane päev
fa_ir: روز گذشته
fi_fi: Viime päivä
fr_be: La dernière Journée
fr_ca: La journée passée
fr_ch: Hier
fr_fr: Hier
ga_ie: Le lá anuas
gd_gb: on dè
gl_es: Onte
he_il: יום שעבר
hi_in: पिछला दिन
hr_hr: Prethodni dan
hu_hu: Elmúlt napon
id_id: Sehari Terakhir
is_is: Síðastliðinn sólarhring
it_it: Ultimo giorno
ja_jp: 過去1日間
kab_dz: Ass yezrin
ku: Roja Borî
lt_lt: Praėjusi Diena
lv_lv: Pēdējā diena
ml_in: കഴിഞ്ഞ ദിവസം
nb_no: Foregående dag
nl_be: Gisteren
nl_nl: Afgelopen dag
nn_no: Forige dag
pl_pl: Ostatni dzień
pt_br: Ontem
pt_pt: Último dia
ro_ro: Ultima zi
ru_ru: За последние сутки
sc_it: Eris
si_lk: පසු ගිය දිනය
sk_sk: Posledný deň
sl_si: Prejšnji dan
sq_al: Dje
sr_rs: Прошли дан
sv_se: Senaste dagen
ta_in: கடந்த நாள்
th_th: จำนวนวันที่ผ่านมา
tr_tr: Geçen Gün
uk_ua: Минулий день
vi_vn: Ngày hôm trước

# Sports module
source: Past Games
af_za: Vorige wedstryde
be_by: Мінулыя гульні
bg_bg: Минали мачове
bs_ba: Prethodne igre
ca_es: Partits anteriors
cs_cz: Minulá utkání
da_dk: Tidligere kampe
de_de: Vergangene Spiele
el_gr: Προηγούμενοι αγώνες
es_es: Partidos anteriores
et_ee: Varasemad mängud
fi_fi: Aiemmat ottelut
fr_fr: Matchs précédents
hi_in: पिछले गेम
hr_hr: Prošle utakmice
hu_hu: Korábbi mérkőzések
id_id: Pertandingan Sebelumnya
it_it: Partite precedenti
ja_jp: 過去の試合
ku: Lîskên Borî
lt_lt: Žaistos Rungtynės
lv_lv: Iepriekšējās spēles
ml_in: കഴിഞ്ഞ ഗെയിമുകൾ
nb_no: Tidligere kamper
nl_nl: Vorige wedstrijden
pl_pl: Poprzednie mecze
pt_pt: Jogos anteriores
ro_ro: Meciuri anterioare
ru_ru: Прошлые игры
sc_it: Giogos colados
si_lk: පසුගිය ක්‍රීඩා
sk_sk: Predchádzajúce zápasy
sl_si: Odigrane tekme
sq_al: Ndeshje të Kaluara
sv_se: Tidigare matcher
th_th: เกมที่ผ่านมา
tr_tr: Geçmiş Maçlar
uk_ua: Минулі матчі

# Sports module
source: Past Matches
af_za: Vorige wedstryde
be_by: Мінулыя матчы
bg_bg: Предишни мачове
bs_ba: Prethodne utakmice
ca_es: Partits passats
cs_cz: Minulé zápasy
da_dk: Tidligere kampe
de_de: Vergangene Spiele
el_gr: Προηγούμενοι αγώνες
es_es: Partidos anteriores
et_ee: Varasemad matšid
fi_fi: Aiemmat ottelut
hi_in: पिछले मैच
hr_hr: Prethodne utakmice
hu_hu: Korábbi mérkőzések
id_id: Pertandingan Sebelumnya
it_it: Partite precedenti
ja_jp: 過去の試合
ku: Pêşbaziyên Borî
lt_lt: Ankstesnės Rungtynės
lv_lv: Iepriekšējās spēles
ml_in: കഴിഞ്ഞ മത്സരങ്ങൾ
nb_no: Tidligere kamper
nl_nl: Vorige wedstrijden
pl_pl: Poprzednie mecze
pt_pt: Partidas disputadas
ro_ro: Meciuri anterioare
ru_ru: Прошлые матчи
si_lk: පසුගිය තරග
sk_sk: Minulé zápasy
sl_si: Odigrane tekme
sq_al: Ndeshje të Kaluara
sv_se: Tidigare matcher
th_th: แมตช์ที่ผ่านมา
tr_tr: Geçmiş Maçlar
uk_ua: Минулі матчі

source: Past Month
af_za: Afgelope maand
ar_jo: الشهر الماضي
ar_sa: الشهر الماضي
be_by: За месяц
bg_bg: Последния месец
bs_ba: Prošli mjesec
ca_es: El mes passat
cs_cz: Minulý měsíc
da_dk: Seneste måned
de_ch: Letzter Monat
de_de: Letzter Monat
el_gr: Τελευταίος μήνας
eo_xx: Pasinta monato
es_ar: El mes pasado
es_co: Mes Anterior
es_es: Último mes
es_mx: Mes Pasado
et_ee: Viimane kuu
fa_ir: ماه گذشته
fi_fi: Viime kuukausi
fr_be: Le Mois Dernier
fr_ca: Le mois passé
fr_ch: Le mois dernier
fr_fr: Le mois dernier
ga_ie: Le mí anuas
gd_gb: on mhìos seo chaidh
gl_es: Mes pasado
he_il: החודש שעבר
hi_in: पिछला माह
hr_hr: Prošli mjesec
hu_hu: Elmúlt hónapban
id_id: Sebulan Terakhir
is_is: Síðastliðinn mánuð
it_it: Ultimo mese
ja_jp: 過去1か月間
kab_dz: Aggur yezrin
ku: Meha Borî
lt_lt: Praėjęs Mėnuo
lv_lv: Pēdējais mēnesis
ml_in: കഴിഞ്ഞ മാസം
nb_no: Foregående måned
nl_be: Vorige Maand
nl_nl: Afgelopen maand
nn_no: Forige månad
pl_pl: Ostatni miesiąc
pt_br: Mês passado
pt_pt: Último mês
ro_ro: Ultima lună
ru_ru: За последний месяц
sc_it: Su mese passadu
si_lk: පසු ගිය මාසය
sk_sk: Minulý mesiac
sl_si: Pretekli mesec
sq_al: Muajin e Kaluar
sr_rs: Прошли месец
sv_se: Senaste månaden
ta_in: கடந்த மாதம்
th_th: เดือนก่อนหน้า
tr_tr: Geçen Ay
uk_ua: Минулий місяць
vi_vn: Tháng trước

source: Past Week
af_za: Afgelope week
ar_jo: الأسبوع الماضي
ar_sa: الأسبوع الماضي
be_by: За тыдзень
bg_bg: Последната седмица
bs_ba: Prošle sedmice
ca_es: La setmana passada
cs_cz: Minulý týden
da_dk: Seneste uge
de_ch: Letzte Woche
de_de: Letzte Woche
el_gr: Περασμένη εβδομάδα
eo_xx: Pasinta semajno
es_ar: La Semana Pasada
es_co: Semana pasada
es_es: Última semana
es_mx: La semana pasada
et_ee: Möödunud nädal
fa_ir: هفته‌ی گذشته
fi_fi: Viime viikko
fr_be: La Semaine Dernière
fr_ca: La semaine passée
fr_ch: Le week-end dernier
fr_fr: La semaine dernière
ga_ie: Le seachtain anuas
gd_gb: on t-seachdain seo chaidh
gl_es: Semana pasada
he_il: השבוע שעבר
hi_in: पिछला सप्ताह
hr_hr: Prošli tjedan
hu_hu: Elmúlt héten
id_id: Seminggu Terakhir
is_is: Síðastliðna viku
it_it: Ultima settimana
ja_jp: 過去1週間
kab_dz: Imalas yezrin
ku: Hefteya Borî
lt_lt: Praėjusi Savaitė
lv_lv: Pēdējā nedēļa
ml_in: കഴിഞ്ഞ ആഴ്ച
nb_no: Foregående uke
nl_be: Vorige Week
nl_nl: Afgelopen week
nn_no: Forige veke
pl_pl: Ostatni tydzień
pt_br: Semana passada
pt_pt: Última semana
ro_ro: Ultima săptămână
ru_ru: За последнюю неделю
sc_it: Sa chida passada
si_lk: පසු ගිය සතිය
sk_sk: Minulý týždeň
sl_si: Pretekli teden
sq_al: Javën e Kaluar
sr_rs: Прошла недеља
sv_se: Senaste veckan
ta_in: கடந்த வாரம்
th_th: อาทิตย์ก่อนหน้า
tr_tr: Geçen Hafta
uk_ua: Минулий тиждень
vi_vn: Tuần trước
