Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# cloudsave
source: Each time you ask for a passphrase suggestion, we receive a long list of random words from the DuckDuckGo servers. In the browser, we then select 4-5 random words from that list, ensuring that the passphrase is at least 18-20 characters long.
af_za: Elke keer as jy 'n kenfrasevoorstel versoek, ontvang ons 'n lang lys lukrake woorde van die DuckDuckGo-bedieners. Ons kies dan 4-5 lukrake woorde uit daardie lys in die blaaier en verseker so dat die kenfrase ten minste 18-20 karakters lank is.
be_by: Кожны раз, калі вы запытваеце прапанову кодавай фразы, мы загружаем з сервераў DuckDuckGo вялікі спіс выпадковых слоў. Пасля ў браўзеры з гэтага спіса выбіраюцца 4–5 выпадковых слоў, каб фраза мела не менш за 18–20 сімвалаў.
bg_bg: Всеки път когато поискате примерна парола, ние получаваме дълъг списък с произволни думи от сървърите на DuckDuckGo. След това в браузъра избираме 4-5 произволни думи от този списък, като подсигуряваме паролата да е с дължина поне 18-20 символа.
bs_ba: Svaki put kada zatražite prijedlog za lozinku, dobijemo dugački spisak nasumično izabranih riječi sa servera DuckDuckGoa. U pregledaču zatim izaberemo 4 ili 5 nasumičnih riječi s tog spiska, pazeći da se lozinka sastoji od barem 18 do 20 znakova.
ca_es: Cada vegada que sol·liciteu un suggeriment de frase de contrasenya, rebem una llarga llista de paraules aleatòries dels servidors del DuckDuckGo. Al navegador, seleccionem 4-5 paraules aleatòries d'aquesta llista i ens assegurem que la contrasenya tingui com a mínim 18-20 caràcters.
cs_cz: Kdykoliv požádáš o návrh hesla, obdržíme dlouhý seznam náhodných slov ze serverů DuckDuckGo. V prohlížeči pak z tohoto seznamu vybereme 4–5 pět náhodných slov tak, aby heslo mělo délku alespoň 18–20 znaků.
da_dk: Hver gang du beder om et forslag til et adgangsudtryk, modtager vi en lang liste over vilkårlige ord fra DuckDuckGo-serverne. I browseren vælger vi 4-5 tilfældige ord fra den pågældende liste, og sikrer dermed, at adgangsudtrykket indeholder mindst 18-20 tegn.
de_de: Wenn du einen Vorschlag für eine Passphrase anforderst, erhalten wir eine lange Liste zufälliger Wörter von den DuckDuckGo-Servern. Im Browser wählen wir dann 4–5 Wörter zufällig aus dieser Liste aus und stellen sicher, dass die Passphrase mindestens 18–20 Zeichen enthält.
el_gr: Κάθε φορά που ζητάς μια πρόταση φράση πρόσβασης, παίρνουμε μια μεγάλη λίστα τυχαίων λέξεων από τους διακομιστές του DuckDuckGo. Έπειτα, διαλέγουμε 4 ή 5 τυχαίες λέξεις από τη συγκεκριμένη λίστα στο πρόγραμμα περιήγησης, εξασφαλίζοντας ότι η φράση πρόσβασης έχει μήκος τουλάχιστον 18-20 χαρακτήρων.
es_es: Cada vez que pides una sugerencia de frase de acceso, recibimos una larga lista de palabras aleatorias de los servidores de DuckDuckGo. En el navegador, seleccionamos 4 o 5 palabras de esa lista al azar. Así nos aseguramos de que la frase de acceso tiene al menos entre 18 y 20 caracteres.
et_ee: Iga kord, kui küsid parooli soovitust, saame pika loetelu juhuslike sõnadega DuckDuckGo serveritest. Brauseris valime sellest nimekirjast 4-5 juhuslikku sõna, mis tagab, et parool on vähemalt 18-20 tähemärki pikk.
fi_fi: Joka kerta, kun pyydät salalause-ehdotusta, saamme pitkän luettelon satunnaisia sanoja DuckDuckGon palvelimilta. Valitsemme selaimessa 4–5 satunnaista sanaa luettelosta varmistaen, että salalause on vähintään 18–20 merkkiä pitkä.
fr_fr: Chaque fois que vous demandez une suggestion de mot de passe, les serveurs DuckDuckGo nous envoient une longue liste de mots aléatoires. Dans le navigateur, nous sélectionnons au hasard ensuite 4 ou 5 mots de cette liste, en nous assurant que le mot de passe comporte au moins 18 à 20 caractères.
hi_in: हर बार जब आप पासफ्रेज़ सुझाव मांगते हैं, तो हमें DuckDuckGo सर्वर से आकस्मिक शब्दों की लंबी सूची मिलती है। ब्राउज़र में, हम उस सूची से 4-5 आकस्मिक शब्दों का चयन करते हैं, यह सुनिश्चित करते हुए कि पासफ्रेज़ कम से कम 18-20 अक्षर लंबा है।
hr_hr: Svaki put kad zatražiš prijedlog za lozinku, dobijemo dugački popis nasumično odabranih riječi s DuckDuckGoovih poslužitelja. U pregledniku zatim odaberemo 4 ili 5 nasumičnih riječi s tog popisa, pazeći da se lozinka sastoji od barem 18 do 20 znakova.
hu_hu: Minden alkalommal, amikor jelszavakra kérsz javaslatot, véletlenszerű szavak hosszú listáját kapjuk a DuckDuckGo szervereiről. A böngészőben ezután kiválasztunk 4-5 szót véletlenszerűen a listáról, biztosítva, hogy legalább 18-20 karakter hosszúak legyenek.
id_id: Tiap kali kamu meminta saran frasa sandi, kami menerima daftar berisi kata-kata acak dari server DuckDuckGo. Di browser, kami kemudian memilih 4—5 kata acak dari daftar itu, dengan memastikan bahwa frasa sandinya minimal sepanjang 18—20 karakter.
it_it: Ogni volta che chiedi un suggerimento per la passphrase, riceviamo una lunga lista di parole casuali dai server DuckDuckGo. Scegliamo poi nel browser 4-5 parole casuali da quella lista, assicurandoci che la passphrase sia lunga almeno 18-20 caratteri.
ja_jp: パスフレーズ候補を生成する度、DuckDuckGoサーバーからランダムな単語が多数記載されたリストを取得します。その後お使いのブラウザ内で、そのリストから最低18～20字のパスフレーズ候補として4、5個の単語が選ばれます。
ku: Her dem tu ji bo borînpeyevekê pêşniyarê dixwazî, em rêzekê dirêj werdigirin ji peyvên rastehatî ji rajekarên DuckDuckGo. Di gerokê de, em 4-5 tîpên rastehatî hildibjêrin ji ew rêz, ku em piştrast dikin ew herî kêm 18-20 tîp e.
lt_lt: Kiekvieną kartą, kai paprašai pasiūlyti slaptafrazę, naudojame didelį atsitiktinių žodžių sąrašą iš „DuckDuckGo“ serverių. Naršyklėje parenkame 4–5 atsitiktinius žodžius iš sąrašo užtikrindami, kad slaptafrazė būtų bent 18–20 simbolių ilgio.
lv_lv: Katru reizi, kad tu prasi ieteikt paroli, mēs saņemam garu sarakstu ar nejauši izvēlētiem vārdiem no DuckDuckGo serveriem. Pēc tam pārlūkprogrammā mēs izvēlamies 4–5 nejaušus vārdus no šī saraksta, pārliecinoties, ka ieejas frāze satur vismaz 18–20 rakstzīmes.
ml_in: ഓരോ തവണയും നിങ്ങൾ ഒരു പാസ്‌ഫ്രെയ്സ് നിർദേശം ആവശ്യപ്പെടുമ്പോൾ, DuckDuckGo സെർവറുകളിൽ നിന്ന് ക്രമരഹിതമായ പദങ്ങളുടെ ഒരു നീണ്ട പട്ടിക ഞങ്ങൾക്ക് ലഭിക്കും. പിന്നീട്, ബ്രൗസറിൽ, ആ പട്ടികയിൽ നിന്നും ഞങ്ങൾ 4-5 ക്രമരഹിതമായ പദങ്ങൾ തിരഞ്ഞെടുത്തുകൊണ്ട്, പാസ്‌ഫ്രെയ്സിന് കുറഞ്ഞത് 18-20 അക്ഷരങ്ങളെങ്കിലും ദൈർഘ്യമുണ്ടെന്ന് ഉറപ്പാക്കുന്നു.
nb_no: Hver gang du spør om et passordforslag, får vi en lang liste med tilfeldige ord fra DuckDuckGo-serverne. I nettleseren velger vi deretter 4–5 tilfeldige ord fra listen og sørger for at passordet er minst 18–20 tegn langt.
nl_nl: Als je vraagt om een suggestie voor een wachtwoord, leveren de servers van DuckDuckGo een lange lijst met willekeurige woorden aan. In de browser selecteren we vervolgens 4-5 willekeurige woorden uit die lijst. Daarna zorgen we ervoor dat het wachtwoord minstens 18-20 tekens lang is.
pl_pl: Za każdym razem, gdy żądasz wygenerowania hasła, losujemy z serwerów DuckDuckGo obszerną listę słów. Następnie, już na poziomie przeglądarki, losujemy z tej listy 4–5 słów o długości co najmniej 18–20 znaków.
pt_br: Cada vez que você pede uma sugestão de uma palavra-passe, recebemos uma longa lista de palavras aleatórias dos servidores DuckDuckGo. No navegador, selecionamos de 4 a 5 palavras aleatórias dessa lista, garantindo que a palavra-passe tenha pelo menos 18 a 20 caracteres.
pt_pt: Cada vez que pedes uma sugestão de frase secreta, recebemos uma longa lista de palavras aleatórias dos servidores do DuckDuckGo. No navegador, selecionamos 4-5 palavras aleatórias dessa lista, assegurando que a frase secreta tem, no mínimo, 18-20 caracteres.
ro_ro: De fiecare dată când soliciți o sugestie de parolă, primim o listă lungă de cuvinte aleatorii de pe serverele DuckDuckGo. Selectăm apoi în browser 4-5 cuvinte aleatorii din lista respectivă, asigurându-ne că parola are cel puțin 18-20 de caractere.
ru_ru: Каждый раз, когда вы просите нас порекомендовать парольную фразу, мы запрашиваем с серверов DuckDuckGo длинный список случайных слов. Затем в браузере мы наугад выбираем из списка 4–5 составных слов длиной минимум 18–20 символов.
sc_it: Onni bia chi pedis unu cussìgiu pro una crae, retzimus una lista longa de faeddos casuales dae is serbidores de DuckDuckGo. In su navigadore, seletzionamus a pustis 4 o 5 faeddos aleatòrias dae cussa lista, assegurende chi tèngiat a su mancu 18 o 20 caràteres.
si_lk: ඔබ මුරපද යෝජනාවක් ඉල්ලා සිටින සෑම අවස්ථාවකම, DuckDuckGo සර්වර වලින් අපට දිගු අහඹු වචන ලැයිස්තුවක් ලැබේ. බ්‍රව්සරයේ දී, අපි එම ලැයිස්තුවෙන් අහඹු වචන 4-5 ක් තෝරා ගනිමු, මුරපදය අවම වශයෙන් අක්ෂර 18-20 ක් වත් ඇති බව සහතික කරමු.
sk_sk: Vždy keď požiadate o návrh prístupovej frázy, dostaneme zo serverov DuckDuckGo dlhý zoznam náhodných slov. V prehliadači vyberieme zo zoznamu 4 alebo 5 náhodných slov, čím zabezpečíme, že prístupová fráza bude mať minimálne 18 až 20 znakov.
sl_si: Vsakič, ko želite, da vam predlagamo varnostno frazo prejmemo velik spisek naključnih besed iz strežnikov DuckDuckGo. Nato v brskalniku izberemo 4 do 5 naključnih besed s tega seznama, kjer zagotovimo, da je varnostna fraza dolga vsaj 18 do 20 znakov.
sq_al: Sa herë që kërkoni sugjerim frazëkalimi, marrim një listë të gjatë fjalësh kuturu nga shërbyesit DuckDuckGo. Te shfletuesi, mandej përzgjedhim 4-5 fjalë kuturu prej asaj liste, duke garantuar që frazëkalimi të jetë të paktën 18-20 shenja i gjatë.
sr_rs: Сваки пут када затражите предлог за приступну фразу, добијамо дугачку листу насумичних речи са DuckDuckGo сервера. У претраживачу затим бирамо 4-5 насумичних речи са те листе, обезбеђујући да приступна фраза има најмање 18-20 знакова.
sv_se: Varje gång du ber om ett förslag på lösenord så hämtar vi en lång lista med slumpmässiga ord från DuckDuckGos servrar. I webbläsaren väljer vi sedan slumpmässigt 4–5 ord från listan och ser till att lösenordet innehåller åtminstone 18–20 tecken.
ta_in: ஒவ்வொரு முறையும் நீங்கள் கடவுச்சொற்றொடர் பரிந்துரையைக் கேட்கும்போது, ​​DuckDuckGo சேவையகங்களிலிருந்து சீரற்ற சொற்களின் நீண்ட பட்டியலைப் பெறுகிறோம். உலாவியில், அந்த பட்டியலிலிருந்து 4-5 சீரற்ற சொற்களைத் தேர்ந்தெடுத்து, கடவுச்சொற்றொடரை குறைந்தபட்சம் 18-20 எழுத்துக்கள் நீளமாக இருப்பதை உறுதிசெய்கிறோம்.
th_th: ทุกครั้งที่คุณขอให้แนะนำรหัสผ่าน เราจะได้รับรายการคำสุ่มหลายคำจากเซิร์ฟเวอร์ของ DuckDuckGo จากนั้นเราจะสุ่มคำ 4 - 5 คำจากรายการดังกล่าวในเบราว์เซอร์ เพื่อให้มั่นใจว่ารหัสผ่านมีความยาวอักขระอย่างน้อย 18-20 ตัว
tr_tr: Her parola önerisi istediğinizde DuckDuckGo sunucularından rastgele kelimelerden oluşan bir liste alırız. Ardından, parola en az 18-20 karakter uzunluğunda olacak şekilde tarayıcıda bu listeden rastgele 4-5 kelime seçeriz.
uk_ua: Кожен раз, коли ви запитуєте пропозицію парольної фрази, ми отримуємо довгий перелік випадкових слів із серверів DuckDuckGo. У браузері ми вибираємо з 4-5 випадкових слів з цього переліку, гарантуючи, що парольна фраза має довжину принаймні 18-20 символів.
vi_vn: Mỗi khi bạn yêu cầu gợi ý cụm mật khẩu, chúng tôi nhận một danh sách chữ ngẫu nhiên từ máy chủ của DuckDuckGo. Trong trình duyệt, chúng tôi sau đó chọn ngẫu nhiên 4-5 chữ từ danh sách đó, đảm bảo rằng mật khẩu dài ít nhất 18-20 từ.

# Sports module
source: East
af_za: Oos
be_by: Усход
bg_bg: Изток
bs_ba: Istok
ca_es: Est
cs_cz: Východ
da_dk: Øst
de_de: Ost
el_gr: Ανατολή
es_es: Este
et_ee: ida
fi_fi: Itä
fr_fr: Est
hi_in: पूर्व
hr_hr: Istok
hu_hu: Kelet
id_id: Timur
it_it: Est
ja_jp: 東
ku: Rojhilat
lt_lt: Rytai
lv_lv: Austrumi
ml_in: കിഴക്ക്
nb_no: Øst
nl_nl: Oost
pl_pl: Wschodnia
pt_pt: Este
ro_ro: Est
ru_ru: Восточный
sc_it: Est
si_lk: නැගෙනහිර
sk_sk: Východ
sl_si: Vzhod
sq_al: Lindje
th_th: ตะวันออก
tr_tr: Doğu
uk_ua: Схід

# Sports module
source: Eastern
af_za: Oostelik
be_by: Усходняя
bg_bg: Източна
bs_ba: Istok
ca_es: Oriental
cs_cz: Východní
el_gr: Ανατολική
es_es: Este
et_ee: Ida-
fi_fi: Itäinen
fr_fr: Est
hi_in: पूर्वी
hr_hr: Istok
hu_hu: Keleti
id_id: Timur
it_it: Orientale
ja_jp: イースタン
ku: Rojhilatî
lt_lt: Rytų
lv_lv: Austrumu
ml_in: കിഴക്കൻ
pl_pl: Wschodnia
pt_pt: Leste
ro_ro: De Est
ru_ru: Восточная
sc_it: Orientale
si_lk: නැඟෙනහිර
sk_sk: Východ
sl_si: Vzhodna
sq_al: Lindore
th_th: ตะวันออก
tr_tr: Doğu
uk_ua: Східна

# Sports module
source: Eastern Conference
af_za: Oostelike konferensie
be_by: Усходняя канферэнцыя
bg_bg: Източна конференция
bs_ba: Istočna konferencija
ca_es: Conferència de l'est
cs_cz: Východní konference
el_gr: Ανατολική περιφέρεια
es_es: Conferencia Este
et_ee: Idakonverents
fi_fi: Itäinen konferenssi
fr_fr: Conférence Est
hi_in: पूर्वी सम्मेलन
hr_hr: Istočna konferencijska liga
hu_hu: Keleti konferencia
id_id: Wilayah Timur
it_it: Lega orientale
ja_jp: イースタン・カンファレンス
ku: Rojavayî
lt_lt: Rytų konferencija
lv_lv: Austrumu konference
ml_in: കിഴക്കൻ കോൺഫറൻസ്
pl_pl: Konferencja Wschodnia
pt_pt: Conferência do Leste
ro_ro: Asociația de Est
ru_ru: Восточная конференция
sc_it: Cunferèntzia Est
si_lk: නැඟෙනහිර සම්මේලනය
sk_sk: Východná konferencia
sl_si: Vzhodna konferenca
sq_al: Grupimi Lindor
th_th: การประชุมภาคตะวันออก
tr_tr: Doğu Konferansı
uk_ua: Східна конференція

source: Ecuador
be_by: Эквадор
bg_bg: Еквадор
bs_ba: Ekvador
ca_es: Equador
cs_cz: Ekvádor
el_gr: Εκουαδόρ
fr_fr: Équateur
hi_in: इक्वाडोर
hr_hr: Ekvador
id_id: Ekuador
ja_jp: エクアドル
ku: Ekwador
lt_lt: Ekvadoras
lv_lv: Ekvadora
ml_in: ഇക്വഡോർ
pl_pl: Ekwador
pt_pt: Equador
ru_ru: Эквадор
sc_it: Ècuador
si_lk: ඉක්වදෝරය
sk_sk: Ekvádor
sl_si: Ekvador
sq_al: Ekuador
th_th: เอกวาดอร์
tr_tr: Ekvador
uk_ua: Еквадор

source: Email
af_za: E-pos
ar_jo: البريد الإلكتروني
ar_sa: البريد الإلكتروني
be_by: Электронная пошта
bg_bg: Имейл
bs_ba: Adresa e-pošte
ca_es: Correu
cs_cz: E-mailová adresa
eo_xx: Retpoŝto
es_co: Correo
es_es: Correo electrónico
es_mx: Correo electronico
et_ee: E-post
fa_ir: ای میل
fi_fi: Sähköposti
fr_ca: Courriel
fr_fr: Adresse électronique
ga_ie: Seoladh ríomhphoist
gd_gb: Post-d
gl_es: Correo electrónico
he_il: דוא"ל
hi_in: ईमेल
hr_hr: E-pošta
hu_hu: E-mail-cím
is_is: Netfang
ja_jp: メール
kab_dz: Imayl
ku: E-name
lt_lt: Elektroninis paštas
lv_lv: E-pasts
ml_in: ഇമെയില്‍
nb_no: E-post
nn_no: E-post
ru_ru: Электронная почта
sc_it: Posta eletrònica
si_lk: විද්‍යුත් තැපැල
sl_si: E-poštni naslov
sr_rs: Е-пошта
sv_se: E-post
ta_in: மின்னஞ்சல்
th_th: อีเมล
tr_tr: E-posta
uk_ua: Електронна пошта

# precise_user_location
source: Enable 'Sites can ask for my location.'
af_za: Aktiveer 'Webwerwe kan my ligging versoek.'
ar_jo: مكّن "يمكن للمواقع أن تطلب موقعي".
be_by: Уключыць "Сайты могуць запытваць маё месцазнаходжанне".
bg_bg: Активирайте "Сайтовете може да питат за местоположението ми".
bs_ba: Uključite 'Sajtovi mogu tražiti moju lokaciju'.
ca_es: Activeu 'Els llocs poden sol·licitar la meva ubicació'.
cs_cz: Povolit možnost Stránky mohou požádat o přístup k mojí poloze.
da_dk: Aktivér "Websteder kan bede om min placering".
de_de: Aktiviere „Websites dürfen meinen Standort erfragen“.
el_gr: Ενεργοποίησε την επιλογή «Οι ιστότοποι μπορούν να ζητούν την τοποθεσία μου».
es_es: Activa “Los sitios pueden solicitar mi ubicación”.
et_ee: Luba valik „Saidid võivad küsida minu asukohta”.
fi_fi: Laita "Sivustot voivat pyytää nähdä sijaintini" päälle.
fr_fr: Activez l'option « Les sites peuvent demander ma localisation ».
ga_ie: Cumasaigh 'Is féidir le suíomhanna mar a bhfuil mé a fhiafraí.'
hi_in: 'साइटें मेरे स्थान के बारे में पूछ सकती है' चालू करें।
hr_hr: Omogući "Web-mjesta mogu tražiti moju lokaciju".
hu_hu: Engedélyezd a „Webhelyek kérhetik a tartózkodási helyemet” lehetőséget.
id_id: Aktifkan 'Situs dapat meminta lokasi saya'.
it_it: Attiva "I siti possono chiedere la mia posizione".
ja_jp: 「位置情報を使用するかの質問をサイトに許可する」設定を使用します。
ku: 'Malper dikarin cihê min bixwazin.' çalak bike
lt_lt: Įjungti parinktį „Svetainės gali prašyti mano buvimo vietos“.
lv_lv: Iespējo opciju "Vietnes var pieprasīt manu atrašanās vietu".
ml_in: 'സൈറ്റുകൾക്ക് എന്റെ ലൊക്കേഷൻ ചോദിക്കാൻ കഴിയും' പ്രവർത്തനക്ഷമമാക്കുക.
nb_no: Aktiver «Sider kan be om posisjonen min».
nl_nl: 'Sites mogen om mijn locatie vragen' inschakelen.
pl_pl: Włącz opcję „Witryny mogą pytać o moją lokalizację”.
pt_br: Habilita 'Sites podem perguntar pela minha localização.'
pt_pt: Ativa "Os sites podem pedir a minha localização".
ro_ro: Activează „Site-urile îmi pot solicita locația”.
ru_ru: Включите опцию «Сайты могут запрашивать мое местоположение».
sc_it: Ativa 'Is sitos mi podent pedire sa positzione.'
si_lk: 'අඩවි වලට මගේ ස්ථානය ඉල්ලා සිටිය හැකිය.' සක්‍රීය කරන්න
sk_sk: Povoliť „Stránky môžu požiadať o moju polohu.“
sl_si: Omogočite »Spletna mesta lahko zahtevajo mojo lokacijo«.
sq_al: Aktivizoni “Sajtet mund të kërkojnë vendndodhjen time”.
sr_rs: Омогућите „Сајтови могу да траже моју локацију“.
sv_se: Aktivera Webbplatser kan be om åtkomst till min enhetsplats.
ta_in: 'தளங்கள் எனது இருப்பிடத்தைக் கேட்கலாம்' என்பதை இயக்கு.
th_th: เปิดใช้ "เว็บไซต์สามารถขอตำแหน่งที่ตั้งของฉันได้"
tr_tr: 'Siteler konumumu sorabilir'i etkinleştirin.
uk_ua: Увімкніть дозвіл для сайтів запитувати ваше розташування.
vi_vn: Bật ‘Trang web có thể hỏi vị trí của tôi.’

# cloudsave
source: Enable Cloud Save by entering your existing passphrase.
af_za: Tik in jou bestaande kenfrase om Cloud Save te aktiveer.
be_by: Уключыце Cloud Save, увёўшы сваю кодавую фразу.
bg_bg: Активирайте Cloud Save, като въведете съществуващата си парола.
bs_ba: Omogućite čuvanje u oblak unošenjem postojeće lozinke.
ca_es: Activeu el Cloud Save introduint la vostra frase de contrasenya existent.
cs_cz: Zapni funkci Cloud Save zadáním stávajícího hesla.
da_dk: Aktivér Cloud Save ved at indtaste dit eksisterende adgangsudtryk.
de_de: Cloud Save durch Eingabe der bestehenden Passphrase aktivieren.
el_gr: Ενεργοποίησε το Cloud Save, πληκτρολογώντας την υπάρχουσα φράση πρόσβασης.
es_es: Activa Cloud Save introduciendo tu frase de acceso actual.
et_ee: Sisestades oma olemasoleva parooli, lubad pilve salvestamise.
fi_fi: Laita Cloud Save päälle syöttämällä olemassa oleva salalauseesi.
fr_fr: Activez la sauvegarde dans le cloud en saisissant votre mot de passe.
hi_in: अपना मौजूदा पासफ्रेज़ डालकर 'क्लाउड सहेजें' सक्षम करें।
hr_hr: Omogući uslugu Cloud Save unošenjem postojeće lozinke.
hu_hu: Cloud Save engedélyezése a meglévő jelszó beírásával.
id_id: Aktifkan Cloud Save dengan memasukkan frasa sandimu.
it_it: Abilita Cloud Save inserendo la tua passphrase esistente.
ja_jp: 既存のパスフレーズを入力してCloud Saveを有効にします。
ku: Tomarkirina Ewrî çalak bike bi riya têxistina borînpeyva te ya heyî.
lt_lt: Įvesk dabartinę slaptafrazę ir įjunk „Cloud Save“.
lv_lv: Iespējot Cloud Save, ievadot paroli.
ml_in: നിങ്ങളുടെ നിലവിലുള്ള പാസ്‌ഫ്രെയ്സ് ഉപയോഗിച്ച് Cloud Save പ്രവർത്തനക്ഷമമാക്കുക.
nb_no: Aktiver Cloud Save ved å skrive inn ditt nåværende passord.
nl_nl: Activeer Cloud Save door je huidige wachtwoord in te voeren.
pl_pl: Aktywuj Cloud Save, podając swoje bieżące hasło.
pt_br: Habilite Salvar na Nuvem digitando sua senha existente.
pt_pt: Ativar Cloud Save ao introduzir a tua frase secreta atual.
ro_ro: Activează Cloud Save introducând parola existentă.
ru_ru: Включите Cloud Save, введя существующую парольную фразу.
sc_it: Ativa Cloud Save cun sa crae atuale tua.
si_lk: දැනටමත් ඇති මුරපදය ඇතුළත් කොට Cloud Save සක්‍රීය කරන්න.
sk_sk: Zapnite Cloud Save zadaním existujúcej prístupovej frázy.
sl_si: Omogočite storitev Cloud Save z vnosom svoje obstoječe varnostne fraze.
sq_al: Aktivizoni Ruajtje Në Re, duke dhënë frazëkalimin tuaj ekzistues.
sr_rs: Омогућите чување у облаку уношењем постојеће приступне фразе.
sv_se: Aktivera Cloud Save genom att ange ditt lösenord.
ta_in: உங்கள் தற்போதைய கடவுச்சொற்றொடரை உள்ளிடுவதன் மூலம் கிளவுட் சேமிப்பை இயக்கவும்.
th_th: เปิดใช้ Cloud Save โดยการป้อนรหัสผ่านที่มีอยู่
tr_tr: Geçerli parolanızı girerek Cloud Save'i etkinleştirin.
uk_ua: Увімкніть Cloud Save, ввівши наявну парольну фразу.
vi_vn: Bật Sao lưu đám mây bằng cách nhập cụm mật khẩu của bạn.

# precise_user_location
source: Enable Location
af_za: Aktiveer ligging
ar_jo: تمكين تحديد الموقع
be_by: Уключыць доступ да месцазнаходжання
bg_bg: Активиране на местоположение
bs_ba: Omogući lokaciju
ca_es: Activa la ubicació
cs_cz: Povolit zjišťování polohy
da_dk: Aktivér placering
de_de: Standort aktivieren
el_gr: Ενεργοποίηση τοποθεσίας
es_ar: Activar ubicación
es_co: Activar ubicación
es_es: Activar ubicación
es_mx: Activar ubicación
et_ee: Luba asukoht
fi_fi: Laita sijainti päälle
fr_ch: Activer la géolocalisation
fr_fr: Activer la géolocalisation
ga_ie: Cumasaigh Suíomh
hi_in: स्थान चालू करें
hr_hr: Omogući lokaciju
hu_hu: Tartózkodási hely engedélyezése
id_id: Aktifkan Lokasi
is_is: Virkja staðsetningu
it_it: Attiva localizzazione
ja_jp: 位置情報を使用
ku: Cihê Çalak bike
lt_lt: Įgalinti vietą
lv_lv: Iespējot atrašanās vietu
ml_in: ലൊക്കേഷൻ പ്രവർത്തനക്ഷമമാക്കുക
nb_no: Slå på posisjonering
nl_nl: Locatie inschakelen
pl_pl: Włącz lokalizację
pt_br: Habilitar localização
pt_pt: Permitir localização
ro_ro: Activează locația
ru_ru: Включить определение геопозиции
sc_it: Ativa positzione
si_lk: ස්ථානය සක්‍රීය කරන්න
sk_sk: Povoliť zisťovanie polohy
sl_si: Omogoči lokacijo
sq_al: Aktivizoni Vendndodhje
sr_rs: Омогући локацију
sv_se: Aktivera plats
ta_in: இருப்பிடத்தை இயக்கு
th_th: เปิดใช้งานตำแหน่งที่ตั้ง
tr_tr: Konumu Etkinleştir
uk_ua: Увімкнути розташування
vi_vn: Bật vị trí

# new tab page
source: Enable Most Visited Sites
af_za: Aktiveer Mees besoekte webwerwe
ar_jo: تفعيل المواقع الأكثر زيارة
be_by: Уключыць найбольш наведвальныя сайты
bg_bg: Активиране на най-често посещавани сайтове
bs_ba: Omogući najposjećenije sajtove
ca_es: Activa els llocs més visitats
cs_cz: Povolit nejnavštěvovanější weby
da_dk: Aktivér de mest besøgte sider
de_de: Meistbesuchte Seiten aktivieren
el_gr: Ενεργοποίηση ιστότοπων με τις περισσότερες επισκέψεις
es_es: Activar sitios más visitados
es_mx: Activar Sitios Más Visitados
et_ee: Luba enim külastatud saidid
fi_fi: Ota suosituimmat sivut käyttöön
fr_fr: Activer les sites les plus visités
ga_ie: Cumasaigh na Suíomhanna Is Mó a Thugtar Cuairt Orthu
gl_es: Activar Sitios máis visitados
hi_in: सबसे ज़्यादा देखी गई साइटें सक्षम करें
hr_hr: Omogući najposjećenija web-mjesta
hu_hu: A legtöbbször meglátogatott webhelyek engedélyezése
id_id: Aktifkan Situs yang Paling Banyak Dikunjungi
is_is: Virkja mest skoðaðar síður
it_it: Attiva siti più visitati
ja_jp: よく使用するサイトを有効化
kab_dz: Rmed ismal i yettwarzan aṭas
ku: Malperên Pir têne Serdankirin Nîşan bide
lt_lt: Įjungti Lankomiausias Svetaines
lv_lv: Iespējot visvairāk apmeklētās vietnes
ml_in: ഏറ്റവും കൂടുതൽ സന്ദർശിച്ച സൈറ്റുകൾ പ്രവർത്തനക്ഷമമാക്കുക
nb_no: Aktiver mest besøkte sider
nl_nl: Meest bezochte websites inschakelen
pl_pl: Włącz opcję Najczęściej odwiedzane witryny
pt_br: Habilitar sites mais visitados
pt_pt: Mostrar sites mais visitados
ro_ro: Activează Cele mai accesate site-uri
ru_ru: Включить часто посещаемые сайты
sc_it: Ativa sitos prus visitados
si_lk: වැඩිපුරම නැරඹූ අඩවි සක්‍රීය කරන්න
sk_sk: Povoliť najviac navštevované weby
sl_si: Omogoči najbolj obiskana spletna mesta
sq_al: Aktivizo Sajtet Më të Vizituar
sr_rs: Омогући најпосећеније сајтове
sv_se: Aktivera de mest besökta webbplatserna
ta_in: அதிகம் பார்வையிடப்பட்ட தளங்களை இயக்கு
th_th: เปิดใช้เว็บไซต์ที่เยี่ยมชมบ่อยที่สุด
tr_tr: En Çok Ziyaret Edilen Siteleri Etkinleştir
uk_ua: Увімкнути найвідвідуваніші сайти
vi_vn: Bật các trang web truy cập nhiều nhất
