Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Select %sSettings%s from the drop-down menu.
af_za: Kies %1$sInstellings%2$s op die aftrekkieslys.
ar_jo: تحديد %sإعدادات%s من القائمة المنسدلة.
ar_sa: اختار %s اعدادات %s من القائمة المنسدلة.
be_by: Выберыце %1$sНалады%2$s ў выпадным меню.
bg_bg: Изберете %1$sНастройки%2$s от падащото меню.
bs_ba: Izaberite %sPostavke%s iz padajućeg menija.
ca_es: Seleccioneu %sConfiguració%s del menú desplegable.
cs_cz: V rozevírací nabídce vyber %1$sNastavení%2$s.
da_dk: Vælg %1$sIndstillinger%2$s fra dropdown-menuen.
de_ch: Wähle %sEinstellungen%s im Drop-Down-Menü.
de_de: %1$sEinstellungen%2$s in der Liste auswählen.
el_gr: Επιλέξτε %1$sΡυθμίσεις%2$s από το αναπτυσσόμενο μενού.
eo_xx: Elektu %sAgordoj%s el la falmenuo.
es_ar: Seleccioná %sConfiguración%s en el menú desplegable.
es_co: Seleccionar %sAjustes%s del menú desplegable.
es_es: Selecciona %1$sAjustes%2$s en el menú desplegable.
es_mx: Selecciona %sAjustes%s del menú desplegable.
et_ee: Valige rippmenüüst %1$sSeaded%2$s.
fa_ir: ‫گزینه %sSettings%s را از منوی پایین-کشیدنی انتخاب کنید.‬
fi_fi: Valitse avattavasta valikosta %1$sAsetukset%2$s.
fr_be: Selectionner %sParamètres%s dans le menu déroulant.
fr_ca: Sélectionnez %sParamètres%s depuis le menu déroulant.
fr_ch: Sélecter %sConfiguration%s dans le menu déroulable
fr_fr: Sélectionner %1$sRéglages%2$s depuis le menu déroulant.
ga_ie: Roghnaigh %sSocruithe%s ón roghchlár anuas.
gd_gb: Tagh %sRoghainnean%s on chlàr-taice teàrnaidh.
gl_es: Seleccione %sPreferencias%s do menú despregábel.
he_il: בחר ב%sהגדרות%s מהתפריט הנפתח.
hi_in: %1$sसेटिंग्स%2$s को ड्रॉप-डाउन मेनू से चुनें।
hr_hr: U padajućem izborniku klikni na %1$sPostavke%2$s.
hu_hu: Válaszd ki a %1$sBeállítások%2$s opciót a legördülő menüből.
id_id: Pilih %1$sPengaturan%2$s dari menu dropdown.
it_it: Seleziona %1$sImpostazioni%2$s dal menu a tendina.
ja_jp: ドロップダウンメニューから、%1$s設定%2$sを選択します。
kab_dz: Fren %sIɣewwaren%s seg umuɣ yettalin yettadren.
ku: %sSazkariyan%s hilbijêre ji menuya daketî
lt_lt: Spustelėk %1$sNustatymai%2$s išskleidžiamame meniu.
lv_lv: Izvēlies %1$sIestatījumi%2$s no nolaižamās izvēlnes
ml_in: ഡ്രോപ്പ് - ഡൗൺ മെനുവിൽ നിന്നും %1$sക്രമീകരണം%2$s തിരഞ്ഞെടുക്കുക.
nb_no: Velg %1$sInnstillinger%2$s fra nedtrekksmenyen.
nl_be: selecteer %sSettings%s uit het keuze menu
nl_nl: Selecteer %1$sInstellingen%2$s in het uitklapmenu.
nn_no: Vel %sInnstillingar%s frå nedtrekksmenyen.
pl_pl: Wybierz %1$sUstawienia%2$s z rozwijanego menu.
pt_br: Selecione %sConfigurações%s no menu suspenso.
pt_pt: Seleciona %1$sDefinições%2$s no menu suspenso.
ro_ro: Selectează %1$sSetări%2$s în meniul vertical.
ru_ru: В выпадающем меню выберите %1$sНастройки%2$s.
sc_it: Seletziona %sCunfiguratziones%s dae su menù a calada.
si_lk: පහලට ඇදෙන මෙනුවෙන් %1$sසැකසුම්%2$s තෝරන්න.
sk_sk: V rozbaľovacej ponuke vyberte %1$sNastavenia%2$s.
sl_si: V spustnem meniju izberite %1$sNastavitve%2$s.
sq_al: Përzgjidhni %sRregullime%s që nga menuja hapmbyll.
sr_rs: Изабери %sПодешавања%s из падајућег менија.
sv_se: Välj %1$sInställningar%2$s i rullgardinsmenyn.
ta_in: கீழிறங்கும் மெனுவில் உள்ள %sSettings%s ஐ தேர்ந்தெடுக்கவும்.
th_th: เลือก%1$sการตั้งค่า%2$sจากเมนูดรอปดาวน์
tr_tr: Açılır menüden %1$sSeçenekler%2$s ögesini seçin.
uk_ua: Виберіть %1$sНалаштування%2$s з випадного меню.
vi_vn: Chọn %sCài đặt%s từ menu lựa chọn.

# mobile homepage banner
source: Select %sSettings%s, then %sAdvanced settings%s
af_za: Kies %1$sInstellings%2$s, dan %3$sGevorderde instellings%4$s
ar_jo: تحديد %sإعدادات%s، ثم %sإعدادات متقدمة%s
be_by: Выберыце %1$sНалады%2$s, потым — %3$sПашыраныя налады%4$s
bg_bg: Изберете %1$sНастройки%2$s, след това %3$sРазширени настройки%4$s
bs_ba: Izaberite %sPostavke%s pa %sNapredne postavke%s
ca_es: Seleccioneu %sConfiguració%s, a continuació %sConfiguració avançada%s
cs_cz: Zvol %1$sNastavení%2$s a potom %3$sPokročilé nastavení%4$s
da_dk: Vælg %1$sIndstillinger%2$s, derefter %3$sAvancerede Indstillinger%4$s
de_ch: Wähle %sEinstellungen%s, dann %serweiterte Einstellungen%s
de_de: Wähle %1$sEinstellungen%2$s, dann %3$sErweiterte Einstellungen%4$s
el_gr: Διάλεξε %1$sΡυθμίσεις%2$s και έπειτα %3$sΣύνθετες ρυθμίσεις%4$s
es_ar: Elegí %sConfiguración%s, luego %sConfiguración avanzada%s
es_es: Selecciona %1$sAjustes%2$s y, a continuación, %3$sAjustes avanzados%4$s
es_mx: Selecciona %sAjustes%s, luego %sOpciones avanzadas%s
et_ee: Vali %1$sSeaded%2$s, seejärel %3$sTäpsemad seaded%4$s
fi_fi: Valitse %1$sAsetukset%2$s ja sitten %3$sLisäasetukset%4$s
fr_fr: Sélectionnez %1$sRéglages%2$s, puis %3$sRéglages avancés%4$s
ga_ie: Roghnaigh %sSocruithe%s, agus ina dhiaidh %sArdsocruithe%s
gl_es: Seleccione %sConfiguración%s e despois %sConfiguración avanzada%s
hi_in: %1$sसेटिंग्स%2$s, फिर %3$sउन्नत सेटिंग्स%4$s चुनें
hr_hr: Odaberi %1$sPostavke%2$s, a zatim %3$sNapredne postavke%4$s
hu_hu: Válaszd a %1$sBeállítások%2$s, majd a %3$sHaladó beállítások%4$s lehetőséget
id_id: Pilih %1$sPengaturan%2$s, lalu %3$sPengaturan lanjutan%4$s
it_it: Seleziona %1$sImpostazioni%2$s, poi %3$sImpostazioni avanzate%4$s
ja_jp: %1$s設定%2$s、%3$s詳細設定%4$sの順に選択します
kab_dz: Fren %sIɣewwaren%s, sakin %sIɣewwaren lqayen%s
ku: %sSazkariyan%s hilbijêre, paşê %sSazkariên pêşketî%s
lt_lt: Pasirink %1$sNustatymai%2$s, tuomet %3$sIšplėstiniai nustatymai%4$s
lv_lv: Atver sadaļu %1$sIestatījumi%2$s, pēc tam %3$sPapildu iestatījumi%4$s
ml_in: %1$sക്രമീകരണം%2$s തിരഞ്ഞെടുക്കുക, തുടർന്ന് %3$sവിപുലമായ ക്രമീകരണം%4$s
nb_no: Velg %1$sInnstillinger%2$s, og deretter %3$sAvanserte innstillinger%4$s
nl_nl: Selecteer %1$sInstellingen%2$s en vervolgens %3$sGeavanceerde instellingen%4$s
pl_pl: Wybierz %1$sUstawienia%2$s, a następnie %3$sUstawienia zaawansowane%4$s
pt_br: Selecione %sConfigurações%s, em seguida, %sConfigurações Avançadas%s
pt_pt: Seleciona %1$sDefinições%2$s e depois %3$sDefinições Avançadas%4$s
ro_ro: Selectează %1$sSetări%2$s, apoi %3$sSetări avansate%4$s
ru_ru: Выберите %1$sНастройки%2$s, затем %3$sДополнительные настройки%4$s
sc_it: Seletziona %sCunfiguratziones%s, e a pustis %sCunfiguratziones avantzadas%s
si_lk: %1$sSettings%2$s තෝරා %3$sAdvanced settings%4$s තෝරන්න
sk_sk: Vyberte %1$sNastavenia%2$s, potom %3$sRozšírené nastavenia%4$s.
sl_si: Izberite %1$sNastavitve%2$s, nato %3$sNapredne nastavitve%4$s
sq_al: Përzgjidhni %sRregullime%s, mandej %sRregullime të mëtejshme%s
sr_rs: Изабери %sПодешавања%s, па онда %sНапердна подешавања%s
sv_se: Välj %1$sInställningar%2$s, sedan %3$sAvancerade inställningar%4$s
ta_in: %sஅமைப்புகள்%s என்பதைத் தேர்ந்தெடுக்கவும், பிறகு %sமேம்படுத்தபட்ட அமைபுகள்%s
th_th: เลือก%1$sการตั้งค่า%2$s จากนั้นเลือก%3$sการค้นหาขั้นสูง%4$s
tr_tr: %1$sAyarlar%2$s bölümünü, ardından %3$sGelişmiş ayarlar%4$s bölümünü seçin
uk_ua: Оберіть %1$sНалаштування%2$s, а потім %3$sРозширені налаштування%4$s
vi_vn: Chọn %sCài đặt%s, rồi %sCài đặt nâng cao%s

# mobile homepage banner
source: Select %sSettings%s, then %sDefault search engine%s
af_za: Kies %1$sInstellings%2$s, dan %3$sVersteksoekenjin%4$s
ar_jo: تحديد %sإعدادات%s، ثم %sمحرك البحث الافتراضي%s
be_by: Выберыце %1$sНалады%2$s, потым — %3$sСтандартная пошукавая сістэма%4$s
bg_bg: Изберете %1$sНастройки%2$s, след това %3$sТърсачка по подразбиране%4$s
bs_ba: Izaberite %sPostavke%s pa %sPredodređeni pretraživač%s
ca_es: Seleccioneu %sConfiguració%s, a continuació %sMotor de cerca per defecte%s
cs_cz: Zvol %1$sNastavení%2$s, pak %3$sVýchozí vyhledávač%4$s
da_dk: Vælg %1$sIndstillinger%2$s, derefter %3$sStandard-søgemaskine%4$s
de_ch: Wähle %sEinstellungen%s, dann %sStandardsuchmaschine%s
de_de: Wähle %1$sEinstellungen%2$s, dann %3$sStandard-Suchmaschine%4$s
el_gr: Επιλέξτε %1$sΡυθμίσεις%2$s και έπειτα %3$sΠροεπιλεγμένη μηχανή αναζήτησης%4$s
es_ar: Elegí %sConfiguración%s, luego %sMotor de búsqueda predeterminado%s
es_es: Selecciona %1$sAjustes%2$s y, a continuación, %3$sMotor de búsqueda predeterminado%4$s
es_mx: Selecciona %sAjustes%s, luego %sMotor de búsqueda por defecto%s
et_ee: Vali %1$sSeaded%2$s, seejärel %3$sVaikimisi otsingumootor%4$s
fi_fi: Valitse %1$sAsetukset%2$s ja sitten %3$sOletushakukone%4$s
fr_fr: Sélectionnez %1$sRéglages%2$s, puis %3$sMoteur de recherche par défaut%4$s
ga_ie: Roghnaigh %sSocruithe%s, agus ina dhiaidh sin %sAn t-inneall cuardaigh réamhshocraithe%s
gl_es: Seleccione %sConfiguración%s e depois %sMotor de busca predeterminado%s
hi_in: %1$sसेटिंग्स%2$s, फिर %3$sडिफ़ॉल्ट खोज इंजन%4$s चुनें
hr_hr: Odaberi %1$sPostavke%2$s, a zatim %3$sZadana tražilica%4$s
hu_hu: Válaszd a %1$sBeállítások%2$s menüpontot, aztán az %3$sAlapértelmezett keresőmotor%4$s lehetőséget
id_id: Pilih %1$sPengaturan%2$s, lalu %3$sMesin pencari default%4$s
it_it: Seleziona %1$sImpostazioni%2$s, poi %3$sMotore di ricerca predefinito%4$s
ja_jp: %1$s設定%2$s、%3$sデフォルトの検索エンジン%4$sの順に選択します
kab_dz: Fren %sIɣewwaṛen%s, Sakin %sAmesedday n unandi amezwer%s
ku: %sSazkariyan%s hilbijêre, paşê %sMotora lêgerînê ya berdest%s
lt_lt: Pasirink %1$sNustatymai%2$s, tuomet %3$sNumatytoji paieškos sistema%4$s
lv_lv: Atlasi sadaļu %1$sIestatījumi%2$s, pēc tam %3$sNoklusējuma meklētājprogramma%4$s
ml_in: %1$sക്രമീകരണം%2$s തിരഞ്ഞെടുക്കുക, തുടർന്ന് %3$sഡിഫോൾട്ട് തിരയൽ എഞ്ചിൻ%4$s
nb_no: Velg %1$sInnstillinger%2$s, og deretter %3$sStandard søkemotor%4$s
nl_nl: Selecteer %1$sInstellingen%2$s en vervolgens %3$sStandaard zoekmachine%4$s
pl_pl: Wybierz %1$sUstawienia%2$s, a następnie %3$sDomyślna wyszukiwarka%4$s
pt_br: Selecione %sConfigurações%s, em seguida, %sFerramenta de busca padrão%s
pt_pt: Seleciona %1$sDefinições%2$s e depois %3$sMotor de busca predefinido%4$s
ro_ro: Selectează %1$sSetări%2$s, apoi %3$sMotor de căutare implicit%4$s
ru_ru: Выберите %1$sНастройки%2$s, а затем %3$sПоисковая система по умолчанию%4$s
sc_it: Seletziona %sCunfiguratziones%s, e a pustis %sMotore de chirca predefinidu%s
si_lk: %1$sSettings%2$s තෝරා, %3$sDefault search engine%4$s තෝරන්න
sk_sk: Vyberte %1$sNastavenia%2$s, potom %3$sPredvolený vyhľadávač%4$s.
sl_si: Izberite %1$sNastavitve%2$s, nato %3$sPrivzeti iskalnik%4$s
sq_al: Përzgjidhni %sRregullime%s, mandej %sMotor parazgjedhje kërkimesh%s
sr_rs: Изабери %sПодешавања%s, па онда %sПодразумевани претраживач%s
sv_se: Välj %1$sInställningar%2$s och sedan %3$sStandardsökmotor%4$s
ta_in: %sஅமைப்புகள்%s என்பதைத் தேர்ந்தெடுக்கவும், பிறகு %sஇயல்புநிலை தேடுபொறி%s
th_th: เลือก%1$sการตั้งค่า%2$s จากนั้นเลือก%3$sเครื่องมือค้นหาเริ่มต้น%4$s
tr_tr: %1$sAyarlar%2$s bölümünü, ardından %3$sVarsayılan arama motoru%4$s ögesini seçin
uk_ua: Оберіть %1$sНалаштування%2$s, а потім %3$sПошукова система за замовчуванням%4$s
vi_vn: Chọn %sCài đặt%s, rồi %sCông cụ tìm kiếm mặc định%s

# mobile homepage banner
source: Select %sSettings%s, then %sSearch Engine%s
af_za: Kies %1$sInstellings%2$s, dan %3$sSoekenjin%4$s
ar_jo: تحديد %sإعدادات%s، ثم %sمحرك البحث%s
be_by: Выберыце %1$sНалады%2$s, потым — %3$sПошукавая сістэма%4$s
bg_bg: Изберете %1$sНастройки%2$s, след това %3$sТърсачка%4$s
bs_ba: Izaberite %sPostavke%s pa %sPretraživač%s
ca_es: Seleccioneu %sConfiguració%s, a continuació %sMotor de cerca%s
cs_cz: Zvol %1$sNastavení%2$s, pak %3$sVyhledávač%4$s
da_dk: Vælg %1$sIndstillinger%2$s og derefter %3$sSøgemaskine%4$s
de_ch: Wähle %sEinstellungen%s, dann %sSuchmaschinen%s
de_de: Wähle %1$sEinstellungen%2$s, dann %3$sSuchmaschine%4$s
el_gr: Διάλεξε %1$sΡυθμίσεις%2$s και έπειτα %3$sΜηχανή αναζήτησης%4$s
eo_xx: Elektu %sAgordoj%s kaj poste %sSerĉilo%s
es_ar: Seleccioná %sConfiguración%s, y luego %sMotor de búsqueda%s
es_co: Select %sConfiguracion%s, then %sMotor de busqueda%s
es_es: Selecciona %1$sAjustes%2$s y, a continuación, %3$sMotor de búsqueda%4$s
es_mx: Selecciona %sAjustes%s, después %sMotor de búsqueda%s
et_ee: Vali %1$sSeaded%2$s, seejärel %3$sOtsingumootor%4$s
fa_ir: ‫%sSettings%s را انتخاب کنید، سپس %sSearch Engine%s‬
fi_fi: Valitse %1$sAsetukset%2$s, sitten %3$sHakukone%4$s
fr_be: Sélectionnez %sParamètres%s puis %sMoteur de recherche%s
fr_ca: Sélectionnez %sRéglages%s, puis %sMoteur de recherche%s
fr_fr: Sélectionner %1$sParamètres%2$s, puis %3$sMoteur de recherche%4$s
ga_ie: Roghnaigh %sSocruithe%s, agus ina dhiaidh sin %sInneall Cuardaigh%s
gd_gb: Tagh %sRoghainnean%s is %sEinnsean-luirg%s an uairsin
gl_es: Seleccione %sAxustes%s e despois %sMotor de Busca%s
hi_in: %1$sसेटिंग्स%2$s, फिर %3$sखोज इंजन%4$s चुनें
hr_hr: Odaberi %1$sPostavke%2$s, a zatim %3$sTražilica%4$s
hu_hu: Válaszd a %1$sBeállítások%2$s menüpontot, majd a %3$sKeresőmotor%4$s lehetőséget
id_id: Pilih %1$sPengaturan%2$s, lalu %3$sMesin Pencari%4$s
it_it: Seleziona %1$sImpostazioni%2$s, poi %3$sMotore di ricerca%4$s
ja_jp: %1$s設定%2$sを選択し、%3$s検索エンジン%4$sを選択してください
kab_dz: Fren %sIɣewwaren%s, sakin %sAmsedday n unadi%s
ku: %sSazkariyan%s hilbijêre, paşê %sMotora lêgerînê%s
lt_lt: Pasirink %1$sNustatymai%2$s, tuomet %3$sPaieškos Sistema%4$s
lv_lv: Atver sadaļu %1$sIestatījumi%2$s, pēc tam %3$sMeklētājprogramma%4$s
ml_in: %1$sക്രമീകരണം%2$s തിരഞ്ഞെടുക്കുക, തുടർന്ന് %3$sതിരയൽ എഞ്ചിൻ%4$s
nb_no: Velg %1$sInnstillinger%2$s, og deretter %3$sSøkemotor%4$s
nl_be: Selecteer %sInstellingen%s en vervolgens %sZoekmachine%s
nl_nl: Selecteer %1$sInstellingen%2$s en vervolgens %3$sZoekmachine%4$s
nn_no: Vel %sSettings%s, så %sSearch Engine%s
pl_pl: Wybierz %1$sUstawienia%2$s, potem %3$sWyszukiwarka%4$s
pt_br: Selecione %sConfigurações%s, então %sFerramenta de Buscas%s
pt_pt: Seleciona %1$sDefinições%2$s e depois %3$sMotor de busca%4$s
ro_ro: Selectează %1$sSetări%2$s, apoi %3$sMotor de căutare%4$s
ru_ru: Выберите %1$sНастройки%2$s, затем %3$sПоисковые системы%4$s
sc_it: Seletziona %sCunfiguratziones%s, e a pustis %sMotores de chirca%s
si_lk: %1$sSettings%2$s තෝරා, %3$sSearch Engine%4$s තෝරන්න
sk_sk: Vyberte %1$sNastavenia%2$s, potom %3$sVyhľadávač%4$s.
sl_si: Izberite %1$sNastavitve%2$s, nato %3$sIskalnik%4$s
sq_al: Përzgjidhni %sRregullime%s, mandej %sMotor Kërkimesh%s
sr_rs: Изабери %sПодешавања%s, затим %sПрегледник%s
sv_se: Välj %1$sInställningar%2$s och sedan %3$sSökmotor%4$s
ta_in: %sஅமைப்புகள்%s என்பதைத் தேர்ந்தெடுக்கவும்,பிறகு %sதேடல் இயந்திரம்%s
th_th: เลือก%1$sการตั้งค่า%2$s จากนั้นเลือก%3$sเครื่องมือค้นหา%4$s
tr_tr: %1$sAyarlar%2$s bölümünü, ardından %3$sArama Motoru%4$s ögesini seçin
uk_ua: Виберіть %1$sНалаштування%2$s, потім %3$sПошукова система%4$s
vi_vn: Chọn %sCài đặt%s, rồi %sCông cụ tìm kiếm%s

source: Select %sUse this webpage as your only home page%s (or one of the other options if you prefer)
af_za: Kies %1$sGebruik hierdie webwerf as jou enigste tuisblad%2$s (of een van die ander opsies indien jy so voel)
ar_jo: تحديد %sاستخدم صفحة الويب هذه كصفحتك الرئيسية الوحيدة%s (أو أحد الخيارات الأخرى إذا كنت تفضل ذلك)
ar_sa: إختر %sلإستخدام الصفحة كصفحة رئيسية%s(أو أحد الخيارات التي تفضلها)
be_by: Выберыце %1$sВыкарыстоўваць бягучую старонку як вашу адзіную хатнюю старонку%2$s (або адной з іншых, на ваш густ)
bg_bg: Изберете %1$sИзползвай тази страница като единствена начална страница%2$s (или някоя от другите опции, ако предпочитате)
bs_ba: Izaberite %sKoristi ovu stranicu kao jedinu početnu%s (ili neku od drugih opcija koja Vam odgovara)
ca_es: Seleccioneu %sUtilitza aquesta pàgina web com única pàgina d'inici%s (o una de les altres opcions, si ho preferiu)
cs_cz: Zvol %1$sTuto webovou stránku použít jako jedinou domovskou%2$s (nebo jinou z možností)
da_dk: Vælg %1$sBrug denne webside som din eneste startside%2$s (eller en af de andre muligheder, hvis du foretrækker det)
de_ch: Wähle %sUse this webpage as your only home page%s (oder eine der anderen Optionen, falls dir das lieber ist)
de_de: Wähle %1$sDiese Internetseite als Startseite benutzen%2$s aus (oder eine der anderen Optionen)
el_gr: Επιλέξτε το %1$sΧρήση αυτής της ιστοσελίδας ως μοναδικής αρχικής σελίδας%2$s (ή μία από τις άλλες επιλογές, αν προτιμάτε)
eo_xx: Elektu %sUzu ĉi tiun retejon kiel via sola hejmpaĝo%s (aŭ unu el la aliaj ebloj se vi preferas)
es_ar: Elegí %sUsá esta página web como tu única página de inicio%s (o una de las otras opciones si así lo preferís)
es_co: Selecciona %sUsa esta página web como tu única página de inicio%s (o una de las otras opciones si lo prefieres)
es_es: Selecciona %1$sUsar esta página web como mi página de inicio%2$s (u otra opción, si lo prefieres)
es_mx: Seleccione %sUsar esta página como su única página de inicio%s (o una de las otras opciones si lo prefiere)
et_ee: Vali %1$sKasuta seda veebilehte ainsa kodulehena%2$s (või kui soovid, siis üks muudest valikutest)
fa_ir: گزینه %sUse this webpage as your only home page%s را انتخاب کنید ( یا هر گزینه دیگری که می‌پسندید)
fi_fi: Valitse %1$sKäytä tätä sivua ainoanana kotisivunasi%2$s (tai jokin muu vaihtoehto, jos haluat)
fr_be: Sélectionnez: %sUtilisez cette page comme seule page de démarrage%s (ou l'une ou l'autre option si vous souhaitez)
fr_ca: Sélectionnez «%sUtiliser cette page web comme page d'accueil%s» (ou une autre option que vous préférez)
fr_ch: Séléctionnez %sUtiliser cette page internet comme votre unique page d'accueil%s (ou une autre option si vous préférez)
fr_fr: Sélectionnez %1$sUtiliser cette page comme page d'accueil%2$s (ou une autre option si vous préférez)
ga_ie: Roghnaigh %sBain feidhm as an leathanach gréasáin seo mar do leathanach baile amháin%s (nó ceann de na roghanna eile más fearr leat)
gd_gb: Tagh %sCleachd an duilleag-lìn seo mar an aon duilleag-dhachaidh agad%s (no gin dhe na roghainnean eile ma thogras tu)
gl_es: Seleccione %sUtilizar esta páxina como páxina de inicio única%s (ou unha das outras opcións se o prefire)
he_il: בחר %sלהשתמש באתר זה כדף הבית היחיד שלך%s (או אחת מהאופציות הנוספות כרצונך)
hi_in: %1$sइस वेबपेज को अपना एकमात्र होमपेज बनाएं%2$s (या अन्य विकल्पों में से अपनी पसंद का कोई एक विकल्प) चुनें
hr_hr: Odaberi %1$sKoristi ovu mrežnu stranicu kao jedinu naslovnu stranicu%2$s (ili neku od drugih ponuđenih opcija)
hu_hu: Válaszd a %1$sLegyen ez az egyetlen kezdőlap%2$s lehetőséget (vagy egy másik lehetőséget, ha szeretnéd)
id_id: Pilih %1$sGunakan halaman web ini sebagai satu-satunya halaman berandamu%2$s (atau salah satu opsi lain jika kamu ingin)
it_it: Seleziona %1$sUsa questa pagina come tua pagina iniziale%2$s (o una delle altre opzioni se preferisci)
ja_jp: %1$sこのページをホームページに設定%2$sを選択してください(または他のお好みのオプションをどれか一つどうぞ)
kab_dz: Fren %sSeqdec asebter-a web d asebter-ik akn agejdan%s (neɣ yiwen seg wiyaḍ ma tebɣiḍ)
ku: %sVê malperê bi kar bîne wekî rûpela sereke%s (an jî yek ji vebijêrkên din ku tu hez bikî)
lt_lt: Pasirink %1$sNaudoti šį tinklalapį kaip vienintelį pradžios puslapį%2$s (arba kitą parinktį, jei nori)
lv_lv: Atlasi %1$sIzmantot šo tīmekļa lapu kā vienīgo mājas lapu%2$s (vai kādu no citām opcijām, ja vēlies)
ml_in: %1$sഈ വെബ് പേജ് നിങ്ങളുടെ ഏക ഹോം പേജായി ഉപയോഗിക്കുക%2$s എന്നത് തിരഞ്ഞെടുക്കുക (അല്ലെങ്കിൽ നിങ്ങൾ ഇഷ്ടപ്പെടുന്നെങ്കിൽ മറ്റ് ഓപ്ഷനുകളിൽ ഒന്ന്)
nb_no: Velg %1$sBruk denne nettsiden som din eneste startside%2$s (eller et av alternativene, hvis du vil)
nl_be: Selecteer %sGebruik deze webpagina als je enige startpagina%s (of één van de andere opties als u dit verkiest)
nl_nl: Selecteer %1$sGebruik deze pagina als enige startpagina%2$s (of een van de andere opties)
nn_no: Vel %sBruk denne nettstaden som di einaste startside%s (Eller ein av dei andre moglegheitane)
pl_pl: Wybierz %1$sUżyj tej strony jako jedynej strony głównej%2$s (lub, jeśli wolisz, jedną z pozostałych opcji)
pt_br: Selecione %sUsar somente esta página como sua página inicial%s (ou uma das outras opções, se você preferir)
pt_pt: Seleciona %1$sUtilizar esta página como a única página inicial%2$s (ou uma das outras opções, se preferires)
ro_ro: Selectează %1$sFolosește această pagină ca pagină de pornire%2$s (sau altă opțiune pe care o preferi)
ru_ru: Выберите %1$sИспользовать эту страницу как домашнюю%2$s (или выберите предпочтительный для вас вариант)
sc_it: Seletziona %sImprea custa pàgina comente s'ùnica pàgina printzipale tua%s (o una de is àteras optziones si ddu preferis)
si_lk: %1$sUse this webpage as your only home page%2$s තෝරන්න (හෝ ඔබ කැමතිනම් අනෙකුත් විකල්ප වලින් එකක් තෝරන්න)
sk_sk: Vyberte %1$sPoužiť túto stránku ako jedinú domovskú stránku%2$s (alebo niektorú z ďalších možností).
sl_si: Izberite %1$sUporabi trenutno spletno stran kot domačo stran%2$s (ali katero izmed drugih nastavitev)
sq_al: Përzgjidhni %sPërdorni këtë faqe si të vetmen faqe tuajën hyrëse%s (ose një nga mundësitë e tjera, nëse doni)
sr_rs: ‎Изаберите‎ %s‎Користите ову Веб страницу као једину матичну страницу‎%s (‎или неку од других опција ако вам више одговара‎)
sv_se: Välj %1$sAnvänd denna webbsida som din enda startsida%2$s (eller ett annat alternativ som du föredrar)
ta_in: தேர்வு %s நீங்கள் மட்டும் முகப்பு பக்கத்தில் இந்த வலைப்பக்கம் பயன்படுத்தவும்%s (மற்ற விருப்பங்களை அல்லது நீங்கள் விரும்பினால்)
th_th: เลือก%1$sใช้หน้าเว็บนี้เป็นหน้าหลักเดียวของคุณ%2$s (หรือหนึ่งในตัวเลือกอื่นๆ ตามต้องการ)
tr_tr: %1$sBu web sayfasını tek giriş sayfanız olarak kullanın%2$s seçeneğini (ya da isterseniz diğer seçeneklerden birini) tercih edin
uk_ua: Виберіть %1$sцю веб-сторінку як домашню%2$s (або виберіть інший варіант, якому ви віддаєте перевагу)
vi_vn: Chọn %sDùng trang này làm trang chủ duy nhất%s (hoặc một trong những tuỳ chọn khác mà bạn thích)

source: Select DuckDuckGo!
af_za: Kies DuckDuckGo!
ar_jo: إختر DuckDuckGo!
ar_sa: إختار DuckDuckGo !
be_by: Выберыце DuckDuckGo!
bg_bg: Изберете DuckDuckGo!
bs_ba: Izaberite DuckDuckGo!
ca_es: Seleccioneu DuckDuckGo!
cs_cz: Vybrat DuckDuckGo!
da_dk: Vælg DuckDuckGo!
de_ch: Wähle DuckDuckGo!
de_de: Wähle DuckDuckGo aus!
el_gr: Διάλεξε το DuckDuckGo!
eo_xx: Elektu DuckDuckGo!
es_ar: Seleccioná DuckDuckGo!
es_co: ¡Seleccione DuckDuckGo!
es_es: ¡Selecciona DuckDuckGo!
es_mx: ¡Selecciona DuckDuckGo!
et_ee: Vali DuckDuckGo!
fi_fi: Valitse DuckDuckGo!
fr_be: Choisissez DuckDuckGo!
fr_ca: Sélectionnez DuckDuckGo!
fr_ch: Choisissez DuckDuckGo !
fr_fr: Choisissez DuckDuckGo !
ga_ie: Roghnaigh DuckDuckGo!
gd_gb: Tagh DuckDuckGo!
gl_es: Seleccione DuckDuckGo!
he_il: בחר/י DuckDuckGo!
hi_in: DuckDuckGo चुनें!
hr_hr: Odaberi DuckDuckGo!
hu_hu: Válaszd a DuckDuckGo lehetőséget.
id_id: Pilih DuckDuckGo!
is_is: Veldu DuckDuckGo!
it_it: Seleziona DuckDuckGo!
ja_jp: 選ぶならDuckDuckGo！
kab_dz: Fren DuckDuckGo!
ku: DuckDuckGo hilbijêre!
lt_lt: Pasirink „DuckDuckGo“!
lv_lv: Izvēlies DuckDuckGo!
ml_in: DuckDuckGo തിരഞ്ഞെടുക്കുക!
nb_no: Velg DuckDuckGo!
nl_be: Selecteer DuckDuckGo!
nl_nl: Selecteer DuckDuckGo!
nn_no: Vel DuckDuckGo!
pl_pl: Wybierz DuckDuckGo!
pt_br: Selecione DuckDuckGo!
pt_pt: Seleciona DuckDuckGo!
ro_ro: Selectează DuckDuckGo!
ru_ru: Выберите DuckDuckGo!
sc_it: Seletziona DuckDuckGo!
si_lk: DuckDuckGo තෝරාගන්න!
sk_sk: Vyberte DuckDuckGo.
sl_si: Izberite DuckDuckGo!
sq_al: Përzgjidhni DuckDuckGo!
sr_rs: Изабери DuckDuckGo!
sv_se: Välj DuckDuckGo!
ta_in: DuckDuckGo! - வை தேர்வுசெய்க!
th_th: เลือก DuckDuckGo
tr_tr: DuckDuckGo'yu seçin!
uk_ua: Оберіть DuckDuckGo!
vi_vn: Chọn DuckDuckGo!
