Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Search Anonymously
af_za: Soek anoniem
ar_jo: بحث مجهول
be_by: Ананімны пошук
bg_bg: Анонимно търсене
bs_ba: Traži anonimno
ca_es: Cerca anònima
cs_cz: Vyhledávat anonymně
da_dk: Søg anonymt
de_ch: Suche anonym
de_de: Anonym suchen
el_gr: Ανώνυμη αναζήτηση
eo_xx: Serĉi anonime
es_ar: Buscá anónimamente
es_co: Búsqueda anónima
es_es: Buscar de forma anónima
es_mx: Buscar de forma Anónima
et_ee: Otsi anonüümselt
fa_ir: بی‌نام جستجو کنید
fi_fi: Etsi anonyymisti
fr_be: Rechercher anonymement
fr_ca: Rechercher de façon anonyme
fr_fr: Rechercher anonymement
ga_ie: Cuardaigh go hAnaithnid
gl_es: Buscar de xeito anónimo
hi_in: अनाम रूप से खोजें
hr_hr: Pretražuj anonimno
hu_hu: Névtelen kesesés
id_id: Cari secara anonim
is_is: Leita í leyni
it_it: Cerca in modo anonimo
ja_jp: 匿名で検索する
kab_dz: Nadi s wudem urdig
ku: Nenas Bigere
lt_lt: Ieškoti Anonimiškai
lv_lv: Meklēt anonīmi
ml_in: അജ്ഞാതമായി തിരയുക
nb_no: Søk anonymt
nl_be: Zoek anoniem
nl_nl: Anoniem zoeken
nn_no: Søk anonymt
pl_pl: Szukaj anonimowo
pt_br: Pesquise anonimamente
pt_pt: Fazer pesquisa anónima
ro_ro: Caută Anonim
ru_ru: Ищите анонимно
sc_it: Chirca in manera anònima
si_lk: නිර්නාමිකව සොයන්න
sk_sk: Vyhľadávať anonymne
sl_si: Iščite anonimno
sq_al: Kërkoni Në Mënyrë Anonime
sr_rs: Претражуј анонимно
sv_se: Sök anonymt
ta_in: அநாமதேயமாகத் தேடுங்கள்
th_th: ค้นหาแบบไม่ระบุตัวตน
tr_tr: Anonim Olarak Arayın
uk_ua: Анонімний пошук
vi_vn: Tìm kiếm ẩn danh

source: Search Box
af_za: Soekboks
ar_jo: صندوق البحث
ar_sa: صندوق البحث
be_by: Поле пошуку
bg_bg: Поле за търсене
bs_ba: Okvir za pretragu
ca_es: Quadre de cerca
cs_cz: Vyhledávací pole
da_dk: Søgefelt
de_ch: Suchfeld
de_de: Suchfeld
el_gr: Πεδίο αναζήτησης
eo_xx: Serĉkesto
es_ar: Cuadro de Búsqueda
es_co: Barra de búsqueda
es_es: Cuadro de búsqueda
es_mx: Caja de Búsqueda
et_ee: Otsingukast
fa_ir: جعبه جستجو
fi_fi: Hakukenttä
fr_be: Boîte de recherche
fr_ca: Boîte de recherche
fr_ch: Boîte de recherche
fr_fr: Champ de recherche
ga_ie: Bosca Cuardaigh
gd_gb: Am bogsa-luirg
gl_es: Caixa de buscas
he_il: תיבת חיפוש
hi_in: सर्च बॉक्स
hr_hr: Okvir za pretraživanje
hu_hu: Keresőmező
id_id: Kotak Pencarian
is_is: Leitarreitur
it_it: Casella di ricerca
ja_jp: 検索バー
kab_dz: Tabniqt n unadi
ku: Kodika Lêgerînê
lt_lt: Paieškos Laukas
lv_lv: Meklēšanas lodziņš
ml_in: തിരയൽ ബോക്സ്
nb_no: Søkefelt
nl_be: Zoekbalk
nl_nl: Zoekveld
nn_no: Søkjefelt
pl_pl: Pole wyszukiwania
pt_br: Caixa de pesquisa
pt_pt: Caixa de pesquisa
ro_ro: Căsuță de căutare
ru_ru: Поле поиска
sc_it: Casella de chirca
si_lk: සෙවුම් කොටුව
sk_sk: Vyhľadávacie pole
sl_si: Iskalno polje
sq_al: Kuadrat Kërkimesh
sr_rs: Поље за претрагу
sv_se: Sökruta
ta_in: தேடல் பெட்டி
th_th: กล่องค้นหา
tr_tr: Arama Kutusu
uk_ua: Поле пошуку
vi_vn: Hộp tìm kiếm

# settings
source: Search Button Background
af_za: Soekknoppie-agtergrond
ar_jo: خلفية زر البحث
ar_sa: خلفية زر البحث
be_by: Фон кнопкі пошуку
bg_bg: Фон на бутона за търсене
bs_ba: Pozadina dugmeta za pretragu
ca_es: Fons del quadre de cerca
cs_cz: Pozadí tlačítka „Hledat“
da_dk: Søgeknap-baggrund
de_ch: Suchknopf Hintergrund
de_de: Hintergrund des Suchen-Buttons
el_gr: Φόντο κουμπιού αναζήτησης
eo_xx: Serĉbutona fono
es_ar: Fondo de botón de búsqueda
es_co: Botón de búsqueda de fondo
es_es: Fondo del botón Buscar
es_mx: Fondo del Botón de Búsqueda
et_ee: Otsingunupu taust
fa_ir: پس زمینه دکمه جستجو
fi_fi: Haku-painikkeen tausta
fr_be: Arrière-plan du bouton de recherche
fr_ca: Fond du bouton de recherche
fr_ch: Couleur de fond du bouton de recherche
fr_fr: Fond du bouton de recherche
ga_ie: Cúlra an Chnaipe Chuardaigh
gd_gb: Cùlaibh putan nan lorg
gl_es: Fondo do botón de buscas
he_il: רקע לחצן חיפוש
hi_in: खोज बटन बैकग्राउंड
hr_hr: Pozadina tipke Pretraga
hu_hu: Keresőgomb háttere
id_id: Latar Belakang Tombol Pencarian
is_is: Bakgrunnur leitarhnapps
it_it: Sfondo pulsante di ricerca
ja_jp: 検索ボタンの背景色
kab_dz: Agilal n tqeffalt n unadi
ku: Paşrûya Bişkoka Lêgerînê
lt_lt: Paieškos Mygtuko Fonas
lv_lv: Meklēšanas pogas krāsa
ml_in: തിരയൽ ബട്ടൺ പശ്ചാത്തലം
nb_no: Søkefeltbakgrunn
nl_be: Zoekknop achtergrond
nl_nl: Achtergrond zoekknop
nn_no: Søkjeknappbakgrunn
pl_pl: Tło przycisku wyszukiwania
pt_br: Fundo do botão de pesquisa
pt_pt: Fundo do botão de pesquisa
ro_ro: Fundal buton de căutare
ru_ru: Фон кнопки поиска
sc_it: Isfundu de su butone de chirca
si_lk: සෙවුම් බොත්තමේ පසුතලය
sk_sk: Pozadie tlačidla Hľadať
sl_si: Ozadje gumba za iskanje
sq_al: Sfond Butoni Kërkimesh
sr_rs: Позадина дугмета за претрагу
sv_se: Bakgrund på sökknappen
ta_in: தேடு பொத்தானின் நிறம்
th_th: พื้นหลังปุ่มค้นหา
tr_tr: Arama Düğmesi Arka Planı
uk_ua: Тло кнопки пошуку
vi_vn: Nền của nút tìm kiếm

# vertical_map
source: Search Current Map Area
af_za: Deursoek die huidige kaartgebied
ar_jo: بحث منطقة الخريطة الحالية
be_by: Шукаць у бягучым абсягу карты
bg_bg: Търсене в текущия район на картата
bs_ba: Pretraži područje trenutne karte
ca_es: Cerca àrea de mapa actual
cs_cz: Prohledat aktuální část mapy
da_dk: Søg i det aktuelle kortområde
de_de: Aktuellen Kartenbereich durchsuchen
el_gr: Αναζήτηση περιοχής στον τρέχοντα χάρτη
es_es: Buscar en la zona actual del mapa
es_mx: Buscar en el Área Actual del Mapa
et_ee: Otsi praegusest kaardipiirkonnast
fi_fi: Hae nykyiseltä kartta-alueelta
fr_fr: Rechercher dans la zone actuelle
ga_ie: Cuardaigh an Léarscáil Reatha
gl_es: Buscar na área actual do mapa
hi_in: वर्तमान मैप क्षेत्र खोजें
hr_hr: Pretraži područje trenutne karte
hu_hu: Keresés az aktuális térkép területén
id_id: Cari di Area Peta Ini
is_is: Leita á núverandi kortasvæði
it_it: Cerca nell'area della mappa attuale
ja_jp: 表示中のマップエリアを検索
kab_dz: Anadi deg temnaḍt tamirant
ku: Li Devera Nexşeya Heyî Bigere
lt_lt: Ieškoti Dabartinėje Žemėlapio Srityje
lv_lv: Meklēt šajā kartes apgabalā
ml_in: നിലവിലെ മാപ്പ് മേഖല തിരയുക
nb_no: Søk gjeldende kartområde
nl_nl: Huidig gebied op de kaart doorzoeken
pl_pl: Przeszukaj wyświetlany obszar mapy
pt_br: Pesquisar na área atual do mapa
pt_pt: Pesquisar na área atual do mapa
ro_ro: Caută zona hărții curente
ru_ru: Поиск в текущей области карты
sc_it: Chirca àrea de sa mapa atuale
si_lk: දැන් සිතියමේ ප්‍රදේශයෙන් සොයන්න
sk_sk: Vyhľadávať v aktuálnej oblasti na mape
sl_si: Išči na trenutnem območju zemljevida
sq_al: Kërko te Zona e Tanishme e Hartës
sr_rs: Претражите тренутну област на мапи
sv_se: Sök i aktuellt kartområde
ta_in: தற்போதைய வரைபடப் பகுதியைத் தேடுங்கள்
th_th: ค้นหาพื้นที่ในแผนที่ปัจจุบัน
tr_tr: Mevcut Harita Alanını Ara
uk_ua: Шукати на поточній ділянці карти
vi_vn: Tìm kiếm trong vùng bản độ hiện tại

source: Search DuckDuckGo
af_za: Soek DuckDuckGo
ar_jo: ابحث في DuckDuckGo
ar_sa: ابحث في DuckDuckGo
be_by: Пошук DuckDuckGo
bg_bg: Търсене с DuckDuckGo
bs_ba: Pretraži DuckDuckGo
ca_es: Cerca al DuckDuckGo
da_dk: Søg med DuckDuckGo
de_ch: Durchsuche DuckDuckGo
de_de: Mit DuckDuckGo suchen
el_gr: Αναζήτηση στο DuckDuckGo
eo_xx: DuckDuckGo serĉi
es_ar: Buscar en DuckDuckGo
es_co: Buscar con DuckDuckGo
es_es: Buscar en DuckDuckGo
es_mx: Buscar en DuckDuckGo
et_ee: Otsi DuckDuckGo'st
fi_fi: Hae DuckDuckGosta
fr_be: Rechercher avec DuckDuckGo
fr_ca: Chercher sur DuckDuckGo
fr_ch: Rechercher avec DuckDuckGo
fr_fr: Rechercher avec DuckDuckGo
ga_ie: Cuardaigh DuckDuckGo
gd_gb: Lorg air DuckDuckGo
gl_es: Busca DuckDuckGo
he_il: חפש/י בDuckDuckGo
hi_in: DuckDuckGo पर खोजे
hr_hr: Pretraži DuckDuckGo
hu_hu: DuckDuckGo-keresés
id_id: Pencarian DuckDuckGo
is_is: Leita með DuckDuckGo
it_it: Cerca DuckDuckGo
ja_jp: DuckDuckGoで検索する
kab_dz: Nadi di DuckDuckGo
ku: Li ser DuckDuckGo bigere
lt_lt: Ieškoti Sistemoje „DuckDuckGo“
lv_lv: Meklēt DuckDuckGo
ml_in: DuckDuckGo തിരയുക
nb_no: Søk i DuckDuckGo
nl_be: Zoek DuckDuckGo
nl_nl: Zoeken op DuckDuckGo
nn_no: Søk i DuckDuckGo
pl_pl: Przeszukaj DuckDuckGo
pt_br: Pesquisar DuckDuckGo
pt_pt: Procurar no DuckDuckGo
ro_ro: Căutare DuckDuckGo
ru_ru: Поиск в DuckDuckGo
sc_it: Chirca in DuckDuckGo
si_lk: DuckDuckGo තුල සොයන්න
sk_sk: Vyhľadávajte cez DuckDuckGo
sl_si: Iščite po DuckDuckGo
sq_al: Kërkoni me DuckDuckGo-në
sr_rs: Претражи DuckDuckGo
sv_se: Sök med DuckDuckGo
ta_in: DuckDuckGo வில் தேடு
th_th: ค้นหาบน DuckDuckGo
tr_tr: DuckDuckGo'da Ara
uk_ua: Пошук DuckDuckGo
vi_vn: Tìm bằng DuckDuckGo

# vertical_map
source: Search Near My Location
af_za: Soek naby my ligging
ar_jo: البحث بالقرب من موقعي
be_by: Шукаць каля мяне
bg_bg: Търсене близо до моето местоположение
bs_ba: Pretraži blizu moje lokacije
ca_es: Cerca a prop de la meva ubicació
cs_cz: Vyhledávat v blízkosti mé Polohy
da_dk: Søg i nærheden af mig
de_de: In der Nähe meines Standorts suchen
el_gr: Αναζήτηση κοντά στην τοποθεσία μου
es_es: Buscar cerca de mi ubicación
es_mx: Buscar Cerca de Mi Ubicación
et_ee: Otsi minu asukoha lähedalt
fi_fi: Hae läheltä omaa sijaintiani
fr_fr: Rechercher près moi
ga_ie: Cuardaigh In Aice Leis An Áit Ina Bhfuilim
gl_es: Buscar nos meus arredores
hi_in: मेरे स्थान के आसपास खोजें
hr_hr: Pretraži u blizini moje lokacije
hu_hu: Keresés a saját hely közelében
id_id: Cari di Dekat Lokasi Saya
is_is: Leita nálægt mér
it_it: Cerca nelle mie vicinanze
ja_jp: 自分の位置情報の近くを検索
kab_dz: NAdi ayen iqerben ɣer wadig-iw
ku: Nêzîkî Cihê Min Bigere
lt_lt: Ieškoti Šalia Mano Vietos
lv_lv: Meklēt netālu no manas atrašanās vietas
ml_in: എന്റെ ലൊക്കേഷന് സമീപം തിരയുക
nb_no: Søk i mitt område
nl_nl: Zoeken in de buurt van mijn locatie
pl_pl: Szukaj w pobliżu mojej lokalizacji
pt_br: Procurar próximo à minha localização
pt_pt: Pesquisar perto da minha localização
ro_ro: Caută lângă locația mea
ru_ru: Поиск рядом со мной
sc_it: Chirca a curtzu de sa positzione mia
si_lk: මගේ ස්ථානය අසලින් සොයන්න
sk_sk: Vyhľadávať v mojom okolí
sl_si: Išči v bližini moje lokacije
sq_al: Kërko Pranë Vendndodhjes Time
sr_rs: Тражи у близини моје локације
sv_se: Sök nära min plats
ta_in: எனது இருப்பிடத்திற்கு அருகில் தேடவும்
th_th: ค้นหาใกล้ตำแหน่งที่ตั้งของฉัน
tr_tr: Konumuma Yakın Yerleri Ara
uk_ua: Шукати поблизу мого розташування
vi_vn: Tìm kiếm xung quanh vị trí của bạn

source: Search Options
af_za: Soekopsies
ar_jo: خيارات البحث
ar_sa: خيارات البحث
be_by: Параметры пошуку
bg_bg: Опции за търсене
bs_ba: Opcije pretrage
ca_es: Opcions de cerca
cs_cz: Možnosti vyhledávání
da_dk: Søgeindstillinger
de_ch: Suchoptionen
de_de: Suchoptionen
el_gr: Επιλογές αναζήτησης
eo_xx: Serĉaj opcioj
es_ar: Opciones de Búsqueda
es_co: Opciones de búsqueda
es_es: Opciones de búsqueda
es_mx: Opciones de Búsqueda
et_ee: Otsingu valikud
fa_ir: گزینه‌های جستجو
fi_fi: Hakuasetukset
fr_be: Options de Recherche
fr_ca: Options de recherche
fr_ch: Options de recherche
fr_fr: Options de recherche
ga_ie: Roghanna cuardaithe
gd_gb: Roghainnean luirg
gl_es: Opcións de busca
he_il: אפשרויות חיפוש
hi_in: खोज विकल्प
hr_hr: Postavke pretraživanja
hu_hu: Kereső beállításai
id_id: Opsi Pencarian
is_is: Leitarstillingar
it_it: Opzioni di ricerca
ja_jp: 検索オプション
kab_dz: Iɣewwaṛen n unadi
ku: Vebijêrkên Lêgerînê
lt_lt: Paieškos Parinktys
lv_lv: Meklēšanas iestatījumi
ml_in: തിരയൽ ക്രമീകരണം
nb_no: Søkevalg
nl_be: Zoekopties
nl_nl: Zoekopties
nn_no: Søkjeinnstillingar
pl_pl: Ustawienia wyszukiwania
pt_br: Opções de pesquisa
pt_pt: Opções de pesquisa
ro_ro: Opțiuni de căutare
ru_ru: Настройки поиска
sc_it: Optziones de chirca
si_lk: සෙවුම් විකල්ප
sk_sk: Nastavenia vyhľadávania
sl_si: Možnosti iskanja
sq_al: Mundësi Kërkimi
sr_rs: Опције за претрагу
sv_se: Sökalternativ
ta_in: தேடல் விருப்பங்கள்
th_th: ตัวเลือกการค้นหา
tr_tr: Arama Seçenekleri
uk_ua: Налаштування пошуку
vi_vn: Tuỳ chọn Tìm kiếm

source: Search Results
af_za: Soektogresultate
ar_jo: نتائج البحث
be_by: Вынікі пошуку
bg_bg: Резултати от търсенето
bs_ba: Rezultati pretrage
ca_es: Resultats de la cerca
cs_cz: Výsledky hledání
da_dk: Søgeresultater
de_ch: Suechresultat
de_de: Suchergebnisse
el_gr: Αποτελέσματα αναζήτησης
eo_xx: Serĉrezultoj
es_ar: Resultados de la búsqueda
es_es: Resultados de búsqueda
es_mx: Resultados de Búsqueda
et_ee: Otsingutulemused
fa_ir: نتایج جستجو
fi_fi: Hakutulokset
fr_fr: Résultats de recherche
ga_ie: Torthaí Cuardaigh
gl_es: Resultados da busca
hi_in: खोज विकल्प
hr_hr: Rezultati pretraživanja
hu_hu: Keresési eredmények
id_id: Hasil Pencarian
is_is: Leitarniðurstöður
it_it: Risultati di ricerca
ja_jp: 検索結果
kab_dz: Igmaḍ u unadi
ku: Encamên Lêgerînê
lt_lt: Paieškos Rezultatai
lv_lv: Meklēšanas rezultāti
ml_in: തിരയൽ ഫലങ്ങൾ
nb_no: Søkeresultater
nl_nl: Zoekresultaten
pl_pl: Wyniki wyszukiwania
pt_br: Resultados da pesquisa
pt_pt: Resultados da pesquisa
ro_ro: Rezultate de căutare
ru_ru: Результаты поиска
sc_it: Resurtados de chirca
si_lk: සෙවුම් ප්‍රතිඵල
sk_sk: Výsledky vyhľadávania
sl_si: Rezultati iskanja
sq_al: Përfundime Kërkimi
sr_rs: Резултати претраге
sv_se: Sökresultat
ta_in: தேடல் முடிவுகள்
th_th: ผลการค้นหา
tr_tr: Arama Sonuçları
uk_ua: Результати пошуку
vi_vn: Kết quả tìm kiếm

# map
source: Search This Area
af_za: Soek in hierdie gebied
be_by: Пошук у гэтым рэгіёне
bg_bg: Търсене в този район
bs_ba: Pretraži ovo područje
ca_es: Cerqueu en aquesta àrea
cs_cz: Vyhledat pro tuto oblast
da_dk: Søg i dette område
de_de: In diesem Gebiet suchen
el_gr: Αναζήτηση σε αυτή την περιοχή
es_es: Buscar en esta zona
et_ee: Otsi sellest piirkonnast
fi_fi: Hae tältä alueelta
fr_fr: Rechercher dans cette zone
ga_ie: Cuardaigh an Ceantar Seo
hi_in: इस क्षेत्र को खोजें
hr_hr: Pretraži ovo područje
hu_hu: Keresés ezen a területen
id_id: Cari Area Ini
it_it: Cerca in quest'area
ja_jp: このエリアを検索
ku: Li Vê Deverê Bigere
lt_lt: Ieškoti Šioje Srityje
lv_lv: Meklēt šajā apgabalā
ml_in: ഈ മേഖല തിരയുക
nb_no: Søk i dette området
nl_nl: In deze omgeving zoeken
pl_pl: Wyszukaj w tym obszarze
pt_br: Pesquisar esta área
pt_pt: Procurar esta área
ro_ro: Caută în această zonă
ru_ru: Искать в этой области
sc_it: Chirca in custa àrea
si_lk: මෙම ප්‍රදේශය සොයන්න
sk_sk: Vyhľadávať v tejto oblasti
sl_si: Išči po tem območju
sq_al: Kërko Në Këtë Zonë
sr_rs: Претражите ову област
sv_se: Sök i detta område
ta_in: இந்த பகுதியில் தேடவும்
th_th: ค้นหาพื้นที่นี้
tr_tr: Bu Bölgede Ara
uk_ua: Пошук в цьому регіоні
vi_vn: Tìm kiếm khu vực này

# settings
source: Search Visibility
af_za: Soeksigbaarheid
be_by: Бачнасць пошуку
bg_bg: Видимост на търсенето
bs_ba: Vidljivost pretrage
ca_es: Visibilitat de la cerca
cs_cz: Viditelnost vyhledávání
da_dk: Søgesynlighed
de_de: Sichtbarkeit der Suche
el_gr: Ορατότητα αναζήτησης
es_es: Visibilidad de búsquedas
et_ee: Otsingu nähtavus
fi_fi: Haun näkyvyys
fr_fr: Visibilité de recherche
ga_ie: Infheictheacht an Chuardaigh
hi_in: दृश्यता खोजें
hr_hr: Vidljivost pretraživanja
hu_hu: Keresés láthatósága
id_id: Visibilitas Pencarian
it_it: Visibilità di ricerca
ja_jp: 検索履歴を非表示にする
ku: Ditbariya Lêgerînê
lt_lt: Paieškos Matomumas
lv_lv: Meklēšanas redzamība
ml_in: തിരയൽ ദൃശ്യത
nb_no: Søkesynlighet
nl_nl: Zichtbaarheid van de zoekopdracht
pl_pl: Widoczność wyszukań
pt_br: Visibilidade da busca
pt_pt: Procurar visibilidade
ro_ro: Vizibilitatea căutărilor
ru_ru: Параметры поиска
sc_it: Chirca visibilidade
si_lk: සෙවීම් දෘශ්‍යතාව
sk_sk: Viditeľnosť vyhľadávania
sl_si: Preglednost iskanja
sq_al: Dukshmëri Kërkimesh
sr_rs: Видљивост претраге
sv_se: Söksynlighet
ta_in: தேடல் தெரிவுநிலை
th_th: การมองเห็นการค้นหา
tr_tr: Arama Görünürlüğü
uk_ua: Видимість пошуку
vi_vn: Hiển thị tìm kiếm

source: Search and browse privately with the DuckDuckGo app.
af_za: Soek en blaai privaat met die DuckDuckGo-app.
ar_jo: ابحث وتصفح بشكل خاص باستخدام تطبيق DuckDuckGo.
be_by: Шукайце і праглядайце інфармацыю ў прыватным рэжыме ў праграме DuckDuckGo.
bg_bg: Търсете и сърфирайте поверително с приложението DuckDuckGo.
bs_ba: Privatno pretražujte i pregledavajte uz aplikaciju DuckDuckGo.
ca_es: Cerqueu i navegueu de manera privada amb l'aplicació del DuckDuckGo.
cs_cz: Vyhledávej a procházej v soukromí pomocí aplikace DuckDuckGo.
da_dk: Søg og gennemse privat med DuckDuckGo-appen.
de_de: Mit der DuckDuckGo-App kannst du im Privatmodus suchen und browsen.
el_gr: Απόλαυσε ιδιωτική αναζήτηση και περιήγηση με την εφαρμογή του DuckDuckGo.
es_es: Busca y navega de forma privada con la aplicación DuckDuckGo.
et_ee: Otsi ja sirvi privaatselt rakendusega DuckDuckGo.
fi_fi: Tee hakuja ja selaa yksityisesti DuckDuckGo-sovelluksella.
fr_fr: Recherchez et naviguez de manière confidentielle avec l'application DuckDuckGo.
ga_ie: Cuardaigh agus breathnaigh ar rudaí go príobháideach ar fheidhmchláirín DuckDuckGo.
hi_in: निजी रूप से DuckDuckGo ऐप के साथ खोज़ें और ब्राउज़ करें।
hr_hr: Privatno pretražuj i pregledavaj s aplikacijom DuckDuckGo.
hu_hu: Keress és böngéssz privát módon a DuckDuckGo alkalmazással.
id_id: Cari dan telusuri secara pribadi dengan aplikasi DuckDuckGo.
it_it: Effettua ricerche e naviga privatamente con l'app DuckDuckGo.
ja_jp: DuckDuckGo アプリで個人情報を保護しながら検索・閲覧しましょう。
ku: Taybet bigere bi sepana DuckDuckGo re.
lt_lt: Ieškok ir naršyk privačiai su „DuckDuckGo“ programa.
lv_lv: Meklē un pārlūko privāti, izmantojot lietotni DuckDuckGo.
ml_in: DuckDuckGo ആപ്പ് ഉപയോഗിച്ച് സ്വകാര്യമായി തിരയുക, ബ്രൗസ് ചെയ്യുക.
nb_no: Søk og surf privat med DuckDuckGo-appen.
nl_nl: Privé zoeken en browsen met de DuckDuckGo-app.
pl_pl: Wyszukuj i przeglądaj prywatnie za pomocą aplikacji DuckDuckGo.
pt_br: Pesquise e navegue de forma privada com o aplicativo do DuckDuckGo.
pt_pt: Pesquisa e navega em privado com a aplicação DuckDuckGo.
ro_ro: Caută și navighează în mod privat cu aplicația DuckDuckGo.
ru_ru: Приложение DuckDuckGo — интернет без слежки.
sc_it: Chirca e nàviga in privadu cun s'aplicatzione de DuckDuckGo.
si_lk: DuckDuckGo යෙදුම සමග පුද්ගලිකව සෙවීම සහ බ්‍රවුස් කිරීම සිදු කරන්න.
sk_sk: Vyhľadávajte a prehľadávajte web súkromne pomocou aplikácie DuckDuckGo.
sl_si: Zasebno iskanje in brskanje z aplikacijo DuckDuckGo.
sq_al: Kërkoni dhe shfletoni privatisht me aplikacionin DuckDuckGo.
sr_rs: Приватно претражујте и прегледајте помоћу апликације DuckDuckGo.
sv_se: Sök och surfa privat med appen DuckDuckGo.
ta_in: DuckDuckGo பயன்பாட்டின் மூலம் தனிப்பட்ட முறையில் தேடி உலாவவும்.
th_th: ค้นหาและเรียกดูอย่างเป็นส่วนตัวด้วยแอป DuckDuckGo
tr_tr: DuckDuckGo uygulamasıyla internette arama yaparken ve gezinirken gizliliğinizi koruyun.
uk_ua: Шукайте й переглядайте приватно із застосунком DuckDuckGo.
vi_vn: Tìm kiếm và lướt web bảo mật với ứng dụng DuckDuckGo.

# feedback form
source: Search box
af_za: Soekboks
be_by: Пошукавы радок
bg_bg: Поле за търсене
bs_ba: Okvir za pretragu
ca_es: Quadre de cerca
cs_cz: Vyhledávací pole
da_dk: Søgefelt
de_de: Suchfeld
el_gr: Πεδίο αναζήτησης
es_es: Cuadro de búsqueda
et_ee: Otsingukast
fi_fi: Hakukenttä
fr_fr: Champ de recherche
ga_ie: Bosca cuardaigh
hi_in: खोज बॉक्स
hr_hr: Okvir za pretraživanje
hu_hu: Keresőmező
id_id: Kotak pencarian
it_it: Casella di ricerca
ja_jp: 検索バー
ku: Kodika lêgerînê
lt_lt: Paieškos laukas
lv_lv: Meklēšanas lodziņš
ml_in: തിരയൽ ബോക്സ്
nb_no: Søkefelt
nl_nl: Zoekveld
pl_pl: Pole wyszukiwania
pt_br: Caixa de pesquisa
pt_pt: Caixa de pesquisa
ro_ro: Căsuță de căutare
ru_ru: Поле поиска
sc_it: Chirca dae
si_lk: සෙවුම් කොටුව
sk_sk: Vyhľadávacie pole
sl_si: Iskalno polje
sq_al: Kuadrat kërkimesh
sr_rs: Поље за претрагу
sv_se: Sökruta
ta_in: தேடல் பெட்டி
th_th: ช่องค้นหา
tr_tr: Arama kutusu
uk_ua: Поле пошуку
vi_vn: Hộp tìm kiếm

source: Search domain %s
af_za: Soek domein %1$s
ar_jo: البحث داخل نطاق %s
ar_sa: ابحث في %s
be_by: Шукаць у дамене %1$s
bg_bg: Търсене в домейна %1$s
bs_ba: Pretraži domenu %1$s
ca_es: Cerca al domini %s
cs_cz: Prohledat doménu %1$s
da_dk: Søg på domænet %1$s
de_ch: Durchsuche Domain %s
de_de: Domain %1$s durchsuchen
el_gr: Αναζήτηση τομέα %1$s
eo_xx: Serĉi domajnon %s
es_ar: Buscar en el dominio %s
es_co: buscar dominio %s
es_es: Buscar dominio %1$s
es_mx: Buscar dominio %s
et_ee: Otsi someenist %1$s
fa_ir: جست‌وجوی دامنه‌ی %s
fi_fi: Hae palvelusta %1$s
fr_be: Rechercher dans le domaine %s
fr_ca: Rechercher domaine %s
fr_ch: Domaine de recherche %s
fr_fr: Rechercher dans le domaine %1$s
ga_ie: Cuardaigh an fearann %s
gd_gb: Lorg air an àrainn %s
gl_es: Buscar no dominio %s
he_il: %s חפש/י בדומיין
hi_in: डोमेन %1$s खोजें
hr_hr: Pretraži domenu %1$s
hu_hu: Keresés a(z) %1$s oldalra
id_id: Cari domain %1$s
is_is: Leitarsvæði %s
it_it: Cerca dominio %1$s
ja_jp: %1$s ドメインを検索する
kab_dz: Nadi taɣult %s
ku: Li navpera %s bigere
lt_lt: Ieškoti domeno %1$s
lv_lv: Meklēt domēnā %1$s
ml_in: %1$s ഡൊമെയ്ൻ തിരയുക
nb_no: Søk domenet %1$s
nl_be: Zoek domein %s
nl_nl: Zoek op domein %1$s
nn_no: Søk domene %s
pl_pl: Przeszukaj domenę %1$s
pt_br: Procurar no domínio %s
pt_pt: Pesquisar domínio %1$s
ro_ro: Domeniu de căutare %1$s
ru_ru: Поиск по домену %1$s
sc_it: Chirca in su domìniu %s
si_lk: %1$s ඩොමින් නාමය සොයන්න
sk_sk: Prehľadávať doménu %1$s
sl_si: Preišči domeno %1$s
sq_al: Kërko në përkatësinë %s
sr_rs: Претражи домен %s
sv_se: Sök domän %1$s
ta_in: %s டொமைன் தேடு
th_th: ค้นหาโดเมน %1$s
tr_tr: %1$s alan adında ara
uk_ua: Пошук домену %1$s
vi_vn: Tìm kiếm tên miền %s

# translations_module
source: Search languages
af_za: Soektale
be_by: Мовы пошуку
bg_bg: Езици на търсене
bs_ba: Pronađi jezik
ca_es: Cerca idiomes
cs_cz: Jazyky vyhledávání
da_dk: Søg sprog
de_de: Sprachen suchen
el_gr: Αναζήτηση γλωσσών
es_es: Idiomas de búsqueda
et_ee: Otsi keeli
fi_fi: Hae kieliä
fr_fr: Langues de recherche
hi_in: भाषाएं खोजें
hr_hr: Jezici pretraživanja
hu_hu: Nyelvek keresése
id_id: Cari bahasa
it_it: Cerca lingue
ja_jp: 検索言語
ku: Zimanan bigere
lt_lt: Ieškoti kalbų
lv_lv: Meklēt valodas
ml_in: ഭാഷകൾ തിരയുക
nb_no: Søk i språk
nl_nl: Talen zoeken
pl_pl: Języki wyszukiwania
pt_br: Procurar Idiomas
pt_pt: Pesquisar idiomas
ro_ro: Caută limbi
ru_ru: Язык поиска
sc_it: Chirca lìnguas
si_lk: භාෂා සොයන්න
sk_sk: Jazyky vyhľadávania
sl_si: Jeziki iskanja
sq_al: Kërkoni te gjuhët
sr_rs: Тражи језике
sv_se: Sök språk
ta_in: மொழிகளைத் தேடுங்கள்
th_th: ค้นหาภาษา
tr_tr: Dilleri ara
uk_ua: Пошук мов
