Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

source: Click %sEdit > Preferences%s (on Windows) %sSeaMonkey > Preferences%s (on Mac)
af_za: Klik %1$sWysig > Voorkeure%2$s (in Windows) %3$sSeaMonkey > Voorkeure%4$s (in Mac)
ar_jo: انقر %sتحرير> التفضيلات%s (في نظام Windows) %s SeaMonkey> التفضيلات%s(على نظام Mac)> >
ar_sa: اضغط %sتحرير > تفضيلات%s (في Windows) %sSeaMonkey > تفضيلات%s (في Mac)
be_by: Націсніце %1$sEdit > Preferences%2$s (на Windows) %3$sSeaMonkey > Preferences%4$s (на Mac)
bg_bg: Щракнете върху %1$sРедактиране > Предпочитания%2$s (в Windows) %3$sSeaMonkey > Предпочитания%4$s (в Mac)
bs_ba: Kliknite %sUredi > Postavke%s (na Windowsu) %sSeaMonkey > Postavke%s (na Macu)
ca_es: Feu clic a %sEdita > Preferències%s (a Windows) %sSeaMonkey > Preferències%s (a Mac)
cs_cz: Klikni na %1$sUpravit > Nastavení%2$s (ve Windows) %3$sSeaMonkey > Nastavení%4$s (na Macu)
da_dk: Klik %1$sRediger > Indstillinger%2$s (på Windows) %3$sSeamonkey > Indstillinger%4$s (på Mac)
de_ch: Klicke auf %sBearbeiten > Einstellungen%s (Auf Windows) oder klicke auf %sSeaMonkey > Einstellungen%s (Auf Mac)
de_de: %1$sBearbeiten → Einstellungen%2$s (Linux & Windows) %3$sSeaMonkey → Einstellungen%4$s (Mac) anklicken
el_gr: Κάνε κλικ στο %1$sΕπεξεργασία > Προτιμήσεις%2$s (σε Windows) %3$sSeaMonkey > Προτιμήσεις%4$s (σε Mac)
eo_xx: Alklaku %sRedakti > Preferoj%s (sur Vindozo) aŭ %sSeaMonkey > Preferoj%s (sur Makintoŝo)
es_ar: Hacé clic en %sEditar > Preferencias…%s (en Windows), o %sSeaMonkey > Preferencias…%s (en Mac)
es_co: Click en %sEditar > Preferencias%s (en Windows), en %sSeaMonkey > Preferencias%s (en Mac)
es_es: Pulsa %1$sEditar > Preferencias%2$s (en Windows) %3$sSeaMonkey > Preferencias%4$s (en Mac)
es_mx: Haga click en %sEditar > Preferencias%s (en Windows) %sSeaMonkey > Preferencias%s (en Mac)
et_ee: Klõpsa %1$sMuuda > Eelistused%2$s (Windowsis) %3$sSeaMonkey > Eelistused%4$s (Macis)
fa_ir: ‫در ویندوز روی %sEdit > Preferences%s در مک روی %sSeaMonkey > Preferences%s کلیک کنید‬
fi_fi: Napsauta %1$s Muokkaa > Asetukset%2$s (Windowsissa) %3$sSeaMonkey > Asetukset%4$s (Macilla)
fr_be: Cliquez sur %sEdition > Préférences%s (sous Windows) %sSeaMonkey > Préférences%s (sous Mac)
fr_ca: Cliquez sur %sÉdition > Préférences%s (sur Windows) %sSeaMonkey > Préférences %s (sur Mac)
fr_ch: Cliquez sur %sÉditer > Préférences%s (sur Windows) %sSeaMonkey > Préférences%s (sur Mac)
fr_fr: Cliquez sur %1$sEdition > Préférences%2$s (sur Windows) %3$sSeaMonkey > Préférences%4$s (sur Mac)
ga_ie: Brúigh %sEagar > Sainroghanna%s (ar Windows) %sSeaMonkey > Preferences%s (ar Mac)
gd_gb: Briog air %sEdit » Preferences%s (air Windows) %sSeaMonkey » Preferences%s (air Mac)
gl_es: Prema %sEditar > Preferencias%s (en Windows) %sSeaMonkey > Preferencias%s (en Mac)
he_il: לחצו %s עריכה > העדפות %s (ב-Windows) %s SeaMonkey > העדפות%s (ב-Mac)
hi_in: %1$sसंपादित करें > प्राथमिकताएं%2$s (Windows पर) %3$sSeaMonkey > प्राथमिकताएं%4$s (Mac पर) क्लिक करें
hr_hr: Klikni %1$sUredi > Postavke%2$s (u sustavu Windows) %3$sSeaMonkey > Postavke%4$s (na Macu)
hu_hu: Kattints a %1$sSzerkesztés > Tulajdonságok%2$s lehetőségre (Windowsban), vagy a %3$sSeaMonkey > Tulajdonságok%4$s lehetőségre (Macen)
id_id: Klik %1$sEdit > Preferensi%2$s (di Windows) %3$sSeaMonkey > Preferensi%4$s (di Mac)
it_it: Clicca su %1$sModifica > Preferenze%2$s (su Windows) %3$sSeaMonkey > Preferenze%4$s (su Mac)
ja_jp: %1$s編集 > 設定%2$s (Windows) %3$sSeaMonkey > 設定%4$s (Mac) をクリックしてください
kab_dz: Tekki ɣef %sẒreg > Ismenyifen%s (deg Windows) %sSeaMonkey > Ismenyifen%s (deg Mac)
ku: %sSerrastkirin > Hilbijartin%s (li ser Windows) %sSeaMonkey > Hilbijartin%s (li ser Mac) bitikîne
lt_lt: Spustelėk %1$sRedaguoti > Nuostatos%2$s („Windows“) %3$s„SeaMonkey“ > Nuostatos%4$s („Mac“)
lv_lv: Nospied %1$sRediģēt> Preferences%2$s (operētājsistēmā Windows) %3$sSeaMonkey> Preferences%4$s (operētājsistēmā Mac)
ml_in: (Windows-ൽ) %1$sഎഡിറ്റ് ചെയ്യുക > മുൻഗണനകൾ%2$s എന്നും (Mac-ൽ) %3$sസീമങ്കി > മുൻഗണനകൾ%4$s എന്നും ക്ലിക്ക് ചെയ്യുക
nb_no: Trykk på %1$sRediger > Preferanser%2$s (på Windows) %3$sSeamonkey > Preferanser%4$s (på Mac)
nl_be: Klik %sWijzig > Voorkeuren%s (op WIndows) %sSeaMonkey > Voorkeuren%s (op Mac)
nl_nl: Klik op %1$sBewerken > Voorkeuren%2$s (voor Windows) %3$sSeaMonkey > Voorkeuren%4$s (voor Mac)
nn_no: Klikk på %sEndra > Innstillingar%s (på Windows) %sSeaMonkey > Innstillingar%s (på Mac)
pl_pl: Kliknij %1$sEdytuj > Preferencje%2$s (Windows) %3$sSeaMonkey > Preferecje %4$s (MacOS)
pt_br: Clique em %sEditar > Preferências%s (no Windows) %sSeaMonkey > Preferências%s (no Mac)
pt_pt: Clica em %1$sEditar > Preferências%2$s (no Windows) %3$sSeaMonkey > Preferências%4$s (no Mac)
ro_ro: Fă click pe %1$sEditează > Preferințe%2$s (în Windows) %3$sSeaMonkey > Preferințe%4$s (pe Mac)
ru_ru: Нажмите %1$sРедактирование > Настройки%2$s (в Windows) %3$sSeaMonkey > Настройки%4$s (на Mac)
sc_it: Incarca%sModìfica > Preferèntzias%s (in Windows) %sSeaMonkey > Preferèntzias%s (in Mac)
si_lk: %1$sEdit > Preferences%2$s ක්ලික් කරන්න (වින්ඩොව්ස් වල) %3$sSeaMonkey > Preferences%4$s (මැක් වල)
sk_sk: Vyberte %1$sUpraviť > Preferencie%2$s (Windows) %3$sSeaMonkey > Preferencie%4$s (Mac).
sl_si: Izberi %1$sSpremeni > Nastavitve%2$s (Windows) %3$sSeaMonkey > Nastavitve%4$s (Mac)
sq_al: Klikoni mbi %sPërpunoni > Parapëlqime%s (në Windows) %sSeaMonkey > Parapëlqime%s (në Mac)
sr_rs: Кликните %sИзмена >Подешавања%s (на Виндовс-у) %sМорскиМајмун > Подешавања%s (на Макинтош-у)
sv_se: Klicka på %1$sRedigera > Inställningar%2$s (i Windows) %3$sSeaMonkey > Inställningar%4$s (i Mac)
ta_in: விண்டோஸிள் %sEdit > Preferences%s அல்லது மேக்கில் %sSeaMonkey > Preferences%s என்பதை சொடுக்கவும்
th_th: คลิก%1$sแก้ไข > ค่ากำหนด%2$s (บน Windows) %3$sSeaMonkey > ค่ากำหนด%4$s (บน Mac)
tr_tr: %1$sDüzenle > Tercihler%2$s (Windows'ta), %3$sSeaMonkey > Tercihler%4$s (Mac'te) bölümüne tıklayın
uk_ua: Натисніть %1$sРедагувати > Налаштування%2$s (на Windows) %3$sSeaMonkey > Налаштування%4$s (на Mac)
vi_vn: Chọn %sChỉnh sửa > Tuỳ chỉnh%s (trên Windows) %sSeaMonkey > Tuỳ chỉnh%s (trên Mac)

source: Click %sHere%s to add us as a search engine
af_za: Klik %1$sHier%2$s om ons as ’n soekenjin by te voeg
ar_jo: انقر %sهنا%s لإضافتنا كمحرك بحث
ar_sa: إضغط %sهنا%s لإضافتنا كمحرك بحث
be_by: Націсніце %1$sТут%2$s, каб дадаць нас як пошукавы рухавік
bg_bg: Щракнете %1$sТук%2$s, за да ни добавите като търсачка
bs_ba: Kliknite %sovdje%s da nas dodate za pretraživača
ca_es: Feu clic %sAquí%s per afegir-nos com a motor de cerca
cs_cz: Klikni %1$szde%2$s pro nastavení DuckDuckGo jako výchozího vyhledávače
da_dk: Klik %1$sHer%2$s for at tilføje os som søgemaskine
de_ch: Klicke %shier%s um uns zu deiner Suchmaschine zu machen
de_de: %1$sHier%2$s klicken, um uns als Suchmaschine hinzuzufügen
el_gr: Κάνε κλικ %1$sεδώ%2$s για να μας προσθέσεις ως μηχανή αναζήτησης
eo_xx: Alklaku %sĈi tie%s por aldoni nin kiel serĉilon
es_ar: Hacé clic %sacá%s para agregarnos como motor de búsqueda
es_co: Clic %sAqui%s para añadirnos como motor de búsqueda
es_es: Pulsa %1$saquí%2$s para establecer DuckDuckGo como motor de búsqueda predeterminado
es_mx: Haga click %sAquí%s para añadirnos como su motor de búsqueda
et_ee: Klõpsa %1$ssiin%2$s, et lisada meid otsingumootoriks
fa_ir: روی %sHere%s کلیک کنید تا ما را بعنوان موتور جستجوی خود اضافه کنید
fi_fi: Klikkaa %1$sTästä%2$s lisätäksesi meidät hakukoneeksi
fr_be: Cliquez %sici%s pour nous ajouter comme moteur de recherche
fr_ca: Cliquez %sici%s pour ajouter DuckDuckGo comme moteur de recherche
fr_ch: Cliquez %sici%s pour nous ajouter comme un moteur de recherche
fr_fr: Cliquez %1$sici%2$s pour nous ajouter parmis vos moteurs de recherche
ga_ie: Brúigh %sAnseo%s chun muid a chuir leis mar inneall cuardaigh
gd_gb: Briog %san-seo%s airson DuckDuckGo a chur ris mar einnsean-luirg
gl_es: Prema %sAquí%s para engadirnos como motor de busca
he_il: לחץ %sכאן%s כדי להוסיף אותנו כמנוע חיפוש
hi_in: एक खोज इंजन के रूप में हमें जोड़ने के लिए %1$sयहां%2$s क्लिक करें
hr_hr: Klikni %1$sOvdje%2$s i dodaj nas kao tražilicu
hu_hu: Kattints %1$side%2$s a kereső hozzáadásához
id_id: Klik %1$sDi sini%2$s untuk menambahkan kami sebagai mesin pencari
it_it: Clicca %1$sQui%2$s per aggiungerci come motore di ricerca
ja_jp: %1$sここ%2$sをクリックして検索エンジンとして追加してください
kab_dz: Tekki ɣef %sHere%s akken ad aɣ-ternuḍ d amsedday n unadi
ku: %sLi vir%s bitikîne da ku me wekî motora lêgerînê tevlî bikî.
lt_lt: Spustelėk %1$sČia%2$s, kad pridėtum mus kaip paieškos sistemą
lv_lv: Nospied %1$sšeit%2$s, lai pievienotu mūs kā meklētājprogrammu
ml_in: ഞങ്ങളെ ഒരു തിരയൽ എഞ്ചിനായി ചേർക്കാൻ %1$sഇവിടെ%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk %1$sher%2$s for å legge oss til som søkemotor
nl_be: Klik %sHier%s om ons als zoekmachine toe te voegen
nl_nl: Klik %1$shier%2$s om ons toe te voegen als zoekmachine
nn_no: Trykk %sher%s for å leggja oss til som ein søkjemotor
pl_pl: Kliknij %1$stutaj%2$s, aby dodać nas jako wyszukiwarkę
pt_br: Clique %saqui%s para nos adicionar como uma ferramenta de busca
pt_pt: Clica %1$saqui%2$s para nos adicionar como motor de pesquisa
ro_ro: Fă click %1$saici%2$s pentru a ne adăuga ca motor de căutare
ru_ru: Нажмите %1$sздесь%2$s, чтобы установить нашу поисковую систему
sc_it: Incarca %sinoghe%s pro si agiùnghere comente a motore de chirca
si_lk: අපව සෙවුම් පද්ධතියක් ලෙස එකතු කිරීමට %1$sHere%2$s මත ක්ලික් කරන්න
sk_sk: Kliknite %1$stu%2$s, ak si nás chcete pridať ako vyhľadávač.
sl_si: Kliknite %1$stukaj%2$s, da nas dodate kot iskalnik
sq_al: Që të na shtoni si motor kërkimesh, klikoni %sKëtu%s
sr_rs: Кликните %sОвде%s да нас додаш као прегледник
sv_se: Klicka %1$shär%2$s för att lägga till oss som sökmotor
ta_in: ஒரு தேடுபொறி போன்ற சேர்ப்பதற்கு பங்குகளை %sகிளிக்%s செய்யவும்
th_th: คลิก%1$sที่นี่%2$sเพื่อเพิ่มเราเป็นเครื่องมือค้นหา
tr_tr: Bizi arama motoru olarak eklemek için %1$sburaya%2$s tıklayın
uk_ua: Натисніть %1$sТут%2$s, щоб додати нас як пошукову систему
vi_vn: Nhấp vào %sĐây%s để thêm chúng tôi làm công cụ tìm kiếm

source: Click %sHere%s to download the DuckDuckGo extension
af_za: Klik %1$sHier%2$s om die DuckDuckGo-uitbreiding af te laai
ar_jo: انقر %sهنا%s لتنزيل امتداد DuckDuckGo
ar_sa: اضغط %sهنا%s لتحميل إضافة DuckDuckGo
be_by: Націсніце %1$sтут%2$s, каб спампаваць пашырэнне DuckDuckGo
bg_bg: Щракнете %1$sТук%2$s, за да изтеглите разширението за DuckDuckGo
bs_ba: Kliknite %sovdje%s da preuzmete proširenje DuckDuckGo
ca_es: Feu clic %sAquí%s per baixar l'extensió de DuckDuckGo
cs_cz: Klikni %1$ssem%2$s a stáhni si rozšíření DuckDuckGo
da_dk: Klik %1$sHer%2$s for at downloade DuckDuckGo-udvidelsen
de_ch: Klicke %shier%s um die DuckDuckGo Erweiterung herunterzuladen
de_de: Hier gibt es die %1$sDuckDuckGo-Erweiterung%2$s zum Herunterladen
el_gr: Κάνε κλικ %1$sεδώ%2$s για να κατεβάσεις την επέκταση DuckDuckGo
eo_xx: Alklaku %sĈi tie%s por elŝuti la DuckDuckGo-kromprogramon
es_ar: Hacé clic %sacá%s para descargar el complemento de DuckDuckGo
es_co: Haga clic %sAquí%s para descargar la extensión DuckDuckGo
es_es: Pulsa %1$saquí%2$s para descargar la extensión de DuckDuckGo
es_mx: Has click %saquí%s para descargar la extensión de DuckDuckGo
et_ee: Klõpsa %1$sSiia%2$s, et laadida alla DuckDuckGo laiend
fi_fi: Klikkaa %1$sTästä%2$s ladataksesi DuckDuckGo lisäosan
fr_be: Cliquez %sici%s pour téléchager l'extension DuckDuckGo
fr_ca: Cliquez %sici%s pour télécharger l'extension DuckDuckGo
fr_ch: Cliquez %sici%s pour télécharger l'extension DuckDuckGo
fr_fr: Cliquez %1$sIci%2$s pour télécharger l'extension DuckDuckGo
ga_ie: Brúigh %sAnseo%s chun an breiseán DuckDuckGo a íosluchtú
gd_gb: Briog %san-seo%s a luchdadh a-nuas leudachan DuckDuckGo
gl_es: Prema %sAquí%s para baixar o engadido de DuckDuckGo
he_il: לחץ/י %sכאן%s כדי להוריד את ההרחבה DuckDuckGo
hi_in: DuckDuckGo एकस्टेंशन को डाउनलोड करने के लिए %1$sयहां%2$s क्लिक करें
hr_hr: Klikni %1$sOvdje%2$s za preuzimanje DuckDuckGo proširenja
hu_hu: Kattints %1$side%2$s a DuckDuckGo-bővítmény letöltéséhez
id_id: Klik %1$sDi sini%2$s untuk mengunduh ekstensi DuckDuckGo
it_it: Clicca %1$sQui%2$s per scaricare l'estensione di DuckDuckGo
ja_jp: %1$sここ%2$sをクリックしてDuckDuckGoの拡張機能をダウンロードしてください
kab_dz: Tzkki ɣef %sIci%s akken ad tessadreḍ asiɣzef DuckDuckGo
ku: %sLi vir%s bitikîne da ku pêveka DuckDuckGo daxî
lt_lt: Spustelėk %1$sČia%2$s, kad atsisiųstum „DuckDuckGo“ plėtinį
lv_lv: Noklikšķini %1$sšeit%2$s, lai lejupielādētu DuckDuckGo paplašinājumu
ml_in: DuckDuckGo എക്സ്റ്റൻഷൻ ഡൗൺലോഡ് ചെയ്യാൻ %1$sഇവിടെ%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk %1$sher%2$s for å laste ned DuckDuckGo-utvidelsen
nl_be: Klik %shier%s om de DuckDuckGo extensie te downloaden
nl_nl: Klik %1$shier%2$s om de DuckDuckGo-extensie te downloaden
nn_no: Klikk %sher%s for å lasta ned DuckDuckGo-utvidinga
pl_pl: Kluknij %1$stutaj%2$s, by pobrać rozszerzenie DuckDuckGo
pt_br: Clique %saqui%s para baixar a extensão DuckDuckGo
pt_pt: Clica %1$saqui%2$s para transferir da extensão do DuckDuckGo
ro_ro: Fă click %1$saici%2$s pentru a descărca extensia DuckDuckGo
ru_ru: Нажмите %1$sздесь%2$s, чтобы загрузить расширение DuckDuckGo
sc_it: Incarca %sInoghe%s pro iscarrigare s'estensione DuckDuckGo
si_lk: DuckDuckGo දිගුව භාගත කිරීමට %1$sHere%2$s මත ක්ලික් කරන්න
sk_sk: Kliknite %1$stu%2$s a stiahnite si rozšírenie DuckDuckGo.
sl_si: Kliknite %1$stukaj%2$s za prenos razširitve DuckDuckGo
sq_al: Që të shkarkoni zgjerimin DuckDuckGo, klikoni %sKëtu%s
sr_rs: Кликните %sОвде%s да би преузео DuckDuckGo додатак
sv_se: Klicka %1$shär%2$s för att ladda ner tillägget DuckDuckGo
ta_in: DuckDuckGo நீட்சியை பதிவிறக்க %sஇங்கே%s சொடுக்கவும்
th_th: คลิก%1$sที่นี่%2$sเพื่อดาวน์โหลดส่วนขยาย DuckDuckGo
tr_tr: DuckDuckGo uzantısını indirmek için %1$sburaya%2$s tıklayın
uk_ua: Натисніть %1$sТут%2$s, щоб завантажити розширення DuckDuckGo
vi_vn: Nhấp vào %sĐây%s để tải gói mở rộng DuckDuckGo

source: Click %sOpen%s to download and open the DuckDuckGo Safari extension
af_za: Klik %1$sOpen%2$s om die DuckDuckGo-Safari-uitbreiding af te laai en oop te maak
ar_jo: انقر %sافتح%s لتنزيل وفتح اضافة DuckDuckGo Safari
ar_sa: اضغط %sفتح%s لتحميل و فتح إضافة Safari ل DuckDuckGo
be_by: Націсніце %1$sАдкрыць%2$s, каб спампаваць і адкрыць пашырэнне DuckDuckGo для Safari
bg_bg: Щракнете върху %1$sОтваряне%2$s, за да изтеглите и отворите разширението на DuckDuckGo за Safari
bs_ba: Kliknite %sOtvori%s da biste preuzeli i otvorili proširenje DuckDuckGo za Safari
ca_es: Feu clic a %sObre%s per baixar i obrir l'extensió DuckDuckGo per al Safari
cs_cz: Klikni na %1$sOtevřít%2$s a stáhni si a otevři rozšíření DuckDuckGo Safari
da_dk: Klik %1$sÅbn%2$s for at hente og åbne DuckDuckGo Safari-udvidelsen
de_ch: Klicke auf %sÖffnen%s zum Herunterladen und öffne die DuckDuckGo-Safari-Erweiterung
de_de: Auf %1$sÖffnen%2$s klicken, um die DuckDuckGo-Erweiterung für Safari herunterzuladen und zu öffnen
el_gr: Κάνε κλικ στο %1$sΆνοιγμα%2$s για να κατεβάσεις και να ανοίξεις την επέκταση του DuckDuckGo για Safari
eo_xx: Alklaku %sMalfermi%s por elŝuti kaj malfermi la kromprogramon de DuckDuckGo por Safari
es_ar: Hacé clic en %sAbrir%s para descargar y abrir el complemento de DuckDuckGo para Safari
es_co: Haz clic en %sAbrir%s para descargar y abrir la extensión de DuckDuckGo para Safari
es_es: Pulsa %1$sAbrir%2$s para descargar y abrir la extensión de DuckDuckGo para Safari
es_mx: Haz clic en %sAbrir%s para descargar y abrir la extensión de DuckDuckGo para Safari
et_ee: Klõpsa %1$sAva%2$s, et laadida alla ja avada DuckDuckGo Safari laiendus
fi_fi: Klikkaa %1$sAvaa%2$s ladataksesi, ja avataksesi DuckDuckGo Safari lisäosan
fr_be: Cliquez sur %sOuvrir%s pour télécharger et ouvrir l'extension Safari DuckDuckGo
fr_ca: Cliquez sur «%sOuvrir%s» pour télécharger et ouvrir l'extension DuckDuckGo pour Safari
fr_ch: Cliquez sur %sOuvrir%s pour télécharger et ouvrir l'extension DuckDuckGo pour Safari
fr_fr: Cliquez sur %1$sOuvrir%2$s pour télécharger puis ouvrir l'extension DuckDuckGo pour Safari
ga_ie: Brúigh %sOscail%s chun an breiseán DuckDuckGo do Safari a íosluchtú agus a oscailt
gd_gb: Briog air %sFosgail%s airson leudachan Safari DuckDuckGo a luchdadh a-nuas is a stàladh
gl_es: Prema %sAbrir%s para baixar e abrir a extensión DuckDuckGo de Safari
he_il: לחץ %sפתיחה%s כדי להוריד ולפתוח את התוסף DuckDuckGo ל-Safari
hi_in: DuckDuckGo Safari एकस्टेंशन को डाउनलोड करके खोलने के लिए %1$sखोलें%2$s क्लिक करें
hr_hr: Za preuzimanje i otvaranje proširenja DuckDuckGo za Safari klikni %1$sOtvori%2$s
hu_hu: Kattints a %1$sMegnyitásra%2$s a DuckDuckGo Safari-bővítmény letöltéséhez és megnyitásához
id_id: Klik %1$sBuka%2$s untuk mengunduh dan membuka ekstensi DuckDuckGo di Safari
it_it: Clicca su %1$sApri%2$s per scaricare e aprire l'estensione per Safari di DuckDuckGo
ja_jp: %1$s開く%2$sをクリックしてDuckDuckGoのSafari拡張設定をダウンロードしてください
kab_dz: Tekki ɣef %sOpen%s akken ad tessadreḍ daɣen ad teldiḍ asiɣzef DuckDuckGo Safari
ku: %sVeke%s bitikîne da ku pêvekên DuckDuckGo ya Safari vekî
lt_lt: Spustelėk %1$sAtidaryti%2$s, kad atsisiųstum ir atidarytum „DuckDuckGo Safari“ plėtinį
lv_lv: Nospied %1$sAtvērt%2$s, lai lejupielādētu un atvērtu DuckDuckGo Safari paplašinājumu
ml_in: DuckDuckGo Safari എക്സ്റ്റൻഷൻ ഡൗൺലോഡ് ചെയ്യാൻ %1$sതുറക്കുക%2$s ക്ലിക്ക് ചെയ്യുക
nb_no: Klikk på %1$sÅpne%2$s for å laste ned og åpne DuckDuckGo sin Safari-utvidelse
nl_be: Klik op %sOpenen%s om de DuckDuckGo Safari extentie te downloaden en te openen.
nl_nl: Klik op %1$sOpenen%2$s om de DuckDuckGo Safari-extensie te downloaden en te openen
nn_no: Klikk på %sOpna%s for å lasta ned og opna DuckDuckGo-utvidinga for safari
pl_pl: Kliknij %1$sOtwórz%2$s, aby pobrać i zainstalować rozszerzenie DuckDuckGo dla przeglądarki Safari
pt_br: Clique em %sAbrir%s para baixar e abrir a extensão para Safari do DuckDuckGo
pt_pt: Clica em %1$sAbrir%2$s para transferir e abrir a extensão DuckDuckGo para Safari
ro_ro: Fă click pe %1$sDeschide%2$s pentru a descărca și deschide extensia DuckDuckGo pentru Safari
ru_ru: Нажмите %1$sОткрыть%2$s, чтобы скачать и открыть расширение DuckDuckGo для Safari
sc_it: Incarca %sAberi%s pro iscarrigare e abèrrere s'estensione DuckDuckGo pro Safari
si_lk: DuckDuckGo Safari දිගුව බාගත කරගෙන විවෘත කිරීමට %1$sOpen%2$s මත ක්ලික් කරන්න
sk_sk: Vyberte %1$sOtvoriť%2$s a stiahnite si a otvorte rozšírenie DuckDuckGo pre Safari.
sl_si: Kliknite %1$sOdpri%2$s za prenos in odprite razširitev DuckDuckGo Safari
sq_al: Klikoni mbi %sHape%s që të shkarkohet dhe të hapet zgjerimi DuckDuckGo për Safari
sr_rs: Кликни %sОтвори%s да би преузео и отворио DuckDuckGo Safari додатак
sv_se: Klicka på %1$sÖppna%2$s för att ladda ner och öppna tillägget DuckDuckGo för Safari
ta_in: DuckDuckGo -வின் Safari நீட்டிப்பை தரவிறக்கம் செய்ய %sதிரந்திடு%s -ஐ அழுத்தவும்
th_th: คลิก%1$sเปิด%2$sเพื่อดาวน์โหลดและเปิดส่วนขยาย Safari ของ DuckDuckGo
tr_tr: DuckDuckGo Safari uzantısını indirmek ve açmak için %1$sAç%2$s seçeneğine tıklayın
uk_ua: Натисніть %1$sВідкрити%2$s, щоб завантажити й відкрити розширення DuckDuckGo для Safari
vi_vn: Nhấp vào %sMở%s để tải về và chạy gói mở rộng DuckDuckGo trên Safari

source: Click %sPrivacy and Services%s in the left sidebar.
af_za: Klik op %1$sPrivaatheid en dienste%2$s in die linkersybalk.
ar_jo: انقر %sالخصوصية والخدمات%s في الشريط الجانبي الأيسر.
be_by: Націсніце %1$sПрыватнасць і сэрвісы%2$s на левай бакавой панэлі.
bg_bg: Щракнете върху %1$sПоверителност и услуги%2$s в лявата странична лента.
bs_ba: Kliknite %sPrivatnost i usluge%s na bočnoj traci slijeva.
ca_es: Feu clic a %sPrivadesa i serveis%s a la barra lateral esquerra.
cs_cz: V levém postranním panelu klepni na tlačítko %1$sSoukromí a služby%2$s.
da_dk: Klik på %1$sFortrolighed og tjenester%2$s i venstre sidemenu.
de_de: Klicke in der linken Seitenleiste auf %1$sDatenschutz und Dienstleistungen%2$s.
el_gr: Κάνε κλικ στο %1$sΙδιωτικό απόρρητο και υπηρεσίες%2$s στην αριστερή πλαϊνή γραμμή.
es_es: Pulsa %1$sPrivacidad y servicios%2$s en la barra lateral de la izquierda.
et_ee: Klõpsa %1$sPrivaatsus ja teenused%2$s vasakpoolsel külgribal.
fi_fi: Klikkaa %1$sYksityisyys ja palvelut%2$s vasemmasta sivupalkista.
fr_fr: Cliquez sur %1$sConfidentialité et services%2$s dans la barre latérale de gauche.
hi_in: बाएं साइडबार में %1$sगोपनीयता और सेवाएं%2$s पर क्लिक करें।
hr_hr: Klikni %1$sPrivatnost i usluge%2$s na lijevoj bočnoj traci.
hu_hu: Kattints a bal oldali sáv %1$sAdatvédelem és szolgáltatások%2$s elemére.
id_id: Klik %1$sPrivasi dan Layanan%2$s di bilah samping kiri.
it_it: Clicca su %1$sPrivacy e servizi%2$s nella barra laterale sinistra.
ja_jp: 左側のサイドバーにある%1$sプライバシーとサービス%2$sをクリックします。
ku: %sTayebetî û Raje%s bitikîne di darika kêlekê de.
lt_lt: Dešiniojoje šoninėje juostoje spustelėk %1$sPrivatumas ir Paslaugos%2$s.
lv_lv: Kreisajā sānjoslā nospied %1$sPrivātums un pakalpojumi%2$s.
ml_in: ഇടത് സൈഡ് ബാറിൽ %1$sസ്വകാര്യതയും സേവനങ്ങളും%2$s ക്ലിക്ക് ചെയ്യുക.
nb_no: Klikk på %1$sPersonvern og tjenester%2$s i venstre menylinje.
nl_nl: Klik op %1$sPrivacy en services%2$s in de linkerzijbalk.
pl_pl: Kliknij %1$sPrywatność i usługi%2$s na lewym pasku bocznym.
pt_br: Clique em %sPrivacidade e serviços%s na barra lateral esquerda.
pt_pt: Clica em %1$sPrivacidade e Serviços%2$s na barra lateral esquerda.
ro_ro: Fă click pe %1$sConfidențialitate și Servicii%2$s în bara laterală stângă.
ru_ru: Нажмите %1$sКонфиденциальность и сервисы%2$s в левом меню
sc_it: Incarca %sRiservadesa e servìtzios%s in sa barra laterale a manca.
si_lk: වම් පැති තීරුවේ %1$sරහස්‍යතාව සහ සේවා%2$s ක්ලික් කරන්න.
sk_sk: Vyberte %1$sSúkromie a služby%2$s na ľavom bočnom paneli.
sl_si: V levi stranski vrstici kliknite %1$sZasebnost in storitve%2$s.
sq_al: Klikoni mbi %sPrivatësi dhe Shërbime%s, te anështylla majtas.
sr_rs: Кликни %sПриватност и услуге%s на левој бочној траци.
sv_se: Klicka på %1$sIntegritet och tjänster%2$s i vänster sidofält.
ta_in: இடது பக்கப்பட்டியில் %sதனியுரிமை மற்றும் சேவைகள்%s என்பதைக் கிளிக் செய்யவும்.
th_th: คลิก%1$sความเป็นส่วนตัวและบริการ%2$sในแถบข้างด้านซ้าย
tr_tr: Sol kenar çubuğundan %1$sGizlilik ve Hizmetler%2$s bölümüne tıklayın.
uk_ua: Оберіть %1$sКонфіденційність і безпека%2$s на лівій бічній панелі.
vi_vn: Chọn %sRiêng tư và dịch vụ%s trong thanh bên trái.
