Repository: duckduckgo/duckduckgo-locales
Catalog: locales/*/LC_MESSAGES/duckduckgo.po
Languages: af_za, ar_jo, ar_sa, be_by, bg_bg, bs_ba, ca_es, cs_cz, da_dk, de_ch, de_de, el_gr, eo_xx, es_ar, es_co, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_be, fr_ca, fr_ch, fr_fr, ga_ie, gd_gb, gl_es, he_il, hi_in, hr_hr, hu_hu, id_id, is_is, it_it, ja_jp, kab_dz, ku, lt_lt, lv_lv, ml_in, nb_no, nl_be, nl_nl, nn_no, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sc_it, si_lk, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, th_th, tr_tr, uk_ua, vi_vn

# precise_user_location
source: Ensure %s'Allow'%s is selected for the 'Location' setting.
af_za: Maak seker %1$s'Laat toe'%2$s is gekies vir die 'ligging'-instelling.
be_by: Упэўніцеся, што для налады "Месцазнаходжанне" выбрана %1$sДазволіць%2$s.
bg_bg: Уверете се, че в настройката "Местоположение" е избрано %1$sРазрешаване%2$s.
bs_ba: Pobrinite se da je %s'Dozvoli'%s izabrano za postavku 'Lokacija'.
ca_es: Assegureu-vos que l'opció %s«Permet»%s estigui seleccionada per al paràmetre «Ubicació».
cs_cz: Ujisti se, že pro nastavení Polohy je vybrána možnost %1$sPovolit%2$s.
da_dk: Sørg for, at %1$s"Tillad"%2$s er valgt til indstillingen "Placering".
de_de: Stelle sicher, dass %1$s„Zulassen“%2$s für die Einstellung „Standort“ ausgewählt ist.
el_gr: Βεβαιώσου ότι έχεις επιλέξει %1$sΑποδοχή%2$s στη ρύθμιση «Τοποθεσία».
es_es: Asegúrate de que %1$s“Permitir”%2$s está seleccionado para el ajuste “Ubicación”.
et_ee: Veendu, et seadeks „Asukoht” oleks valitud %1$sLuba%2$s.
fi_fi: Varmista, että Sijainti-asetukselle on valittu %1$sSalli%2$s.
fr_fr: Vérifiez que l'option %1$s« Autoriser »%2$s est sélectionnée pour le réglage « Localisation ».
hi_in: सुनिश्चित करें कि %1$s'अनुमति दें'%2$s को 'स्‍थान' सेटिंग के लिए चुना गया है।
hr_hr: Vodi računa da je odabrano %1$s'Dopusti'%2$s za postavku 'Lokacija'.
hu_hu: Bizonyosodj meg arról, hogy a „Hely” beállításnál az %1$s„Engedélyezés”%2$s lehetőség van kiválasztva.
id_id: Pastikan kamu memilih %1$s'Izinkan'%2$s untuk pengaturan 'Lokasi'.
it_it: Assicurati di aver selezionato %1$s"Consenti"%2$s per l'impostazione "Posizione".
ja_jp: 「位置情報」の設定で %1$s「許可」%2$sとなっているか確認します。
ku: Piştrast bike ku %s'Bihêle'%s hatiye hilbijartin ji bo 'sazkariyên cihê'.
lt_lt: Įsitikink, kad pasirinkta nustatymo „Vieta“ parinktis %1$s„Leisti“%2$s.
lv_lv: Pārliecinies, vai iestatījumam “Atrašanās vieta” ir atlasīta opcija %1$s“Atļaut”%2$s.
ml_in: 'ലൊക്കേഷൻ' ക്രമീകരണത്തിനായി %1$s'അനുവദിക്കുക'%2$s തിരഞ്ഞെടുത്തിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക.
nb_no: Sørg for at %1$s«Tillat»%2$s er valgt for innstillingen for Posisjon.
nl_nl: Zorg dat %1$s'Toestaan'%2$s is geselecteerd voor de instelling 'Locatie'.
pl_pl: Upewnij się, że w ustawieniu „Lokalizacja” jest wybrana opcja %1$s„Zezwalaj”%2$s.
pt_br: Garanta que %s'Permitir'%s está selecionado para 'Localização' em configurações.
pt_pt: Certifica-te de que %1$s"Permitir"%2$s está selecionado para as definições de "Localização".
ro_ro: Asigură-te că opțiunea %1$s„Permite”%2$s este selectată pentru setarea „Locație”.
ru_ru: Убедитесь, что функция определения местоположения %1$sвключена%2$s.
sc_it: Assegura·ti chi %sPermite%s siat ativadu pro sa cunfiguratzione 'Positzione'.
si_lk: 'පිහිටීම්' සැකසුම් සඳහා %1$s'ඉඩ දෙන්න'%2$s තෝරා ඇති බව සහතික කරගන්න.
sk_sk: Uistite sa, že je možnosť Poloha %1$szapnutá%2$s.
sl_si: Prepričajte se, da je v nastavitvi »Lokacija« izbrana možnost %1$s»Dovoli«%2$s.
sq_al: Siguroni që për rregullimin “Vendndodhje” të jetë përzgjedhur %s“Lejoje”%s.
sr_rs: Уверите се да је изабрано %s"Дозволи"%s у подешавањима "Локације“.
sv_se: Kontrollera att %1$sTillåt%2$s har valts för inställningen Plats.
ta_in: இருப்பிடம்' அமைப்பிற்கு %s 'அனுமதி' %s தேர்ந்தெடுக்கப்பட்டுள்ளதை உறுதிசெய்யவும்.
th_th: ตรวจสอบว่าเลือก %1$s"อนุญาต"%2$s ไว้สำหรับการตั้งค่า "ตำแหน่งที่ตั้ง"
tr_tr: 'Konum' ayarı için %1$s'İzin Ver'%2$s ögesinin seçili olduğundan emin olun.
uk_ua: Переконайтеся, що для параметра 'Розташування' вибрано %1$s'Дозволити'%2$s.
vi_vn: Đảm bảo %s'Cho phép'%s được lựa chọn cho cài đặt 'Vị trí'.

# precise_user_location
source: Ensure 'Location Services' is %senabled%s.
af_za: Maak seker 'liggingsdienste' is %1$sgeaktiveer%2$s.
be_by: Упэўніцеся, што %1$sўключана%2$s налада "Службы месцазнаходжання".
bg_bg: Уверете се, че функцията "Услуги за местоположение" е %1$sактивирана%2$s.
bs_ba: Pobrinite se da su 'Lokacijske usluge' %suključene%s.
ca_es: Assegureu-vos que els «Serveis d'ubicació» estiguin %sactivats%s.
cs_cz: Ujisti se, že jsou %1$spovolené%2$s služby zjišťování polohy.
da_dk: Sørg for, at "Placeringstjenester" er %1$saktiveret%2$s.
de_de: Stelle sicher, dass die „Standortbestimmung“ %1$saktiviert%2$s ist.
el_gr: Βεβαιώσου ότι η επιλογή «Υπηρεσίες τοποθεσίας» είναι %1$sενεργοποιημένη%2$s.
es_es: Asegúrate de que “Servicios de ubicación” esté %1$sactivado%2$s.
et_ee: Veendu, et „Asukohateenus” oleks %1$slubatud%2$s.
fi_fi: Varmista, että "Sijaintipalvelut" on %1$späällä%2$s.
fr_fr: Vérifiez que le « Service de localisation » est %1$sactivé%2$s.
hi_in: सुनिश्चित करें कि 'स्‍थान सेवा' %1$sसक्षम%2$s है।
hr_hr: Provjeri jesu li %1$somogućene%2$s 'Usluge lokacije'.
hu_hu: Győződj meg arról, hogy a „Helyszolgáltatások” %1$sengedélyezve vannak%2$s.
id_id: Pastikan 'Layanan Lokasi' %1$sdiaktifkan%2$s.
it_it: Assicurati che l'opzione "Servizi di localizzazione" sia %1$sattivata%2$s.
ja_jp: 「位置情報サービス」は必ず %1$sオン%2$sにします。
ku: Piştrast bike ku 'Rajeyên Cihê' %sçalak e%s.
lt_lt: Įsitikink, kad parinktis „Buvimo vietos nustatymo paslaugos“ %1$sįjungta%2$s.
lv_lv: Pārliecinies, vai atrašanās vietas pakalpojumi ir %1$siespējoti%2$s.
ml_in: 'ലൊക്കേഷൻ സേവനങ്ങൾ' %1$sപ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെന്ന്%2$s ഉറപ്പാക്കുക.
nb_no: Sørg for at «Posisjonstjenester» er %1$saktivert%2$s.
nl_nl: Zorg dat 'Locatie services' is %1$singeschakeld%2$s.
pl_pl: Upewnij się, że „Usługi lokalizacyjne” są %1$swłączone%2$s.
pt_br: Garanta que 'Serviços de Localização' está %sHabilitado%s.
pt_pt: Certifica-te de que os "Serviços de Localização" estão %1$sativos%2$s.
ro_ro: Asigură-te că opțiunea „Servicii de localizare” este %1$sactivată%2$s.
ru_ru: убедитесь, что службы определения местоположения %1$sвключены%2$s.
sc_it: Assegura·ti chi is 'Servìtzios de positzione' siant %sativados%s.
si_lk: 'පිහිටීම් සේවා' %1$sසක්‍රිය කර ඇති%2$s බව සහතික කරගන්න.
sk_sk: Uistite sa, že je možnosť Služby určovania polohy %1$szapnutá%2$s.
sl_si: Prepričajte se, da so »Lokacijske storitve« %1$somogočene%2$s.
sq_al: Siguroni që “Shërbime Vendndodhjeje” është %saktivizuar%s.
sr_rs: Уверите се да су „Услуге локације“ %sомогућене%s.
sv_se: Kontrollera att Platstjänster är %1$saktiverade%2$s.
ta_in: 'இருப்பிடச் சேவைகள்' %senabled%s என்பதை உறுதிசெய்யவும்.
th_th: ตรวจสอบว่า "บริการตำแหน่งที่ตั้ง" %1$sเปิดใช้อยู่%2$s
tr_tr: 'Konum Hizmetleri'nin %1$setkin%2$s olduğundan emin olun.
uk_ua: Переконайтеся, що «Служби розташування» %1$sувімкнено%2$s.
vi_vn: Đảm bảo 'Dịch vụ ví trị' được %sbật%s.

# precise_user_location
source: Ensure 'Location' is set to %sallow%s.
af_za: Maak seker 'ligging' is gestel op %1$sLaat toe%2$s.
be_by: Упэўніцеся, што для налады "Месцазнаходжанне" выбрана %1$sдазволіць%2$s.
bg_bg: Уверете се, че функцията "Местоположение" е %1$sразрешена%2$s.
bs_ba: Pobrinite se da je "Lokacija" postavljena na %sdozvoli%s.
ca_es: Assegureu-vos que la «Ubicació» estigui %sactivada%s.
cs_cz: Ujisti se, že je %1$spovolený%2$s přístup k Poloze.
da_dk: Sørg for, at "Placering" er indstillet til %1$stillad%2$s.
de_de: Stelle sicher, dass die Einstellung „Standort“ %1$saktiviert%2$s ist.
el_gr: Βεβαιώσου ότι η επιλογή «Τοποθεσία» έχει οριστεί σε %1$sΝα επιτρέπεται%2$s.
es_es: Asegúrate de que “Ubicación” esté establecido en %1$spermitir%2$s.
et_ee: Veendu, et „Asukoht” oleks %1$slubatud%2$s.
fi_fi: Varmista, että "Sijainti" on %1$ssalli%2$s.
fr_fr: Vérifiez que la « Localisation » est définie sur %1$sAutoriser%2$s.
hi_in: सुनिश्चित करें कि 'स्थान' %1$sअनुमति%2$s देने के लिए सेट है।
hr_hr: Provjeri je li 'Lokacija' postavljena na %1$sdopusti%2$s.
hu_hu: Győződj meg arról, hogy a „Hely” beállítás %1$sengedélyezettre%2$s van állítva.
id_id: Pastikan 'Lokasi' diatur ke %1$sizinkan%2$s.
it_it: Assicurati che "Posizione" sia impostata su %1$sconsenti%2$s.
ja_jp: 「位置情報」は必ず %1$s許可%2$s に設定します。
ku: Piştrast bike ku 'Cih' hatiye sazkirin bo %sBihêle%s.
lt_lt: Įsitikink, kad nustatymo „Vieta“ parinktis yra %1$sleisti%2$s.
lv_lv: Pārliecinies, vai pie “Atrašanās vieta” ir iestatīts %1$satļaut%2$s.
ml_in: 'ലൊക്കേഷൻ', %1$sഅനുവദിക്കുക%2$s എന്നായി സജ്ജമാക്കിയെന്ന് ഉറപ്പാക്കുക.
nb_no: Sørg for at «Posisjon» er %1$saktivert%2$s.
nl_nl: Zorg dat 'Locatie' is ingesteld op %1$stoestaan%2$s.
pl_pl: Upewnij się, że opcja „Lokalizacja” jest ustawiona na %1$szezwalaj%2$s.
pt_br: Garanta que 'Localização' está definido como %spermitido%s.
pt_pt: Certifica-te de que a "Localização" está definida para %1$spermitir%2$s.
ro_ro: Asigură-te că „Locația” este setată la %1$spermite%2$s.
ru_ru: Убедитесь, что функция определения местоположения %1$sвключена%2$s.
sc_it: Assegura·ti chi sa 'Positzione' siat %sativada%s.
si_lk: 'පිහිටීම' %1$sඅවසර දෙන්න%2$s වෙත පිහිටුවා ඇති බව සහතික කරගන්න.
sk_sk: Uistite sa, že je možnosť Poloha %1$szapnutá%2$s.
sl_si: Preverite, ali je možnost »Lokacija« nastavljena na %1$sdovoli%2$s.
sq_al: Siguroni që për “Vendndodhje” është caktuar %slejoje%s.
sr_rs: Уверите се да је „Локација“ %sдозвољена%s у подешавањима.
sv_se: Kontrollera att Plats är inställt på %1$stillåt%2$s.
ta_in: 'இருப்பிடம்' %sallow%s என அமைக்கப்பட்டுள்ளதை உறுதிசெய்யவும்.
th_th: ตรวจสอบว่า "ตำแหน่งที่ตั้ง" มีการตั้งค่าเป็น%1$sอนุญาต%2$s
tr_tr: 'Konum'un %1$sizin ver%2$s'e ayarlandığından emin olun.
uk_ua: Переконайтеся, що параметру 'Розташування' встановлено значення %1$sдозволити%2$s.
vi_vn: Đảm bảo 'Vị trí' được %scho phép%s.

# precise_user_location
source: Ensure location access is %sallowed%s.
af_za: Maak seker liggingstoegang word %1$stoegelaat%2$s.
be_by: Упэўніцеся, што %1$sдазволены%2$s доступ да даных месцазнаходжання.
bg_bg: Уверете се, че достъпът до местоположението е %1$sразрешен%2$s.
bs_ba: Pobrinite se da je pristup lokaciji %sdozvoljen%s.
ca_es: Assegureu-vos que es %spermeti%s l'accés a la ubicació.
cs_cz: Ujisti se, že je %1$spovolený%2$s přístup k poloze.
da_dk: Sørg for, at placeringsadgang er %1$stilladt%2$s.
de_de: Stelle sicher, dass der Zugriff auf den Standort %1$saktiviert%2$s ist.
el_gr: Βεβαιώσου ότι η πρόσβαση στην τοποθεσία %1$sεπιτρέπεται%2$s.
es_es: Asegúrate de que el acceso a la ubicación esté %1$spermitido%2$s.
et_ee: Veendu, et juurdepääs asukohale oleks %1$slubatud%2$s.
fi_fi: Varmista, että sijainnin käyttöoikeus on %1$ssallittu%2$s.
fr_fr: Vérifiez que l'accès à la localisation est %1$sautorisé%2$s.
hi_in: स्थान ऐक्‍सेस की %1$sअनुमति%2$s सुनिश्चित करें।
hr_hr: Provjeri je li pristup lokaciji %1$sdopušten%2$s.
hu_hu: Győződj meg arról, hogy a hely hozzáférés %1$sengedélyezve van%2$s.
id_id: Pastikan akses lokasi %1$sdiizinkan%2$s.
it_it: Assicurati che l'accesso alla posizione sia %1$sconsentito%2$s.
ja_jp: 位置情報へのアクセスは必ず %1$s許可%2$s にします。
ku: Piştrast bike ku gihiştîna cihê hatiye %sMafdayîn%s.
lt_lt: Įsitikink, kad vietos prieiga yra %1$sleidžiama%2$s.
lv_lv: Pārliecinieties, vai piekļuve atrašanās vietai ir %1$satļauta%2$s.
ml_in: ലൊക്കേഷൻ ആക്സസ് %1$sഅനുവദിച്ചിട്ടുണ്ടെന്ന്%2$s ഉറപ്പാക്കുക.
nb_no: Sørg for at posisjonstilgang er %1$saktivert%2$s.
nl_nl: Zorg dat toegang tot je locatie is %1$stoegestaan%2$s.
pl_pl: Upewnij się, że dostęp do lokalizacji jest %1$sdozwolony%2$s.
pt_br: Garanta que acesso a localização está %spermitido%s.
pt_pt: Certifica-te de que o acesso à localização é %1$spermitido%2$s.
ro_ro: Asigură-te că accesul la locație este %1$spermis%2$s.
ru_ru: Убедитесь, что доступ к местоположению %1$sразрешен%2$s.
sc_it: Assegura·ti chi s'atzessu a sa positzione siat %sativadu%s.
si_lk: පිහිටීම් අවසර සඳහා %1$sඉඩ දෙන%2$s බව සහතික කරගන්න.
sk_sk: Uistite sa, že je prístup k polohe je %1$spovolený%2$s.
sl_si: Preverite, ali je dostop do lokacije %1$sdovoljen%2$s.
sq_al: Siguroni se është %slejuar%s përdorimi i vendndodhjes.
sr_rs: Уверите се да је приступ локацији %sдозвољен%s.
sv_se: Kontrollera att platsåtkomst %1$stillåts%2$s.
ta_in: இருப்பிட அணுகல் %sallowed%s என்பதை உறுதிசெய்யவும்.
th_th: ตรวจสอบว่าการเข้าถึงตำแหน่งที่ตั้ง%1$sได้รับอนุญาต%2$s
tr_tr: Konum erişimine %1$sizin verildiğinden%2$s emin olun.
uk_ua: Переконайтеся, що доступ до розташування %1$sдозволено%2$s.
vi_vn: Đảm bảo truy cập vị trí được %scho phép%s.

# precise_user_location
source: Ensure your browser is allowed %slocation access%s.
af_za: Maak seker jou blaaier het %1$sliggingstoegang%2$s.
be_by: Упэўніцеся, што ў браўзеры дазволены %1$sдоступ да даных месцазнаходжання%2$s.
bg_bg: Уверете се, че браузърът има разрешен %1$sдостъп до местоположение%2$s.
bs_ba: Pobrinite se da Vaš preglednik ima dozvoljen %spristup lokaciji%s.
ca_es: Assegureu-vos que el navegador tingui permès %sl'accés a la ubicació%s.
cs_cz: Ujisti se, že má prohlížeč %1$spřístup k poloze%2$s.
da_dk: Sørg for, at din browser har tilladelse til %1$splaceringsadgang%2$s.
de_de: Stelle sicher, dass für deinen Browser die %1$sStandortberechtigungen%2$s aktiviert sind.
el_gr: Βεβαιώσου ότι έχεις παραχωρήσει στο πρόγραμμα περιήγησής σου %1$sΠρόσβαση τοποθεσίας%2$s.
es_es: Asegúrate de que tu navegador tenga permitido el %1$sacceso a la ubicación%2$s.
et_ee: Veendu, et brauseril oleks lubatud %1$sjuurdepääs asukohale%2$s.
fi_fi: Varmista, että selaimessasi sallitaan %1$ssijainnin käyttö%2$s.
fr_fr: Vérifiez que votre navigateur est autorisé à %1$saccéder à la localisation%2$s.
ga_ie: Cinntigh go bhfuil cead ag do líonléitheoir %smar a bhfuil tú a rochtain%s.
hi_in: सुनिश्चित करें कि आपके ब्राउज़र को %1$sस्थान ऐक्‍सेस%2$s की अनुमति है।
hr_hr: Provjeri je li tvom pregledniku dopušten %1$spristup lokaciji%2$s.
hu_hu: Győződj meg arról, hogy böngésződben engedélyezve van a %1$shelyhozzáférés%2$s.
id_id: Pastikan %1$sakses lokasi%2$s browser Anda diizinkan.
it_it: Assicurati che il tuo browser sia autorizzato ad %1$saccedere alla posizione%2$s.
ja_jp: ブラウザによる %1$s位置情報へのアクセス%2$s は必ず許可します。
ku: Piştrast bike ku geroka te maf daye %sgihiştîna cihê%s.
lt_lt: Įsitikink, kad tavo naršyklėje leidžiama %1$svietos prieiga%2$s.
lv_lv: Pārliecinies, vai pārlūkprogrammai ir atļauta %1$spiekļuve atrašanās vietai%2$s.
ml_in: നിങ്ങളുടെ ബ്രൗസറിന് %1$sലൊക്കേഷൻ ആക്സസ്%2$s അനുവദനീയമാണെന്ന് ഉറപ്പാക്കുക.
nb_no: Sørg for at nettleseren har tilgang til %1$sposisjon%2$s.
nl_nl: Zorg dat je browser %1$stoegang heeft tot je locatie%2$s.
pl_pl: Upewnij się, że Twoja przeglądarka ma zezwolenie na %1$sdostęp do lokalizacji%2$s.
pt_br: Certifique-se de que seu navegador tenha permissão de %sacesso a sua localização%s.
pt_pt: Certifica-te de que o teu navegador tem permissão para aceder à %1$slocalização%2$s.
ro_ro: Asigură-te că browserul tău are permis %1$saccesul la locație%2$s.
ru_ru: Убедитесь, что в браузере разрешен %1$sдоступ к местоположению%2$s.
sc_it: Assegura·ti chi su navigadore tuo tenet %satzessu a sa positzione%s.
si_lk: ඔබේ බ්‍රවුසරයට %1$sපිහිටීම් ප්‍රවේශය%2$s සඳහා ඉඩ දෙන බව සහතික කරගන්න.
sk_sk: Uistite sa, že máte v prehliadači povolený %1$sprístup k polohe%2$s.
sl_si: Preverite, ali ima vaš brskalnik dovoljenje za %1$sdostop do lokacije%2$s.
sq_al: Siguroni se shfletuesi juaj është lejuar të %spërdorë vendndodhje%s.
sr_rs: Уверите се да је вашем претраживачу дозвољен %sприступ локацији%s.
sv_se: Kontrollera att din webbläsare har %1$splatsåtkomst%2$s.
ta_in: உங்கள் உலாவி %slocation அணுகல்%s அனுமதிக்கப்பட்டுள்ளதை உறுதிசெய்யவும்.
th_th: ตรวจสอบว่าเบราว์เซอร์ของคุณได้รับอนุญาตให้%1$sเข้าถึงตำแหน่งที่ตั้ง%2$s
tr_tr: Tarayıcınıza %1$skonum erişimi%2$s için izin verildiğinden emin olun.
uk_ua: Переконайтеся, що вашому браузеру дозволено %1$sдоступ до розташування%2$s.
vi_vn: Đảm bảo trình duyệt của bạn cho phép %struy cập vị trí%s.

# precise_user_location
source: Ensure your browser is allowed location access.
af_za: Maak seker jou blaaier het liggingstoegang.
be_by: Упэўніцеся, што ў браўзеры дазволены доступ да даных месцазнаходжання.
bg_bg: Уверете се, че браузърът има разрешен достъп до местоположение.
bs_ba: Pobrinite se da Vaš preglednik ima dozvoljen pristup lokaciji.
ca_es: Assegureu-vos que el navegador tingui permès l'accés a la ubicació.
cs_cz: Ujisti se, že má prohlížeč povolený přístup k poloze.
da_dk: Sørg for, at din browser har tilladelse til placeringsadgang.
de_de: Stelle sicher, dass für deinen Browser die Standortberechtigungen aktiviert sind.
el_gr: Βεβαιώσου ότι έχεις παραχωρήσει πρόσβαση τοποθεσίας στο πρόγραμμα περιήγησής σου.
es_es: Asegúrate de que tu navegador tenga permitido el acceso a la ubicación.
et_ee: Veendu, et brauseril oleks lubatud juurdepääs asukohale.
fi_fi: Varmista, että selaimessasi sallitaan sijainnin käyttö.
fr_fr: Vérifiez que votre navigateur est autorisé à accéder à la localisation.
ga_ie: Cinntigh go bhfuil cead ag do líonléitheoir mar a bhfuil tú a rochtain.
hi_in: सुनिश्चित करें कि आपके ब्राउज़र को स्थान ऐक्‍सेस की अनुमति है।
hr_hr: Provjeri je li tvom pregledniku dopušten pristup lokaciji.
hu_hu: Győződj meg arról, hogy böngésződben engedélyezve van a helyhozzáférés.
id_id: Pastikan browser Anda diizinkan mengakses lokasi.
it_it: Assicurati che il tuo browser sia autorizzato ad accedere alla posizione.
ja_jp: ブラウザによる位置情報へのアクセスを必ず許可します。
ku: Piştrast bike ku geroka te maf daye gihiştîna cihê.
lt_lt: Įsitikink, kad tavo naršyklėje leidžiama vietos prieiga.
lv_lv: Pārliecinies, vai pārlūkprogrammai ir atļauta piekļuve atrašanās vietai.
ml_in: നിങ്ങളുടെ ബ്രൗസറിന് ലൊക്കേഷൻ ആക്സസ് അനുവദനീയമാണെന്ന് ഉറപ്പാക്കുക.
nb_no: Sørg for at nettleseren har tilgang til posisjon.
nl_nl: Zorg dat je browser toegang heeft tot je locatie.
pl_pl: Upewnij się, że Twoja przeglądarka ma dostęp do lokalizacji.
pt_br: Certifique-se de que seu navegador tenha permissão de acesso a sua localização.
pt_pt: Certifica-te de que o teu navegador tem permissão para aceder à localização.
ro_ro: Asigură-te că browserul tău are permis accesul la locație.
ru_ru: Убедитесь, что в браузере разрешен доступ к местоположению.
sc_it: Assegura·ti chi su navigadore tuo tenet atzessu a sa positzione.
si_lk: ඔබේ බ්‍රවුසරයට පිහිටීම් ප්‍රවේශය සඳහා ඉඩ දෙන බව සහතික කරගන්න.
sk_sk: Uistite sa, že máte v prehliadači povolený prístup k polohe.
sl_si: Preverite, ali ima vaš brskalnik dovoljenje za dostop do lokacije.
sq_al: Siguroni se shfletuesi juaj është lejuar të përdorë vendndodhje.
sr_rs: Уверите се да је вашем претраживачу дозвољен приступ локацији.
sv_se: Kontrollera att din webbläsare har platsåtkomst.
ta_in: உங்கள் உலாவியில் இருப்பிட அணுகல் அனுமதிக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்தவும்.
th_th: เบราว์เซอร์ของคุณต้องได้รับอนุญาตให้เข้าถึงตำแหน่งที่ตั้ง
tr_tr: Tarayıcınıza konum erişimi için izin verildiğinden emin olun.
uk_ua: Переконайтеся, що вашому браузеру дозволено доступ до розташування.
vi_vn: Đảm bảo trình duyệt của bạn cho phép truy cập vị trí.

source: Enter %shttps://duckduckgo.com%s
af_za: Voer %1$shttps://duckduckgo.com%2$s in
ar_jo: أدخل %shttps://duckduckgo.com%s
ar_sa: أدخل %shttps://duckduckgo.com%s
be_by: Увядзіце %1$shttps://duckduckgo.com%2$s
bg_bg: Влезте в %1$shttps://duckduckgo.com%2$s
bs_ba: Unesite %shttps://duckduckgo.com%s
ca_es: Introduïu %shttps://duckduckgo.com%s
cs_cz: Zadej %1$shttps://duckduckgo.com%2$s
da_dk: Indtast %1$shttps://duckduckgo.com%2$s
de_ch: Geben Si %shttps://duckduckgo.com%s ein
de_de: %1$shttps://duckduckgo.com%2$s eingeben
el_gr: Πληκτρολογήστε %1$shttps://duckduckgo.com%2$s
eo_xx: Entajpu %shttps://duckduckgo.com%s
es_ar: Ingresá %shttps://duckduckgo.com/%s
es_co: Entrar %shttps://duckduckgo.com%s
es_es: Introduce %1$shttps://duckduckgo.com%2$s
es_mx: Entrar %shttps://duckduckgo.com%s
et_ee: Sisesta %1$shttps://duckduckgo.com%2$s
fa_ir: ‫آدرس %shttps://duckduckgo.com%s را وارد نمایید‬
fi_fi: Kirjoita %1$shttps://duckduckgo.com%2$s
fr_be: Tapez %shttps://duckduckgo.com%s
fr_ca: Entrez %shttps://duckduckgo.com%s
fr_ch: Entrez %shttps://duckduckgo.com%s
fr_fr: Entrez %1$shttps://duckduckgo.com%2$s
ga_ie: Cuir isteach %shttps://duckduckgo.com%s
gd_gb: Cuir a-steach %shttps://duckduckgo.com%s
gl_es: Introduza %shttps://duckduckgo.com%s
he_il: הכנסו ל-%shttps://duckduckgo.com%s
hi_in: %1$shttps://duckduckgo.com%2$s डालें
hr_hr: Unesi %1$shttps://duckduckgo.com%2$s
hu_hu: Írd be a %1$shttps://duckduckgo.com%2$s címet
id_id: Masukkan %1$shttps://duckduckgo.com%2$s
it_it: Accedi a %1$shttps://duckduckgo.com%2$s
ja_jp: %1$shttps://duckduckgo.com%2$s と入力してください
kab_dz: Sekcem %shttps://duckduckgo.com%s
ku: %shttps://duckduckgo.com%s bitikêne
lt_lt: Eik į %1$shttps://duckduckgo.com%2$s
lv_lv: Ievadi %1$shttps://duckduckgo.com%2$s
ml_in: %1$shttps://duckduckgo.com%2$s എന്റർ ചെയ്യുക
nb_no: Skriv inn %1$shttps://duckduckgo.com%2$s
nl_be: %shttps://duckduckgo.com%s invoeren
nl_nl: Voer %1$shttps://duckduckgo.com%2$s in
nn_no: Skriv inn %shttps://duckduckgo.com%s
pl_pl: Wprowadź %1$shttps://duckduckgo.com%2$s
pt_br: Digite %shttps://duckduckgo.com%s
pt_pt: Vai a %1$shttps://duckduckgo.com%2$s
ro_ro: Introdu %1$shttps://duckduckgo.com%2$s
ru_ru: Введите %1$shttps://duckduckgo.com%2$s
sc_it: Inserta %shttps://duckduckgo.com%s
si_lk: %1$shttps://duckduckgo.com%2$s ඇතුළු කරන්න
sk_sk: Zadajte %1$shttps://duckduckgo.com%2$s.
sl_si: Vnesite %1$shttps://duckduckgo.com%2$s
sq_al: Jepni %shttps://duckduckgo.com%s
sr_rs: Унесите %shttps://duckduckgo.com%s
sv_se: Skriv %1$shttps://duckduckgo.com%2$s
ta_in: உள்ளிடு %shttps://duckduckgo.com%s
th_th: เข้าสู่ %1$shttps://duckduckgo.com%2$s
tr_tr: %1$shttps://duckduckgo.com%2$s adresine girin
uk_ua: Введіть %1$shttps://duckduckgo.com%2$s
vi_vn: Nhập %shttps://duckduckgo.com%s
