Repository: duckduckgo/duckduckgo-locales
Catalog: locales/od_*/LC_MESSAGES/duckduckgo.po
Languages: in

source: Enter the following details: %sName%s: DuckDuckGo%s URL%s: %s Alias%s: d%s
in: ନିମ୍ନଲିଖିତ ବିବରଣୀ ପ୍ରଦାନ କରନ୍ତୁ: %s ନାମ %s: DuckDuckGo %s ୟୁଆରଏଲ %s: %s ଉପନାମ %s: %s

# email newsletter
source: Enter your email address.
in: ଆପଣଙ୍କର ଇମେଲ ଠିକଣା ଭରନ୍ତୁ

# cloudsave
source: Enter your pass phrase to load your settings:
in: ଆପଣଙ୍କର ସେଟିଙ୍ଗ ଲୋଡ଼ କରିବାକୁ ନିଜର ପାସଫ୍ରେଜ ଦିଅନ୍ତୁ

# settings
source: Enter your pass phrase to load your settings:
in: ଆପଣଙ୍କର ସେଟିଙ୍ଗ ଲୋଡ଼ କରିବାକୁ ନିଜର ପାସଫ୍ରେଜ ଦିଅନ୍ତୁ

# bangcat
source: Entertainment
in: ମନୋରଞ୍ଜନ

# SERP footer content
source: Escape The Filter Bubble
in: ଛଣା ଫୋଟକାରୁ ବାହାରି ଆସନ୍ତୁ

source: Estonia
in: ଇସ୍ତୋନିଆ

# cloudsave
source: Even if you could do that, there is no point since all the information is there in the open, unencrypted, provided you know the key.
in: ଯଦିଓ ଆପଣ ଏଭଳି କରିପାରିବେ, କିନ୍ତୁ ସବୁ ତଥ୍ୟ ଖୋଲା, ବିନା-ଏନ୍କ୍ରିପ୍ଟେଡ ହୋଇଥିବା କାରଣରୁ ଏହାର କୌଣସି ମୂଲ୍ୟ ନଥାଏ, ସମ୍ଭବତଃ ଆପଣ ଚାବିଟି ଜାଣିଥିବେ ।

# mobile expanded map
source: Expand Map
in: ମନଚିତ୍ରକୁ ବିସ୍ତାର କରନ୍ତୁ

# Report image modal
source: Explicit content
in: ଆପତ୍ତିଜନକ ତଥ୍ୟ

source: Extensions & More
in: ଏକ୍ସଟେନସନ ଏବଂ ଅଧିକ

# size
source: Extra Large
in: ଅଧିକ ବଡ଼

source: Favicons:
in: ଭଲଲାଗୁଥିବା ଆଇକନ:

source: Feedback
in: ଆପଣଙ୍କର ବିଚାର ଦିଅନ୍ତୁ

# feedback form
source: Feedback Sent
in: ମନ୍ତବ୍ୟ ପଠାଗଲା

source: Feel free to adjust the settings below. Then, just copy and paste the code into your website.
in: ତଳେ ଥିବା ସେଟିଙ୍ଗ କୁ ନିଜ ଇଛାରେ ବଦଳାନ୍ତୁ । ଏହାପରେ କୋଡ଼ଟିକୁ ନିଜ ୱେବସାଇଟରେ କପି ପେଷ୍ଟ କରନ୍ତୁ ।

source: Fill in the last form field with %s
in: ଶେଷ ଫର୍ମର ସ୍ଥାନଗୁଡ଼ିକୁ %s ସହିତ ଭରନ୍ତୁ

source: Filter Options
in: ଛାଣିବାର ବିକଳ୍ପଗୁଡ଼ିକ

source: Filter by date
in: ତାରିଖ ହିସାବରେ ଛାଣନ୍ତୁ

source: Filter by region
in: କ୍ଷେତ୍ର ହିସାବରେ ଛାଣନ୍ତୁ

source: Final
in: ଶେଷ

source: Finally, click %sAdd%s
in: ଶେଷରେ %sଯୋଗ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Find %sDuckDuckGo%s and click%sMake default%s
in: %sDuckDuckGo %sକୁ ଖୋଜନ୍ତୁ ଏବଂ %sପୂର୍ବନିର୍ଦ୍ଧାରିତ କରନ୍ତୁ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Find DuckDuckGo in the displayed list and click %sMake Default%s
in: DuckDuckGoକୁ ପ୍ରଦର୍ଶିତ ସୂଚୀରେ ଖୋଜନ୍ତୁ ଏବଂ %sମେକ ଡିଫଲ୍ଟ %s ରେ କ୍ଲିକ କରନ୍ତୁ

# showcase_privacy
source: Find useful privacy advice on our blog.
in: ଉପଯୋଗୀ ଏକାନ୍ତ ଉପଦେଶଗୁଡ଼ିକ ଆମ ବ୍ଲଗରେ ପାଆନ୍ତୁ

# SERP footer content
source: Fine-tune Your Search
in: ନିଜର ଖୋଜିବାକୁ ଶାଣିତ କରନ୍ତୁ

source: Finland
in: ଫିନଲ୍ୟାଣ୍ଡ

source: Flights
in: ଉଡ଼ାଣଗୁଡିକ

# new user poll
source: Following us on Twitter
in: ଆମକୁ ଟ୍ୱିଟରରେ ଅନୁସରଣ କରୁଛନ୍ତି

# settings
source: Font
in: ଅକ୍ଷର

# settings
source: Font Size
in: ଅକ୍ଷରର ଆକାର

source: For region-centric results
in: କ୍ଷେତ୍ର କେନ୍ଦ୍ରିତ ଫଳାଫଳ ପାଇଁ

source: France
in: ଫ୍ରାନ୍ସ

# new user poll
source: Friend or family
in: ବନ୍ଧୁ କିମ୍ବା ପରିବାର

# settings
source: GET requests
in: 'ଗେଟ' ନିବେଦନ

source: Game ended
in: ଖେଳ ସରିଯାଇଛି

source: Games
in: ଖେଳଗୁଡ଼ିକ

source: General
in: ସାଧାରଣ

# settings
source: General
in: ସାର୍ବଜନିକ

source: Germany
in: ଜର୍ମାନୀ

source: Get App
in: ଆପ ନିଅନ୍ତୁ

# maps_maps_module
source: Get Directions
in: ଦିଗ ଉପଲବ୍ଧୀ କରନ୍ତୁ

source: Get Involved
in: ଶାମିଲ ହୋଇଯାଆନ୍ତୁ

# SERP footer content
source: Get New Themes
in: ନୂଆ ଥିମ ପାଆନ୍ତୁ

# showcase_app
source: Get Our App & Extension
in: ଆମର ଆପ ଏବଂ ଏକଷ୍ଟେନ୍ସନ ପାଆନ୍ତୁ

# showcase_privacy
source: Get Privacy Tips
in: ଏକାନ୍ତ ସୂଚନା ଲାଭ କରନ୍ତୁ

# SERP footer content
source: Get Started at Duck.com
in: Duck.com ରୁ ଆରମ୍ଭ କରନ୍ତୁ

source: Get Web links
in: ୱେବ ଲିଙ୍କ ନିଅନ୍ତୁ

source: Get the non-JS version %s
in: %s ର ବିନା ଜାଭାସ୍କ୍ରିପ୍ଟ ଵାଲା ସଂସ୍କରଣ ନିଅନ୍ତୁ

# access_song
source: Get this song on:
in: ଏହି ସଙ୍ଗୀତକୁ ପାଆନ୍ତୁ:

# SERP footer content
source: Get to DuckDuckGo faster. Share duck.com with your friends.
in: DuckDuckGo ଶୀଘ୍ର ପାଆନ୍ତୁ । ସାଙ୍ଗମାନଙ୍କ ସହିତ Duck.com ବାଣ୍ଟନ୍ତୁ ।

# spread_badge
source: Get your friends to switch and help us grow!
in: ଆପଣଙ୍କର ସାଙ୍ଗକୁ ବଡ଼ାଇବାକୁ ଆଣନ୍ତୁ ଏବଂ ଆମକୁ ଆଗକୁ ବଢ଼ିବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ!

source: Go to Options.
in: ବିକଳ୍ପକୁ ଯାଆନ୍ତୁ

source: Go to Search Engine.
in: ସର୍ଚ୍ଚ ଇଞ୍ଜିନକୁ ଯାଆନ୍ତୁ

# shortbelieve
source: Goodies
in: ଉପହାର

# color
source: Gray
in: ପାଉଁଶିଆ

# theme
source: Gray
in: ପାଉଁଶିଆ

source: Greece
in: ଗ୍ରୀସ

source: Green
in: ସବୁଜ

# color
source: Green
in: ସବୁଜ

source: Grey
in: ଖଇରିଆ

source: Grid mode disabled for this answer
in: ଗ୍ରୀଡ଼ ମୋଡ ଏହି ଉତ୍ତର ଦେବାକୁ ଅକ୍ଷମ ଅଟେ

# settings
source: HTTPS
in: ଏଚ.ଟି.ଟି.ପି.ଏସ

# settings
source: Header Appearance
in: ହେଡର ମୁଖ

# settings
source: Header Behavior
in: ହେଡର ବ୍ୟବହାର

# settings
source: Header Color
in: ଶୀର୍ଷକର ରଙ୍ଗ

source: Header:
in: ହେଡର:

source: Help
in: ସାହାର୍ଯ୍ୟ

# settings
source: Help Improve DuckDuckGo
in: DuckDuckGo ର ଉନ୍ନତିରେ ସହଯୋଗ କରନ୍ତୁ

# SERP footer content
source: Help Spread DuckDuckGo
in: DuckDuckGo ର ପ୍ରଚାରରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ

source: Help Spread Privacy
in: ଗୋପନୀୟତା ପ୍ରଚାରରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ

# SERP footer content
source: Help us raise the standard of trust online.
in: ଆମକୁ ବିଶ୍ୱାସର ମାନକ ଅନଲାଇନ ବୃଦ୍ଧି କରିବାରେ ସହଯୋଗ କରନ୍ତୁ

# showcase_spread
source: Help your friends and family join the Duck Side!
in: ନିଜର ବନ୍ଧୁ ଏବଂ ପରିବାରବର୍ଗଙ୍କୁ ଡକ ପାଖିଆ ହେବ ପାଇଁ ଉତ୍ସାହିତ କରନ୍ତୁ!

# showcase_aria_dropdown
source: Here are some things that we made that you might like.
in: ଏଠାରେ ଆମେ କରିଥିବା କିଛି ଦ୍ରବ୍ୟ ଦିଆହେଲା ଯାହା ଆମେ ଆଶା କରୁଛୁ ଆପଣଙ୍କୁ ପସନ୍ଦ ଆସିବ

# welcome message
source: Here's what it does:
in: ଏହା କଣ କରେ ଏଠାରେ ଦର୍ଶାଯାଇଛି:

# new tab page
source: Hide Most Visited Sites
in: ସର୍ବାଧିକ ଦେଖିଥିବା ସାଇଟକୁ ଲୁଚାନ୍ତୁ

# settings
source: Hide pass phrase
in: ପାସଫ୍ରେଜ ଲୁଚାନ୍ତୁ

# settings
source: Hides search term from being shown in browser tab/history
in: ଖୋଜିଥିବା ଶବ୍ଦକୁ ବ୍ରାଉଜର ଟ୍ୟାବ/ଇତିହାସରେ ଦେଖାଇବା ବନ୍ଦ କରନ୍ତୁ

# video-resolution
source: High Definition
in: ହାଇ ଡେ଼ଫିନେସନ

source: Highlight:
in: ଜଳିବା:

source: Hit %sReturn%s on your keyboard to %ssave DuckDuckGo to the list. %sThen click %sMake Default%s
in: %sDuckDuckGo କୁ ତାଲିକାରେ ରଖିବାକୁ%s ଆପଣଙ୍କର କି'ବୋର୍ଡ଼ରେ %sଏଣ୍ଟର%s କି' ଦବାନ୍ତୁ । ତାହାପରେ %sପୂର୍ବନିର୍ଦ୍ଧାରିତ କରନ୍ତୁ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ ।

# settings
source: Homepage Privacy Tips
in: ମୂଳପୃଷ୍ଠା ଗୋପନୀୟତା ଉପଦେଶ

source: Hong Kong
in: ହଂକଂ

# maps_places
source: Hours
in: ଘଣ୍ଟା

# SERP footer content
source: How We Are Profitable
in: ଆମେ କିପରି ଲାଭ ପାଉଛୁ

# cloudsave
source: How do I change my passphrase?
in: ମୁଁ ନିଜ ପାସଫ୍ରେଜକୁ କିଭଳି ବଦଳି ପାରିବି?

# cloudsave
source: How does it work?
in: ଏହା କିପରି କାମ କରିଥାଏ?

# cloudsave
source: How does passphrase generation work?
in: ପାସଫ୍ରେଜ ତିଆରି କିପରି କାମ କରେ?

# cloudsave
source: How is it anonymous?
in: ଏହା ନାମହୀନ କିପରି?

source: How it Works
in: ଏହା କିଭଳି କାମ କରେ

# forecast
source: Humidity
in: ଆଦ୍ରତା

source: Hungary
in: ହଙ୍ଗେରୀ

# cloudsave
source: I forgot my passphrase. Can you recover it?
in: ମୁଁ ମୋର ପାସଫ୍ରେଜ ଭୁଲିଗଲି । କଣ ଆପଣ ଏହାକୁ ଠିକ କରି ପାରିବେ ?

source: I need to report a bug!
in: ମୁଁ ବଗ ରିପୋର୍ଟ କରିବାକୁ ଚାହେଁ!

source: I want to tell you about something I don't love.
in: ମୁଁ ଆପଣଙ୍କୁ କିଛି ଏଭଳି କଥା ଜଣେଇବି ଯାହା ମତେ ଭଲ ଲାଗେନାହିଁ

source: I want to tell you about something I love.
in: ମୁଁ ଆପଣଙ୍କୁ କିଛି ଏଭଳି କଥା ଜଣେଇବି ଯାହା ମତେ ଭଲ ଲାଗେ

source: I'd like to report bad relevancy.
in: ମୁଁ ଖରାପ ପ୍ରାସଙ୍ଗିକତା ରିପୋର୍ଟ କରିବାକୁ ଚାହୁଁଛି

source: I've got a feature request.
in: ମୁଁ ଏକ ସୁବିଧା ଅନୁରୋଧ କରିବାକୁ ଚାହେଁ

source: If you don't see %sDuckDuckGo,%s you will need to add it to the list of %sOther Search Engines%s
in: ଆପଣ ଯଦି %sDuckDuckGo %s ଦେଖିପାରୁନାହଁନ୍ତି, ତେବେ ଆପଣଙ୍କୁ %sଅନ୍ୟାନ୍ୟ ଖୋଜା ଇଞ୍ଜିନ%s ତାଲିକାରେ ଏହାକୁ ଯୋଗ କରିବାକୁ ପଡ଼ିବ

# settings
source: If you still want to support us, %shelp spread DuckDuckGo%s
in: ଯଦି ଆପଣ ସାହାର୍ଯ୍ୟ କରିବାକୁ ଚାହୁଁଛନ୍ତି ତେବେ %s DuckDuckGo ର ପ୍ରଚାରରେ ସହାୟତା କରନ୍ତୁ%s

source: If you want to use DuckDuckGo without JavaScript, please use our %s or %s versions.
in: ଯଦି ଆପଣ ବିନା ଜାଭାସ୍କ୍ରିପ୍ଟ DuckDuckGo ର ଉପଯୋଗ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଦୟାକରି ଆମର %s କିମ୍ବା %s ସଂସ୍କରଣର ଉପଯୋଗ କରନ୍ତୁ ।

source: If you want, select Home Page next to New windows and New tabs (open with).
in: ଯଦି ଆପଣ ଚାହୁଁଛନ୍ତି ତେବେ ନୂତନ ୱିଣ୍ଡୋ ଏବଂ ନୂତନ ଟ୍ୟାବ ନିକଟରେ ଥିବା ହୋମ ପେଜକୁ ବାଛନ୍ତୁ

# settingsvalue
source: Image Tiles
in: ଛବି ଟାଇଲ

# Report image modal
source: Image contains explicit content
in: ଛବିଟିରେ ଆପତ୍ତିଜନକ ଜିନିଷ ରହିଛି

# Report image modal
source: Image is not relevant to my search
in: ଛବିଟି ମୋର ଖୋଜିବା ସହିତ ମେଳ ଖାଉନାହିଁ

source: Images
in: ଛବି

source: In partnership with
in: ଙ୍କ ସହିତ ଭାଗିଦାରୀ ସହିତ

# settings
source: In some older browsers it's necessary to redirect your clicks through our server to prevent Search Leakage. %sMore Info%s.
in: କିଛି ପୁରୁଣା ବ୍ରାଉଜରରେ ଆପଣଙ୍କର କ୍ଲିକଗୁଡ଼ିକ ଆମ ସର୍ଭର ଦେଇକି ଯିବା ଆବଶ୍ୟକ ଅଟେ, ଏହାଦ୍ୱାରା ଖୋଜିବାର ତଥ୍ୟ ଫୁଟିଯିବାକୁ ବର୍ଜନ କରିହେବ । %sଅଧିକ ତଥ୍ୟ%s

# cloudsave
source: In the browser, we then select four or five random words from that list, ensuring that it is at least 18-20 characters long.
in: ଏହାପରେ ଆମେ ବ୍ରାଉଜରରେ ଚାରି ବା ପାଞ୍ଚଟି ଶବ୍ଦ ବାଛୁ, ଏହା କଲାବେଳେ ଧ୍ୟାନ ରଖନ୍ତୁ କି ଅତିକମରେ ୧୮ରୁ ୨୦ ଅକ୍ଷର ବିଶିଷ୍ଟ ହେବ ଆବଶ୍ୟକ ।

source: In the drop down select %sDuckDuckGo%s!
in: ଡ୍ରପ ଡାଉନରେ %s DuckDuckGo %s କୁ ବାଛନ୍ତୁ

# cloudsave
source: In the interest of transparency, this data is not encrypted: you can see exactly what information we store.
in: ସ୍ୱଚ୍ଛତାର ନଜରରୁ ଏହି ତଥ୍ୟକୁ ବଦଳାଯାଇ ପାରିବନି: ଆପଣ ସହଜରେ ସେହି ତଥ୍ୟ ଦେଖିପାରିବେ ଯାହା ଆମେ ସଂଗୃହିତ କରିଛୁ |

source: In the menu at the top select %sTools%s > %sSettings%s
in: ମେନୁରେ ସବୁଠୁ ଉପରେ ଥିବା %sTools%s > %sSettings%s କୁ ବାଛନ୍ତୁ

source: In the popup, check %sMake this my default search provider%s
in: ପପ-ଅପରେ, %sଏହାକୁ ମୋର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଖୋଜାଖୋଜି ଯୋଗାଣକାରୀ%s ଯାଞ୍ଚ କରନ୍ତୁ

source: In the popup, click %sAdd%s
in: ପପ-ଅପରେ %sଯୋଗ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: In the side menu select %sInternet Search%s
in: କଡ଼ ମେନୁରେ %sInternet Search%s ର ଚୟନ କରନ୍ତୁ

source: Including results for %s.
in: %sର ଫଳାଫଳ ସହିତ ।

source: India
in: ଭାରତ

source: Indonesia
in: ଇଣ୍ଡୋନେସିଆ

source: Indonesia (en)
in: ଇଣ୍ଡୋନେସିଆ (ଇଂରାଜୀ)

# settings
source: Infinite Scroll
in: ଅସୀମ ସ୍କ୍ରୋଲ

# settings
source: Infinite Scroll for Images
in: ଛବିଗୁଡ଼ିକ ପାଇଁ ଅସୀମ ସ୍କ୍ରୋଲ

source: Install
in: ସ୍ଥାପିତ କରନ୍ତୁ

# homepage onboarding
source: Install DuckDuckGo
in: DuckDuckGo ଇନଷ୍ଟଲ କରନ୍ତୁ

# settings
source: Install DuckDuckGo
in: DuckDuckGo ଇନଷ୍ଟଲ କରନ୍ତୁ

source: Install DuckDuckGo Safari Extension?
in: DuckDuckGo କୁ ସଫରି ବ୍ରାଉଜରରେ ସ୍ଥାପିତ କରନ୍ତୁ

source: Instant Answer API
in: ତ୍ୱରିତ ଉତ୍ତର ଏପିଆଇ

# settings
source: Instant Answers
in: ତ୍ୱରିତ ଉତ୍ତର

source: Intense green
in: ଗାଢ଼ ସବୁଜ

source: Intense red
in: ଗାଢ଼ ଲାଲ

source: Interface Settings
in: ଇଣ୍ଟରଫେସ ସେଟିଙ୍ଗ

# homepage onboarding
source: Invite friends to the Duck Side!
in: ସାଙ୍ଗମାନଙ୍କୁ ଡକପକ୍ଷକୁ ଆମନ୍ତ୍ରଣ ଦିଅନ୍ତୁ!

source: Ireland
in: ଆୟରଲ୍ୟାଣ୍ଡ

# cloudsave
source: Is deleted data really deleted?
in: କଣ ଲିଭାଯାଇଥିବା ତଥ୍ୟ ସତରେ ଲିଭାଯାଇସାରିଛି?

source: Is someone working on your zero-click plugin?
in: କଣ କେହି ଆପଣଙ୍କର ଜିରୋ କ୍ଲିକ ପ୍ଲଗିନରେ କାମ କରୁଛନ୍ତି?

source: Israel
in: ଇସ୍ରାଏଲ

# cloudsave
source: It is easier to remember four or five words than 10 random letters and numbers, and far more secure.
in: ୧୦ ଅନାବନା ଅକ୍ଷର କିମ୍ବା ଅଙ୍କଠାରୁ, ଚାରି କିମ୍ବା ପାଞ୍ଚୋଟି ଶବ୍ଦ ମନେରଖିବା ସହଜ ଏବଂ ସୁରକ୍ଷିତ ଅଟେ ।

# settings
source: It's okay to (very infrequently) ask me about my experience using DuckDuckGo
in: DuckDuckGo ରେ ମୋର ଅଭିଜ୍ଞତା ଉପରେ ବିଭିନ୍ନ ସମୟ ଅନ୍ତରାଳରେ ପ୍ରଶ୍ନ ପଚାରିଲେ ଚଳିବ ।

source: Italy
in: ଇଟାଲୀ

source: Items
in: ଆଇଟମ

source: Japan
in: ଜାପାନ

source: Jobs
in: କାମଗୁଡ଼ିକ

# SERP footer content
source: Join Our Team!
in: ଆମର ଦଳରେ ଯୋଗ ଦିଅନ୍ତୁ!

# showcase_donate
source: Join our $500,000 Privacy Challenge
in: ଆମର $50,000 ଗୋପନୀୟତା ପ୍ରତିଯୋଗିତାରେ ଯୋଗଦିଅନ୍ତୁ

source: Just a few clicks to install, and you're ready to go. It's that easy.
in: ମାତ୍ର କିଛି କ୍ଲିକରେ ଇନଷ୍ଟଲ ହେଇଯିବ, ଏବଂ ତାପରେ ଆପଣ ଯିବାକୁ ପ୍ରସ୍ତୁତ । ହଁ, ଏହା ଏତେ ସହଜ ।

source: Keep in Touch
in: ଯୋଗାଯୋଗରେ ରୁହନ୍ତୁ

source: Keep your search history private and minimize ad targeting.
in: ଆପଣଙ୍କର ଖୋଜିବାର ଇତିହାସ ଗୋପନ ରଖନ୍ତୁ ଏବଂ ବିଜ୍ଞାପନର ଲକ୍ଷ ହେବାରୁ ବଞ୍ଚନ୍ତୁ ।

# reasons-to-use-duckduckgo
source: Keep your search history private.
in: ଆପଣଙ୍କର ଖୋଜିବାର ଇତିହାସ ଗୋପନ ରଖନ୍ତୁ ।

# settings
source: Keyboard Shortcuts
in: କିବୋର୍ଡ଼ ଶର୍ଟକର୍ଟ

source: Korea
in: କୋରିଆ

# settings
source: Language
in: ଭାଷା

# settingsvalue
source: Large
in: ବଡ଼

# size
source: Large
in: ବଡ଼

# settingsvalue
source: Larger
in: ବହୁତ ବଡ଼

# size
source: Larger
in: ବଡ଼

# settingsvalue
source: Largest
in: ସବୁଠାରୁ ବଡ଼

# size
source: Largest
in: ସବୁଠାରୁ ବଡ଼

source: Latvia
in: ଲାଟିଭିଆ

source: Learn %sMore%s
in: %sଅଧିକ%s ଶିଖନ୍ତୁ

# frontpage
source: Learn %sMore%s
in: %sଅଧିକ%s ଜାଣନ୍ତୁ

# SERP footer content
source: Learn About Bangs
in: ବ୍ୟାଙ୍ଗ ବିଷୟରେ ଶିଖନ୍ତୁ

# SERP footer content
source: Learn About DuckDuckGo
in: DuckDuckGo ବିଷୟରେ ଶିଖନ୍ତୁ

# showcase_bangs
source: Learn about Bangs
in: ବ୍ୟାଙ୍ଗ ବିଷୟରେ ଶିଖନ୍ତୁ

# showcase_newsletter
source: Learn about online privacy right in your inbox.
in: ସିଧାସଳଖ ଆପଣଙ୍କର ଇମେଲ ବାକ୍ସରେ ଅନଲାଇନ ଗୋପନୀୟତା ବିଷୟରେ ଜାଣନ୍ତୁ ।

# SERP footer content
source: Learn how to protect your privacy.
in: ନିଜର ଗୋପନୀୟତାକୁ କିଭଳି ସୁରକ୍ଷା ଦେବେ ଶିଖନ୍ତୁ ।

# SERP footer content
source: Learn how to search like the pros.
in: କୁଶଳୀ ବ୍ୟକ୍ତି ଭଳି କିଭଳି ଖୋଜିବେ ତାହା ଶିଖନ୍ତୁ ।

# SERP footer content
source: Learn how we're dedicated to keeping you safe online.
in: ଆମେ କିପରି ଆପଣଙ୍କୁ ଅନଲାଇନ ସୁରକ୍ଷିତ ରଖିଛୁ ତାହା ବିଷୟରେ ଜାଣନ୍ତୁ ।

# SERP footer content
source: Learn how you can free yourself from Google for good.
in: ନିଜର ଭଲ ପାଇଁ ଆପଣ କିଭଳି ନିଜକୁ ଗୁଗଲରୁ ସ୍ୱାଧୀନ କରିପାରିବେ ଜାଣନ୍ତୁ ।

# SERP footer content
source: Learn why reducing online tracking is important.
in: ନିଜର ଅନଲାଇନ ପିଛା କରେଇବାକୁ ଦେବା, କାହିଁକି କମ କରିବା ଉଚିତ ଏବଂ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜାଣନ୍ତୁ ।

# showcase_tracking
source: Learn why reducing tracking is important.
in: ନିଜର ଅନଲାଇନ ପିଛା କରେଇବାକୁ ଦେବା, କାହିଁକି କମ କରିବା ଉଚିତ ଜାଣନ୍ତୁ ।

# placement
source: Left
in: ବାମ

source: Legal
in: ଆଇନ

# video-duration
source: Less than 4 minutes
in: ଚାରି ମିନିଟରୁ କମ

# welcome message
source: Lets you search anonymously with DuckDuckGo
in: ଆପଣଙ୍କୁ ନାମହୀନ ଭାବେ ସନ୍ଧାନ କରିବାରେ DuckDuckGo ସାହାର୍ଯ୍ୟ କରିଥାଏ

source: Light blue
in: ହାଲୁକା ନୀଳ

source: Light green
in: ହାଲୁକା ସବୁଜ

source: Link font:
in: ଫଣ୍ଟ ଯୋଡ଼ନ୍ତୁ:

source: Links:
in: ଲିଙ୍କଗୁଡ଼ିକ:

source: Listen
in: ଶୁଣନ୍ତୁ

source: Lithuania
in: ଲିଥୁଆନିଆ

# settings
source: Load
in: ଲୋଡ଼ କରନ୍ତୁ

source: Load Cloud Settings
in: କ୍ଲାଉଡ଼ ସେଟିଙ୍ଗ ଲୋଡ଼ କରନ୍ତୁ

# cloudsave
source: Load Cloud Settings
in: କ୍ଲାଉଡ଼ ସେଟିଙ୍ଗ ଲୋଡ଼ କରନ୍ତୁ

source: Load More
in: ଆହୁରି ଲୋଡ଼ କରନ୍ତୁ

source: Load Settings
in: ସେଟିଙ୍ଗ ଲୋଡ଼ କରନ୍ତୁ

source: Loading...
in: ଲୋଡ ହଉଛି...

# settings
source: Loads more image results when scrolling
in: ତଳକୁ ତଳ ଯିବାବେଳେ ଅଧିକ ଛବି ଆଣନ୍ତୁ

# settings
source: Loads more results when scrolling
in: ସ୍କ୍ରୋଲ କରିବା ସମୟରେ ଅଧିକ ଫଳାଫଳ ଭରନ୍ତୁ

# settings
source: Location
in: ସ୍ଥାନ

# video-duration
source: Long
in: ଲମ୍ବା

source: Look & Feel Settings
in: ଦୃଶ୍ୟ ଏବଂ ଅନୁଭବ ସେଟିଙ୍ଗ

# spread_badge
source: Love DuckDuckGo?
in: DuckDuckGo ପସନ୍ଦ ଅଟେ?

# noresults
source: Make sure all words are spelled correctly.
in: ସବୁ ଶବ୍ଦଗୁଡ଼ିକର ବନାନ ସଠିକ ଅଛିବୋଲି ନିଶ୍ଚିତ କରନ୍ତୁ

source: Make sure to check %s"Make this my default search provider"%s
in: %sଏହାକୁ ମୋର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଖୋଜା ଇଞ୍ଜିନ ବନାନ୍ତୁ%s ଯାଞ୍ଚ କରି ପକ୍କା କରନ୍ତୁ

source: Malaysia
in: ମାଲେସିଆ

source: Malaysia (en)
in: ମାଲେସିଆ (ଇଂରାଜୀ)

source: Map
in: ମାନଚିତ୍ର

# settings
source: Map Rendering
in: ମାନଚିତ୍ର ତଥ୍ୟ ଅଧିଗ୍ରହଣ

source: Maps
in: ମାନଚିତ୍ର

# feedback form
source: Maps
in: ମାନଚିତ୍ର

# feedback form
source: Maps / Location Info
in: ମାନଚିତ୍ର / ସ୍ଥାନ ତଥ୍ୟ

source: Mark where the search goes with {{{s}}}
in: ଏହା କୁହନ୍ତୁ କି {{{s}}} ସହିତ ଫଳାଫଳ କେଉଁଆଡେ ଯାଇଥାଏ

source: Meanings
in: ଅର୍ଥଗୁଡ଼ିକ

# settingsvalue
source: Medium
in: ମଧ୍ୟମ

# size
source: Medium
in: ମଧ୍ୟମ

# video-duration
source: Medium
in: ମାଧ୍ୟମ

source: Menu
in: ମେନୁ

# maps_places
source: Menu
in: ମେନୁ

# settingsvalue
source: Metric (Kilograms, Meters, Celsius)
in: ମେଟ୍ରିକ (କିଲୋଗ୍ରାମ, ମିଟର, ସେଲସିୟସ)

source: Mexico
in: ମେକ୍ସିକୋ

# placement
source: Middle
in: ମଝି

# settings
source: Mobile Instructions (not displayed on settings page)
in: ମୋବାଇଲ ସୂଚନାବଳୀ (ସେଟିଙ୍ଗ ପୃଷ୍ଠାରେ ଦେଖାଯାଇନାହିଁ)

# safe search
source: Moderate
in: ମଧ୍ୟମ

# settingsvalue
source: Moderate
in: ମଧ୍ୟମ

source: More
in: ଅଧିକ

# additional
source: More
in: ଅଧିକ

# frontpage
source: More
in: ଅଧିକ

source: More Images
in: ଅଧିକ ଛବି

source: More Info
in: ଅଧିକ ତଥ୍ୟ

source: More Links
in: ଅଧିକ କଡ଼ି

source: More News
in: ଅଧିକ ସମାଚାର

source: More Places
in: ଅଧିକ ସ୍ଥାନ

source: More Products
in: ଅଧିକ ଜିନିଷ

source: More Recipes
in: ଅଧିକ ପ୍ରକାର ଦ୍ରବ୍ୟ

source: More Related Topics
in: ଏଠି ସହିତ ସମ୍ବନ୍ଧିତ ଜଣାଶୁଣା ପ୍ରସଙ୍ଗଗୁଡିକ

source: More Themes
in: ଅଧିକ ବିଷୟ-ବସ୍ତୁ

source: More Videos
in: ଅଧିକ ଭିଡିଓ

source: More about !bangs
in: !ବ୍ୟାଙ୍ଗ ବିଷୟରେ ଅଧିକ

source: More at
in: ଅଧିକ ଏଠାରେ

source: More at %s
in: %s ଠାରେ ଅଧିକ

source: More at %s
in: %s ଠାରେ ଅଧିକ

source: More from
in: ଠାରୁ ଅଧିକ

source: More on %s
in: %s ରେ ଅଧିକ

source: More results
in: ଅଧିକ ଫଳାଫଳ

# additional_info_at
source: More results
in: ଅଧିକ ଫଳାଫଳ

# video-duration
source: More than 20 minutes
in: 20 ମିନିଟରୁ ଅଧିକ ଲମ୍ବା ଭିଡିଓ

# frontpage
source: More ways to add DuckDuckGo to %s
in: DuckDuckGo କୁ %s ରେ ଯୋଗକରିବାକୁ ଅଧିକ ଉପାୟ

source: Movies
in: ଚଳଚ୍ଚିତ୍ରଗୁଡ଼ିକ

# bangcat
source: Multimedia
in: ମଲ୍ଟିମେଡିଆ

source: Music
in: ସଙ୍ଗୀତ

source: Muted red
in: ଗାଢ଼ ଲାଲ

# forecast
source: N
in: ଉତ୍ତର

# forecast
source: NE
in: ଉତ୍ତର-ପୂର୍ବ

source: NPM
in: ଏନପିଏମ

# forecast
source: NW
in: ଉତ୍ତର-ପଶ୍ଚିମ

source: Nearby
in: ପାଖାପାଖି

# frontpage
source: Need ideas? Try %s.
in: ବିଚାର ଆବଶ୍ୟକ କି ? %s କୁ ଚେଷ୍ଟା କରନ୍ତୁ

source: Netherlands
in: ନେଦରଲ୍ୟାଣ୍ଡ

# settings
source: New Tab Page Most Visited Sites
in: ସର୍ବାଧିକ ଦେଖିଥିବା ୱେବସାଇଟର ନୂତନ ଟ୍ୟାବ ପୃଷ୍ଠା

source: New Zealand
in: ନିଉଜିଲାଣ୍ଡ

# new user poll
source: New browser or computer
in: ନୂଆ ବ୍ରାଉଜର କିମ୍ବା କମ୍ପ୍ୟୁଟର

# new user poll
source: New to DuckDuckGo?
in: DuckDuckGo କୁ ନୂଆ କି?

# frontpage
source: New to DuckDuckGo? %sTake a Tour.%s
in: ଆପଣ DuckDuckGo କୁ ନୂଆ କି? %sଏହାର ଏକ ଯାତ୍ରା ନିଅନ୍ତୁ%s

source: News
in: ସମାଚାର

# bangcat
source: News
in: ସମାଚାର

source: News Articles
in: ସମାଚାର ଲେଖ

source: No
in: ନା

# noresults
source: No %s found for %s%s%s.
in: %s%s%s ପାଇଁ କୌଣସି %s ମିଳିଲା ନାହିଁ

source: No More Photos
in: ଆଉ ଅଧିକା ଛବି ନାହିଁ

# settingsvalue
source: No Preference (Default)
in: କିଛି ପସନ୍ଦ ନୁହେଁ (ପୂର୍ବନିର୍ଦ୍ଧାରିତ)

# settings
source: No Region Selected
in: କୌଣସି କ୍ଷେତ୍ର ବଛା ହୋଇନାହିଁ

# settingsvalue
source: No Region Selected
in: କୌଣସି କ୍ଷେତ୍ର ଚୟନ ହୋଇନାହିଁ

source: No Tracking. Ever.
in: କୌଣସି ଅନୁସରଣ ନାହିଁ, କେବେବି

# safe search
source: No adult content
in: କୌଣସି ପ୍ରୌଢ଼ ତଥ୍ୟ ନାହିଁ

# safe search
source: No explicit images or videos
in: କୌଣସି ଆପତ୍ତିଜନକ ଛବି ବା ଭିଡିଓ ନାହିଁ

source: No results
in: କୌଣସି ଫଳାଫଳ ନାହିଁ

# noresults
source: No results found for %s%s%s.
in: %s%s%s ପାଇଁ କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ

# new user poll
source: No thanks.
in: ଧନ୍ୟବାଦ ନାହିଁ

# homepage onboarding
source: No tracking, no ad targeting, just searching!
in: କୌଣସି ଅନୁସରଣ ନାହିଁ, କୌଣସି ବିଜ୍ଞାପନ ଲକ୍ଷ ନାହିଁ, କେବଳ ଖୋଜାଖୋଜି!

# homepage onboarding
source: No tracking, no ad targeting, just searching.
in: କୌଣସି ଅନୁସରଣ ନାହିଁ, କୌଣସି ବିଜ୍ଞାପନ ଲକ୍ଷ ନାହିଁ, କେବଳ ଖୋଜାଖୋଜି

# new user poll
source: No, old user!
in: ନା, ପୁରୁଣା ବ୍ୟବହାରକାରୀ

# cloudsave
source: No. Unless you deleted your settings, the settings file will still be there but we have no way of associating it with you.
in: ନାହିଁ | ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ନିଜେ ନିଜର ସେଟିଙ୍ଗ ଲାଇଭ୍ହାନ୍ତି ନାହିଁ ତାହା ସର୍ଭରରେ ରହିବ, କିନ୍ତୁ ତାକୁ ପୁନର୍ବାର ଯୋଡ଼ିବାର କ୍ଷମତା ଆମ ପାଖରେ ନାହିଁ |

# settingsvalue
source: Normal
in: ସାଧାରଣ

# width
source: Normal
in: ସାଧାରଣ

source: Norway
in: ନରୱେ

# settingsvalue
source: Not Set
in: ସ୍ଥାପିତ ହୋଇନାହିଁ

source: Not many results contain %s.
in: ଅଧିକ ପରିଣାମରେ %s ନାହିଁ

# Report image modal
source: Not relevant
in: ଅପ୍ରାସଙ୍ଗିକ

source: Nutrition
in: ପୋଷଣ

source: OK
in: ଠିକ ଅଛି

# mobile promotion on desktop
source: OK, got it!
in: ଠିକ ଅଛି, ଆଣନ୍ତୁ!

source: Off
in: ଅଫ

# setting
source: Off
in: ବନ୍ଦ କରନ୍ତୁ

# settingsvalue
source: Off
in: ବନ୍ଦ

source: Offers
in: ପ୍ରସ୍ତାବଗୁଡ଼ିକ

# settings
source: Omits objectionable (mostly adult) material
in: ବିରୋଧିତ (ଅଧିକାଂଶତଃ ପ୍ରୌଢ଼) ସାମଗ୍ରୀ ବନ୍ଦ କରେ

source: On
in: ଅନ

# setting
source: On
in: ଚାଲୁ କରନ୍ତୁ

# setting
source: On & floating
in: ଚାଲୁ କରି ସାମ୍ନାରେ ରଖନ୍ତୁ

# setting
source: On & scrolling
in: ଚାଲୁ କରି ସ୍କ୍ରୋଲ କରନ୍ତୁ

source: On Mac, %sClick Maxthon > Preferences%s, On Windows, %sClick the %s icon > Settings%s
in: ମ୍ୟାକରେ, %sClick ମାକ୍ସଥନ > ପସନ୍ଦାବଳୀ%s, ୱିଣ୍ଡୋଜ ରେ, %sକ୍ଲିକ କରନ୍ତୁ %s ଆଇକନ > ସେଟିଙ୍ଗ%s

# setting
source: On but no numbers
in: ଚାଲୁ କରନ୍ତୁ କିନ୍ତୁ କୌଣସି ଅଙ୍କ ଦିଅନ୍ତୁ ନାହିଁ

# bangcat
source: Online Services
in: ଅନଲାଇନ ସେବାଗୁଡ଼ିକ

# new user poll
source: Online article
in: ଅନଲାଇନ ପୃଷ୍ଠା

# cloudsave
source: Only the settings that you have changed. They are detailed on the %sURL Parameters%s page.
in: କେବଳ ସେହି ସେଟିଙ୍ଗ ଯାହାକୁ ଆପଣ ବଦଳାଇଛନ୍ତି । ସେଗୁଡିକର ପୁରା ତଥ୍ୟ ଏହି %s ଯୁଆରଏଲ ପାରାମିଟର %s ପୃଷ୍ଠାରେ ଅଛି ।

# maps_places
source: Open
in: ଖୋଲା

source: Open %sMenu > Settings > Search %s and select DuckDuckGo!
in: ଖୋଲନ୍ତୁ %sମେନୁ > ସେଟିଙ୍ଗ > ଖୋଜାଖୋଜି %s ଏବଂ DuckDuckGo ଚୟନ କରନ୍ତୁ!

source: Open %sMenu > Settings > Search engine%s and select DuckDuckGo!
in: ଖୋଲନ୍ତୁ %sମେନୁ > ସେଟିଙ୍ଗ > ଖୋଜାଖୋଜି ଇଞ୍ଜିନ %s ଏବଂ DuckDuckGo ଚୟନ କରନ୍ତୁ!

# mobile homepage banner
source: Open %sMenu%s
in: %sମେନୁ%s ଖୋଲନ୍ତୁ

source: Open %sSettings > Safari > Search Engine%s and select DuckDuckGo!
in: ଖୋଲନ୍ତୁ %sସେଟିଙ୍ଗ > ସଫାରୀ > ସର୍ଚ୍ଚ ଇଞ୍ଜିନ %s ଏବଂ DuckDuckGo ବାଛନ୍ତୁ

# mobile homepage banner
source: Open %sSettings%s
in: %sସେଟିଙ୍ଗ%s ଖୋଲନ୍ତୁ

# maps_places
source: Open 24 hours
in: ୨୪ ଘଣ୍ଟା ଖୋଲା

# settings
source: Open Directions in...
in: ରାସ୍ତାର ଦିଗକୁ ଏଥିରେ ଖୋଲନ୍ତୁ...

# maps_places
source: Open Expanded Map
in: ବିସ୍ତୃତ ମାନଚିତ୍ର ଖୋଲନ୍ତୁ

# settings
source: Open Links in a New Tab
in: ଲିଙ୍କଗୁଡିକୁ ନୂଆ ଟ୍ୟାବରେ ଖୋଲନ୍ତୁ

source: Open Map
in: ମାନଚିତ୍ର ଖୋଲନ୍ତୁ

source: Open Settings
in: ସେଟିଙ୍ଗ ଖୋଲନ୍ତୁ

source: Open a new tab or window
in: ଏକ ନୂଆ ଟ୍ୟାବ ବା ୱିଣ୍ଡୋ ଖୋଲନ୍ତୁ

# open_in_third_party_app
source: Open in %s
in: %s ରେ ଖୋଲନ୍ତୁ

# settingsvalue
source: Open on third-party site
in: ତୃତୀୟ ପକ୍ଷର ସାଇଟ ଖୋଲନ୍ତୁ

# maps_places
source: Opens
in: ଖୋଲେ

# settings
source: Opens results in new windows/tabs
in: ନୂଆ ୱିଣ୍ଡୋ/ଟ୍ୟାବରେ ପରିଣାମ ଖୋଲନ୍ତୁ

# maps_places
source: Opens soon
in: ଶୀଘ୍ର ଖୋଲିବାକୁ ଯାଉଛି

# feedback form
source: Optional
in: ବାଧ୍ୟତାମୂଳକ ନୁହେଁ

# maps_maps_module
source: Or did you mean:
in: କିମ୍ବା ଆପଣଙ୍କର ମାନେ:

source: Orange
in: ନାରଙ୍ଗୀ

# color
source: Orange
in: କମଳା

# feedback form
source: Other
in: ଅନ୍ୟ

source: Other Settings
in: ଅନ୍ୟାନ୍ୟ ସେଟିଙ୍ଗ

# homepage onboarding
source: Other search engines track your searches even when you’re in private browsing mode. We don’t track you &mdash; period.
in: ଆପଣଙ୍କର ଗତିବିଧିକୁ ଗୋପନ ବ୍ରାଉଜିଂରେ ମଧ୍ୟ ଅନ୍ୟ ଖୋଜାଖୋଜି ଇଞ୍ଜିନ ନିରୀକ୍ଷଣ କରନ୍ତି, କିନ୍ତୁ ଆମେ କରୁନା ।

# SERP footer content
source: Our Crash Course
in: ଆମର କ୍ରାଶ କୋର୍ସ

# homepage onboarding
source: Our privacy policy is simple: we don’t collect or share any of your personal information.
in: ଆମର ଗୋପନୀୟତା ସରଳ ଅଟେ; ଆମେ ଆପଣଙ୍କର କୌଣସି ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ଗଛିତ ରଖୁନା ।

# showcase_traffic
source: Over %s Billion anonymous searches.
in: %s ବିଲିୟନରୁ ଅଧିକ ବେନାମୀ ଖୋଜାସରିଛି ।

# SERP footer content
source: Over %s in DuckDuckGo privacy donations.
in: %sରୁ ଅଧିକ DuckDuckGo ରେ ଏକାନ୍ତ ଦାନ ।

# showcase_traffic
source: Over 15 Billion anonymous searches.
in: ୧୫ ବିଲିୟନରୁ ଅଧିକ ବେନାମୀ ଖୋଜା ।

# maps_places
source: Overview
in: ଅବଲୋକନ

source: Packages
in: ପୁଡ଼ିଆ

# settings
source: Page #'s
in: ପୃଷ୍ଠା # ଏ

source: Page #s:
in: ପୃଷ୍ଠା #ଏ :

source: Page %s
in: %s ପୃଷ୍ଠା

# settings
source: Page Appearance
in: ପୃଷ୍ଠା ଦେଖା

# settings
source: Page Break #'s
in: ପୃଷ୍ଠା ବିରାମ #ସ

# settings
source: Page Break Lines
in: ପୃଷ୍ଠା ବିରାମ ରେଖାଗୁଡ଼ିକ

# settings
source: Page Width
in: ପୃଷ୍ଠାଗୁଡ଼ିକର ପ୍ରସ୍ଥ

# cloudsave
source: Pass phrase is already taken.
in: ପାସଫ୍ରେଜ ଆଗରୁ ନିଆଯାଇ ସାରିଛି
