Repository: duckduckgo/duckduckgo-locales
Catalog: locales/od_*/LC_MESSAGES/duckduckgo.po
Languages: in

# Lock icon next to HTTP search result
source: This webpage does not use a secure, encrypted, connection (HTTPS).
in: ୱେବପେଜଟି ସୁରକ୍ଷିତ, ଏନ୍କ୍ରିପ୍ଟେଡ, ସଂଯୋଗ (HTTPS) ଉପଯୋଗ କରୁନାହିଁ ।

# settings
source: This will erase all settings. Continue?
in: ଏହା ସମସ୍ତ ସେଟିଙ୍ଗକୁ ଲିଭାଇଦେବ | ଆପଣ ସୁନିଶ୍ଚିତ ତ?

# settings
source: This will reset your saved settings to default values. Continue?
in: ସେଟିଙ୍ଗ

source: Today
in: ଆଜି

source: Tomorrow
in: ଆସନ୍ତାକାଲି

source: Top
in: ଶୀର୍ଷ

source: Tour
in: ଯାତ୍ରା

# frontpage
source: Tour
in: ଯାତ୍ରା

# translateus
source: Translate
in: ଅନୁବାଦ

# image-type
source: Transparent
in: ସ୍ୱଚ୍ଛ

# homepage ATB social proof
source: Trusted by %smillions%s worldwide
in: ବିଶ୍ୱସାରା %sମିଲିୟନ%s ଙ୍କଦ୍ୱାରା ଭରସାଯୋଗ୍ୟ

source: Try a search!
in: ଗୋଟିଏ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ!

# noresults
source: Try different keywords.
in: ଅନ୍ୟ କୌଣସି ଶବ୍ଦାବଳୀ ଚେଷ୍ଟା କରନ୍ତୁ ।

# noresults
source: Try fewer keywords.
in: ସ୍ୱଳ୍ପ ଶବ୍ଦ ଚେଷ୍ଟା କରନ୍ତୁ ।

# noresults
source: Try more general keywords.
in: ଅଧିକ ସାଧାରଣ ଶବ୍ଦ ଚେଷ୍ଟା କରନ୍ତୁ ।

source: Try our homepage that never shows these messages:
in: ଆମର ଏହି ମୂଳପୃଷ୍ଠାଟି ଚେଷ୍ଟା କରନ୍ତୁ ଯେଉଁଥିରେ ଏହିଭଳି ବାର୍ତ୍ତା କେବେ ଦେଖାଯାଏନି:

source: Try: %s
in: ଚେଷ୍ଟା କରନ୍ତୁ: %s

# new user poll
source: Trying DuckDuckGo again
in: ପୁଣିଥରେ DuckDuckGo କୁ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି

source: Turkey
in: ତୁର୍କୀ

source: Turn Off Region
in: କ୍ଷେତ୍ର ବନ୍ଦ କରିବା

source: Turn off:
in: ବନ୍ଦ କରିବା:

source: Twitter
in: ଟ୍ୱିଟର

source: Type %sDuckDuckGo%s in the first %sform field
in: %sପ୍ରଥମ ଫର୍ମ ସ୍ଥାନରେ %sDuckDuckGo %s ଟାଇପ କରନ୍ତୁ

source: Type %sduckduckgo.com%s in the %ssecond form field
in: %sଦ୍ଵିତୀୟ ଫର୍ମ ସ୍ଥାନରେ %sduckduckgo.com%s ଟାଇପ କରନ୍ତୁ

source: URL Parameters
in: ୟୁଆରଏଲ ପାରାମିଟର

source: URLs:
in: ୟୁଆରଏଲ

source: US (English)
in: ଯୁକ୍ତରାଷ୍ଟ୍ର

source: US (Spanish)
in: ଯୁକ୍ତରାଷ୍ଟ୍ର (es)

# settingsvalue
source: US based (Pounds, Feet, Fahrenheit)
in: ଆମେରିକା ଆଧାରିତ (ପାଉଣ୍ଡ, ଫୁଟ, ଫାରେନହାଇଟ)

source: Under %sOn startup%s, click %sOpen a specific page%s then click %sSet Pages%s.
in: %s ଅନ ଷ୍ଟାର୍ଟଅପ %s ର ତଳେ, କ୍ଲିକ କରନ୍ତୁ %s ଗୋଟିଏ ନିର୍ଦ୍ଧିଷ୍ଟ ପୃଷ୍ଠା ଖୋଲନ୍ତୁ %s ତା'ପରେ %s ସେଟ ପେଜ %s ଉପରେ କ୍ଲିକ କରନ୍ତୁ ।

source: Under %sOn startup%s, select %sHomepage%s and enter: https://duckduckgo.com
in: %sଅନ ଷ୍ଟାର୍ଟଅପ%s ତଳେ, %sହୋମ ପେଜ%s ବାଛନ୍ତୁ ଏବଂ https://duckduckgo.com ' ଭରନ୍ତୁ

source: Under %sOpen with%s select %sA specific page or pages%s
in: %sOpen with%s ତଳେ %sA specific page or pages%s ଚୟନ କରନ୍ତୁ

source: Under %sSTARTUP > Homepage%s enter: https://duckduckgo.com
in: %sSTARTUP > Homepage%s ତଳେ https://duckduckgo.com ଲେଖନ୍ତୁ

source: Under %sSearch Settings%s select %sDuckDuckGo%s
in: %sSearch Settings%s ତଳେ %sDuckDuckGo%s ଚୟନ କରନ୍ତୁ

source: Under %sSearch in the address bar with%s select %sAdd New%s
in: %sSearch in the address bar with%s ତଳେ %sAdd New%s ଚୟନ କରନ୍ତୁ

source: Under %sSearch%s section, click %sManage search engines...%s
in: %sସର୍ଚ୍ଚ%s ବିଭାଗ ତଳେ, %sସର୍ଚ୍ଚ ଇଞ୍ଜିନ ପରିଚାଳନା%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Under On startup select %sOpen a specific page or set of pages%s
in: On startup ତଳେ %sOpen a specific page or set of pages%s ଚୟନ କରନ୍ତୁ

source: Under Search click the drop down and select %sDuckDuckGo%s
in: ସର୍ଚ୍ଚ ତଳେ ଥିବା ଡ୍ରପ ଡାଉନ ରେ କ୍ଲିକ କରି %sDuckDuckGo %s କୁ ଚୟନ କରନ୍ତୁ

# settings
source: Underline the title link for each result
in: ପ୍ରତ୍ୟେକ ଫଳାଫଳ ପାଇଁ ଶୀର୍ଷକ କଡ଼ିକୁ ରେଖାଙ୍କିତ କରନ୍ତୁ

source: Underline:
in: ରେଖାଙ୍କିତ:

source: Unicode
in: ୟୁନିକୋଡ଼

source: United Kingdom
in: ଯୁକ୍ତରାଜ୍ୟ

# settings
source: Units of Measure
in: ମାପର ଏକକ

# new user poll
source: Upgrading to full-time user
in: ସର୍ବସମୟ ଗ୍ରାହକ ସେବାକୁ ଉନ୍ନତି କରୁଛନ୍ତି

source: Use
in: ବ୍ୟବହାର କରନ୍ତୁ

# useus
source: Use
in: ଆମର ଉପଯୋଗ କରନ୍ତୁ

# mobile homepage
source: Use DuckDuckGo Private Search
in: DuckDuckGo ର ଗୋପନୀୟ ଖୋଜା ବ୍ୟବହାର କରନ୍ତୁ

# mobile promotion on desktop
source: Use DuckDuckGo private search on your iPad, iPhone, or Android!
in: DuckDuckGo ଗୋପନୀୟ ଖୋଜା ଇଞ୍ଜିନକୁ ନିଜର iPad, iPhone, କିମ୍ବା Androidରେ ବ୍ୟବହାର କରନ୍ତୁ!

# settings
source: Use encrypted version of the site
in: ଏହି ସାଇଟର ଗୁପ୍ତ ଭର୍ସନ ବ୍ୟବହାର କରନ୍ତୁ

source: Use in Firefox
in: ଫାୟାରଫକ୍ସରେ ବ୍ୟବହାର କରନ୍ତୁ

source: Use in Safari
in: ସଫାରୀରେ ଉପଯୋଗ କରନ୍ତୁ

# settings
source: Video Playback
in: ଭିଡିଓ ଚଲାନ୍ତୁ

source: Videos
in: ଭିଡିଓ

source: Vietnam
in: ଭିଏତନାମ

source: View all !bangs
in: ସମସ୍ତ !ବ୍ୟାଙ୍ଗଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ

source: View file
in: ଫାଇଲ ଦେଖନ୍ତୁ

source: View on %s
in: %sରେ ଦେଖନ୍ତୁ

# maps_maps_module
source: View on Map
in: ମାନଚିତ୍ରରେ ଦେଖନ୍ତୁ

# mobile promotion on desktop
source: Visit %sDuckDuckGo.com%s on your tablet or phone and follow the provided instructions.
in: %sDuckDuckGo.com%s ନିଜର ଟ୍ୟାବଲେଟ କିମ୍ବା ଫୋନରେ ଯାଆନ୍ତୁ ଏବଂ ଦିଆଯାଇଥିବା ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁସରଣ କରନ୍ତୁ ।

# SERP footer content
source: Visit Our Store
in: ଆମର ଦୋକାନ ବୁଲିଆସନ୍ତୁ

source: Visited links:
in: ଦେଖିସାରିଥିବା କଡ଼ି

# size
source: Wallpaper
in: କାନ୍ଥଚିତ୍ର

source: Want to develop an instant answer?
in: କଣ ଆପଣ ତ୍ୱରିତ ଉତ୍ତର ତିଆରି କରିବାକୁ ଚାହିଁବେ?

source: Watch Here
in: ଏଠାରେ ଦେଖନ୍ତୁ

source: Watch on %s
in: %s ରେ ଦେଖନ୍ତୁ

source: Watch on YouTube
in: Youtube ରେ ଦେଖନ୍ତୁ

# SERP footer content
source: We Protect Your Privacy
in: ଆମେ ଆପଣଙ୍କର ଗୋପନୀୟତାକୁ ସୁରକ୍ଷା ଦେଇଥାଉ ।

# cloudsave
source: We cannot reverse the passphrase key generation.
in: ଆମେ ପାସଫ୍ରେଜ ତିଆରି କରିବାର ପ୍ରକ୍ରିୟାକୁ ଓଲଟା କରିପାରିବୁ ନାହିଁ |

# cloudsave
source: We do not have usernames and we don't store any personally identifiable information.
in: ଆମେ କୌଣସି ବ୍ୟବହାରକାରୀଙ୍କର ନାମ ଏବଂ ବ୍ୟକ୍ତିଗତରୂପେ ଚିହ୍ନିଲାଭଳି ତଥ୍ୟ ସଞ୍ଚୟ କରୁନା |

# wedonttrackyou
source: We don't %s you.
in: ଆମେ ଆପଣଙ୍କୁ %s କରୁନା ।

# cloudsave
source: We don't associate your IP address or browser fingerprint or any other information with the file.
in: ଆମେ ଆପଣଙ୍କର ଆଇପି ଠିକଣା, ବ୍ରାଉଜର ଚିହ୍ନ କିମ୍ବା ଅନ୍ୟ କୌଣସି ତଥ୍ୟ ଆପଣଙ୍କର ଫାଇଲ ସହିତ ଯୋଡ଼ୁନି |

# reasons-to-use-duckduckgo
source: We don't follow you around with ads.
in: ଆମେ ଆପଣଙ୍କୁ ଚାରିଆଡ଼େ ବିଜ୍ଞାପନ ଦେଇକି ପିଛା କରୁନା ।

# settings
source: We don't store your location. It remains only on your device. %sInfo%s
in: ଆମେ ଆପଣଙ୍କର ସ୍ଥାନ ସଞ୍ଚୟ କରୁନା । ଏହା କେବଳ ଆପଣଙ୍କର ଯନ୍ତ୍ରରେ ରହିଥାଏ । %sତଥ୍ୟ%s

# homepage onboarding
source: We don't store your personal info or track you. Ever.
in: ଆମେ ଆପଣଙ୍କର ନିଜସ୍ୱ ତଥ୍ୟ ସଞ୍ଚୟ କରୁନା କି କେବେବି ଆପଣଙ୍କର ଅନଲାଇନ କାମକୁ ଅନୁସରଣ କରୁନା

# reasons-to-use-duckduckgo
source: We don't store your personal info.
in: ଆମେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ଗଚ୍ଛିତ ରଖୁନା

# reasons-to-use-duckduckgo
source: We don't store your personal information.
in: ଆମେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ଗଚ୍ଛିତ ରଖୁନା

# SERP footer content
source: We don't store your search history or follow you around the web.
in: ଆମେ ଆପଣଙ୍କର ଖୋଜିବାର ଇତିହାସ ସଞ୍ଚୟ କରୁନା କି ଇଣ୍ଟରନେଟ ସାରା ଆପଣଙ୍କର ପିଛା କରୁନା

# SERP footer content
source: We don't track you, but others do.
in: ଆମେ ଆପଣଙ୍କର ଗତିବିଧି ନିରୀକ୍ଷଣ କରୁନା, କିନ୍ତୁ ଅନ୍ୟମାନେ କରନ୍ତି

# reasons-to-use-duckduckgo
source: We don't track you, including private browsing mode.
in: ଆମେ ଆପଣଙ୍କର ଗତିବିଧି ଗୋପନ ବ୍ରାଉଜିଂରେ ମଧ୍ୟ ନିରୀକ୍ଷଣ କରୁନା, କିନ୍ତୁ ଅନ୍ୟମାନେ କରନ୍ତି

# new user poll
source: We don't track you, so we could use your help telling us what brought you back today:
in: ଆମେ ଆପଣଙ୍କର ଗତିବିଧି ନିରୀକ୍ଷଣ କରୁନା, ତେଣୁ ଆପଣ କାହିଁକି ପୁଣିଥରେ ଆଜି ଏଠାକୁ ଆସିଲେ କହିଲେ ଆମେ ଉପକୃତ ହେବୁ:

# new user poll
source: We don't track you, so we could use your help telling us what convinced you to try us out today:
in: ଆମେ ଆପଣଙ୍କର ଗତିବିଧି ନିରୀକ୍ଷଣ କରୁନା, ତେଣୁ ଆପଣ କାହିଁକି ପୁଣିଥରେ ଆଜି ଏଠାକୁ ଆସିଲେ କହିଲେ ଆମେ ଉପକୃତ ହେବୁ:

source: We don't track you.
in: ଆମେ ଆପଣଙ୍କର ଗତିବିଧି ନିରୀକ୍ଷଣ କରୁନା

# reasons-to-use-duckduckgo
source: We don't track you. Ever.
in: ଆମେ ଆପଣଙ୍କର ଗତିବିଧି ନିରୀକ୍ଷଣ କରୁନା । କଦାପି ନୁହେଁ ।

# homepage onboarding
source: We don’t follow you around with ads.
in: ଆମେ ଆପଣଙ୍କୁ ଚାରିଆଡ଼େ ବିଜ୍ଞାପନ ଦେଇକି ପିଛା କରୁନା ।

# homepage onboarding
source: We don’t store your personal info. Ever.
in: ଆମେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ଗଚ୍ଛିତ ରଖୁନା । କଦାପି ନୁହେଁ ।

# homepage onboarding
source: We don’t store your personal information. Ever.
in: ଆମେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ଗଚ୍ଛିତ ରଖୁନା । କଦାପି ନୁହେଁ ।

# homepage onboarding
source: We don’t store your search history. We therefore have nothing to sell to advertisers that track you across the Internet.
in: ଆମେ ଆପଣଙ୍କର ଖୋଜିବାର ଇତିହାସ ସଞ୍ଚୟ କରୁନା, ତେଣୁ ଆପଣଙ୍କୁ ଅନୁସରଣ କରୁଥିବା ବିଜ୍ଞାପନସଂସ୍ଥାକୁ କିଛି ବିକ୍ରିକରିବାକୁ ଆମ ପାଖରେ ନାହିଁ ।

# homepage onboarding
source: We don’t track you in or out of private browsing mode.
in: ଆମେ ଆପଣଙ୍କର ଗୋପନ ବ୍ରାଉଜିଂ ମୋଡ ବେଳେ ଆପଣଙ୍କୁ ଅନୁସରଣ କରୁନା ।

# SERP footer content
source: We get a ton of searches, and all of them are anonymous.
in: ଆମେ ବହୁତ ଖୋଜାଖୋଜି କରିବାର ଅନୁରୋଧ ପାଇଥାଉ, ଏବଂ ସମସ୍ତ ଅନୁରୋଧଗୁଡ଼ିକ ବେନାମୀ ହୋଇଥାଏ ।

# cloudsave
source: We save the settings file on Amazon S3 using the generated key as the name.
in: ଆମେ ସେଟିଙ୍ଗ ଫାଇଲକୁ Amazon S3 ରେ ତିଆରି ହୋଇଥିବା ଚାବିଦ୍ୱାରା ସଞ୍ଚୟ କରି ରଖୁ ।

# feedback form
source: We use feedback like this to improve DuckDuckGo. It really helps.
in: ଆମେ ଏହିଭଳି ମତାମତ ଉପଯୋଗ କରି DuckDuckGo କୁ ଉନ୍ନତ କରିବାକୁ ଚେଷ୍ଟା କରୁ, ଏହା ପ୍ରକୃତରେ ସାହାର୍ଯ୍ୟ କରିଥାଏ ।

source: We'll block hidden trackers and encrypt connections to keep you more private.
in: ଆମେ ଲୁଚିରହିଥିବା ଟ୍ରାକରକୁ ବ୍ଲକ କରିବୁ ଏବଂ କନେକ୍ସନକୁ ଏନ୍କ୍ରିପ୍ଟ କରି ଆପଣଙ୍କୁ ଅଧିକ ଗୋପନୀୟତା ଦେବୁ ।

# new user poll
source: We're honored to have you on the Duck Side
in: ଡକ ପକ୍ଷରେ ଆପଣଙ୍କୁ ପାଇ ଆମେ ଗର୍ବିତ

# SERP footer content
source: We've got some more links for you!
in: ଆମେ ଆପଣଙ୍କ ପାଇଁ କିଛି ଅଧିକ କଡ଼ି ପାଇଛୁ!

source: Weather
in: ପାଣିପାଗ

# feedback form
source: Web Links
in: ୱେବ କଡ଼ି

# maps_places
source: Website
in: ୱେବସାଇଟ

# settings
source: Welcome Message
in: ସ୍ଵାଗତ ବାର୍ତ୍ତା

# new user poll
source: Welcome back!
in: ସ୍ୱାଗତମ

# homepage onboarding
source: Welcome to the Duck Side!
in: ଡକ ପକ୍ଷକୁ ଆପଣଙ୍କର ସ୍ୱାଗତ!

# maps_places
source: What People Say
in: ଲୋକେ କ'ଣ କହୁଛନ୍ତି

# new user poll
source: What brought you back today?
in: ଆପଣଙ୍କୁ ଆଜି କ'ଣ ଫେରାଇ ଆଣିଲା?

# feedback form
source: What could be better?
in: କଣ ସବୁ ଆହୁରି ଭଲ ହେଇପାରିବ?

# feedback form
source: What did you like?
in: ଆପଣ କଣ ପସନ୍ଦ କଲେ?

# cloudsave
source: What information gets saved?
in: କେଉଁ ସବୁ ତଥ୍ୟ ସଞ୍ଚିତ ହୋଇରହିଥାଏ?

# cloudsave
source: What is the cloud save bookmarklet and how does it differ from the URL parameter bookmarklet?
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟ ବୁକମାର୍କଲେଟ କଣ ଅଟେ ଏବଂ ୟୁଆରଏଲ ପାରାମିଟର ବୁକମାର୍କଲେଟଠାରୁ ଏହା କିପରି ଭିନ୍ନ?

source: What is this?
in: ଏହା କଣ ଅଟେ?

# new user poll
source: What led you to DuckDuckGo?
in: କାହିଁକି ଆପଣ DuckDuckGo କୁ ଆସିଥିଲେ?

source: Where it says Homepage click %sSet to Current Page%s.
in: ଯେଉଁଠାରେ ଏହା ହୋମପେଜ କହିଥାଏ ସେଠାରେ %sବର୍ତ୍ତମାନ ପୃଷ୍ଠାକୁ ରଖନ୍ତୁ %s ରେ କ୍ଲିକ କରନ୍ତୁ |

# settings
source: Which third party source to use for directions
in: ରାସ୍ତା ଜାଣିବାକୁ କେଉଁ ତୃତୀୟ ପକ୍ଷ ସୂତ୍ର ଉପଯୋଗ କରିବେ

source: White
in: ଧଳା

# color
source: White
in: ଧଳା

source: Who We Are
in: ଆମେ କିଏ

source: Why Privacy
in: ଗୋପନୀୟତା କାହିଁକି

# image-layout
source: Wide
in: ଚଉଡ଼ା

# settingsvalue
source: Wide
in: ଚଉଡ଼ା

# width
source: Wide
in: ଚଉଡ଼ା

source: Width:
in: ପ୍ରସ୍ଥ:

# feedback form
source: Wikipedia Info
in: ଉଇକିପିଡ଼ିଆ ତଥ୍ୟ

# forecast
source: Wind
in: ପବନ

source: Would you like to help develop the platform?
in: କଣ ଆପଣ ଏହି ମଞ୍ଚକୁ ବିକଶିତ କରିବାରେ ସହାୟତା କରିବାକୁ ଚାହିଁବେ ?

source: Yellow
in: ହଳଦିଆ

# color
source: Yellow
in: ହଳଦିଆ

source: Yes
in: ହଁ

# new user poll
source: Yes, new user!
in: ହଁ, ନୂଆ ବ୍ୟବହାରକାରୀ

source: Yesterday
in: ଗତକାଲି

# cloudsave
source: You can do this by saving your settings under a different passphrase, optionally deleting the first set.
in: ଆପଣ ଏହିପରି ନିଜର ସେଟିଙ୍ଗକୁ ଅନ୍ୟ ପାସଫ୍ରେଜ ସହିତ ସଞ୍ଚୟ କରିପାରିବେ, ଏବଂ ଯଦି ଚାହାଁନ୍ତି ତେବେ ପୁରାତନ ସେଟିଙ୍ଗ ଲିଭାଇ ମଧ୍ୟ ପାରିବେ |

# cloudsave
source: You can restore your settings after deleting cookies
in: ଆପଣ ନିଜର ସେଟିଙ୍ଗ କୁକିଜ ଲିଭିଗଲା ପରେ ପୁଣିଥରେ ଆଣିପାରିବେ |

# cloudsave
source: You can share your settings among computers and browsers.
in: ଆପଣ ନିଜର ସେଟିଙ୍ଗକୁ କମ୍ପ୍ୟୁଟର ଏବଂ ବ୍ରାଉଜର ମଧ୍ୟରେ ବାଣ୍ଟିପାରିବେ |

# cloudsave
source: You can store several sets of settings for different purposes.
in: ଆପଣ ଅଲଗା ଅଲଗା ଆବଶ୍ୟକତା ପାଇଁ ଅଲଗା ଅଲଗା ସେଟିଙ୍ଗ ରଖିପାରିବେ |

# welcome message
source: You now have the DuckDuckGo extension!
in: ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପାଖରେ DuckDuckGo ଏକଷ୍ଟେନ୍ସନ ଅଛି!

source: You now have the tools you need to control your online footprint and take back your privacy!
in: ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପାଖରେ ଆପଣଙ୍କର ଇଣ୍ଟରନେଟରେ ପାଦଚିହ୍ନ କମାଇବାର ଉପକରଣ ଅଛି ଏବଂ ଏହାକୁ ଉପଯୋଗ କରି ଆପଣଙ୍କର ଗୋପନୀୟତାକୁ ପୁଣିଥରେ ଅକ୍ତିଆର କରନ୍ତୁ ।

# SERP footer content
source: You're in control. Customize the look-and-feel of DuckDuckGo.
in: ଆପଣ ନିୟନ୍ତ୍ରଣରେ ଅଛନ୍ତି । DuckDuckGo ର ସାଜସଜ୍ଜାକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ ।

source: You're now searching with privacy!
in: ଆପଣ ବର୍ତ୍ତମାନ ଗୋପନୀୟତାର ସହିତ ଖୋଜୁଛନ୍ତି ।

source: You're now searching with privacy. %sGet tips to reduce your footprint even more.
in: ଆପଣ ବର୍ତ୍ତମାନ ଗୋପନୀୟତାର ସହିତ ଖୋଜୁଛନ୍ତି । %sଆପଣଙ୍କର ଇଣ୍ଟରନେଟରେ ଆହୁରି ପାଦଚିହ୍ନ କମାଇବାକୁ ପରାମର୍ଶ ପାଆନ୍ତୁ ।

source: YouTube (owned by Google) does not let you watch videos anonymously. As such, watching YouTube videos here will be tracked by YouTube/Google.
in: ୟୁଟ୍ୟୁବ (ଗୁଗଲର ଅଧୀନ) ଆପଣଙ୍କୁ ଗୋପନୀୟତାର ସହ ଭିଡିଓ ଦେଖିବାକୁ ଦିଏ ନାହିଁ । ତେଣୁ ୟୁଟ୍ୟୁବ ଭିଡିଓ ଏଠାରେ ଦେଖିବା ଯୋଗୁଁ ୟୁଟ୍ୟୁବ/ଗୁଗଲ ଦ୍ୱାରା ଅନୁସରଣ ହୋଇଯାଏ |

source: YouTube Privacy Warning
in: YouTube ଗୋପନୀୟତା ଚେତାବନୀ

# video-license
source: YouTube Standard
in: ୟୁଟ୍ୟୁବ ମାନକ

source: Your browser indicates if you've visited this link
in: ଯଦି ଆପଣ ଏହି କଡ଼ିକୁ ପୂର୍ବରୁ ଦେଖିଛନ୍ତି ତେବେ ଆପଣଙ୍କର ବ୍ରାଉଜର ତାହା ଇଙ୍ଗିତ କରିବ

# new tab page
source: Your browser provides the list of most-visited sites. DuckDuckGo never has access to this data.
in: ଆପଣଙ୍କର ବ୍ରାଉଜର ସର୍ବାଧିକ ଦେଖିଥିବା ୱେବ୍ସାଇଟଗୁଡ଼ିକର ତାଲିକା ଦେଇଥାଏ । DuckDuckGo ର ଏହି ତଥ୍ୟକୁ ଅନୁମତି ନଥାଏ ।

# homepage ATB modal
source: Your data shouldn’t be for sale.
in: ଆପଣଙ୍କର ନିଜର ତଥ୍ୟ ବିକ୍ରିହେବା କଥାନୁହେଁ ।

# newsletter email collection
source: Your email address will not be shared, %sor associated with anonymous searches. [%sExample message%s]
in: ଆପଣଙ୍କର ଇମେଲ ଠିକଣା କାହାକୁ ବଣ୍ଟାଯିବ ନାହିଁ %sକିମ୍ବା ଏକାନ୍ତ ଖୋଜାଖୋଜିରେ ଜଡ଼ିତ କରାଯିବ ନାହିଁ । [%s ଉଦାହରଣ ବାର୍ତ୍ତା%s]

# feedback form
source: Your feedback really helps. Please use this box anytime to share your thoughts.
in: ଆପଣଙ୍କର ମତାମତ ପ୍ରକୃତରେ ସାହାର୍ଯ୍ୟ କରେ । ଦୟାକରି ଏହି ବାକ୍ସଟିକୁ କୌଣସି ବି ସମୟରେ ଉପଯୋଗ କରି ନିଜର ମନ୍ତବ୍ୟ ପ୍ରଦାନ କରନ୍ତୁ ।

# cloudsave
source: Your passphrase is used to generate a key using the Secure Hash Algorithm known as %sSHA-2%s, using a 512 bit key.
in: ଆପଣଙ୍କର ପାଖରେ ପାସଫ୍ରେଜର ବ୍ୟବହାର ଚାବି ତିଆରି କରିବାକୁ ସୁରକ୍ଷିତ ହ୍ୟାଶ ଆଲଗୋରିଥମର ଉପଯୋଗ ହେଇଛି ଯାହା ଏହିପ୍ରକାର ଅଟେ %s SHA-2 %s , ଏକ ୫୧୨ ବିଟର ଚାବି ଦ୍ୱାରା

# cloudsave
source: Your passphrase never leaves the browser, only the key and the settings file associated with it.
in: ଆପଣଙ୍କର ପାସଫ୍ରେଜ କେବେବି ଆପଣଙ୍କର ବ୍ରାଉଜରରୁ ବାହାରକୁ ଯାଏ ନାହିଁ, କେବଳ ଚାବି ଏବଂ ସେଟିଙ୍ଗ ଫାଇଲ ଯାଇପାରେ ।

# new user poll
source: Your response is 100% anonymous.
in: ଆପଣଙ୍କର ପ୍ରତିକ୍ରିୟା ୧୦୦% ନାମହୀନ ଅଟେ

source: advertising
in: विज्ञापन

source: browsers
in: ବ୍ରାଉଜରଗୁଡିକ

source: by %s
in: %s ଦ୍ୱାରା

# made_by
source: by %s
in: %s ଦ୍ୱାରା

# setting
source: default
in: ପୂର୍ବନିର୍ଦ୍ଧାରିତ

source: email
in: ଇମେଲ

source: for
in: ର ପାଇଁ

# nonjsversion
source: here
in: ବିନା ଜାଭାସ୍କ୍ରିପ୍ଟ ଵାଲା ସଂସ୍କରଣ ଏଠାରେ ଅଛି

# questions
source: let us know
in: ଆମକୁ କୁହନ୍ତୁ

source: no search
in: କିଛି ଖୋଜାଯାଇନାହିଁ

# webelieve
source: no tracking
in: କିଛି ଅନୁକ୍ଷଣ ନାହିଁ

source: not %s encoding
in: %s ଏନକୋଡ଼ିଙ୍ଗ ନାହିଁ

source: optional
in: ବିକଳ୍ପ

source: or write out the color code you want, e.g. %s (%s is an encoded %s char).
in: ଏହୋ ଯେଉଁ ରଙ୍ଗ ଆପଣ ଚାହୁଁଛନ୍ତି ତାହାର କଲର କୋଡ଼ ଲେଖନ୍ତୁ, ଯେପରିକି %s (%s ଏକ ଏଙ୍କୋଡିଙ୍ଗ %s ଅକ୍ଷର ଅଟେ)

source: or write out the font you want
in: ଏହି ଯେଉଁ ଫଣ୍ଟ ଆପଣ ଚାହୁଁଛନ୍ତି ତାହା ଲେଖନ୍ତୁ

source: permanently
in: ସବୁବେଳପାଇଁ

source: search too long
in: ଖୋଜିବା ଜିନିଷ ବହୁତ ଲମ୍ବା ଅଟେ

source: temporarily
in: କାମଚଳା

source: there was an error.
in: କିଛି ତ୍ରୁଟି ହେଲା

# moreinfo
source: this help page
in: ଏହି ସାହାର୍ଯ୍ୟ ପୃଷ୍ଠା

source: too many search terms
in: ବହୁତ ଗୁଡ଼ିଏ ଖୋଜିବାର ଶବ୍ଦ

# donttrackus
source: track
in: ଟ୍ରାକ

# zci-product
source: track
in: ଟ୍ରାକ
