Repository: duckduckgo/duckduckgo-locales
Catalog: locales/od_*/LC_MESSAGES/duckduckgo.po
Languages: in

# cloudsave
source: Pass phrase must be at least 9 characters long
in: ପାସଫ୍ରେଜରେ ନଅଟି ଅକ୍ଷର ହେବା ଜରୁରୀ ଅଟେ

# cloudsave
source: Pass phrase not found
in: ପାସଫ୍ରେଜ ଅନୁପଲବ୍ଧ ଅଟେ

# cloudsave
source: Passphrases cannot feasibly be reverse engineered from a key
in: କୌଣସି ଚାବି ବା ଗୁପ୍ତାଙ୍କଦ୍ୱାରା ପାସଫ୍ରେଜକୁ ସହଜରେ ପ୍ରାପ୍ତ କରାଯାଇ ପାରିବ ନାହିଁ

source: Past Day
in: ବିଗତ ଦିନ

source: Past Month
in: ବିଗତ ମାସ

source: Past Week
in: ବିଗତ ସପ୍ତାହ

source: Past Year
in: ବିଗତ ବର୍ଷ

# settings
source: Personalize DuckDuckGo
in: DuckDuckGo କୁ ନିଜ ହିସାବରେ ବଦଳାନ୍ତୁ

source: Peru
in: ପେରୁ

source: Philippines
in: ଫିଲିପାଇନ୍ସ

source: Philippines (tl)
in: ଫିଲିପାଇନ୍ସ (tl)

# maps_places
source: Phone
in: ଦୂରଭାଷ

# maps_places
source: Phone Number
in: ଦୂରଭାଷ ସଂଖ୍ୟା

# image-type
source: Photograph
in: ଛବି

source: Photos on %s
in: %s ର ଛବିଗୁଡ଼ିକ

# feedback form
source: Pick a category
in: ବର୍ଗ ଚୟନ କରନ୍ତୁ

# feedback form
source: Pick a specific problem
in: ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ସମସ୍ୟା ବାଛନ୍ତୁ

source: Pink
in: ଗୋଲାପୀ

# color
source: Pink
in: ଗୋଲାପୀ

# feedback form
source: Place(s)
in: ସ୍ଥାନ

source: Placement:
in: ସ୍ଥାନ:

source: Places
in: ସ୍ଥାନଗୁଡ଼ିକ

# cloudsave
source: Please enter a pass phrase
in: ଗୋଟିଏ ପାସଫ୍ରେଜ ଦର୍ଜ କରନ୍ତୁ

source: Please select a region
in: ଏକ କ୍ଷେତ୍ର ଚୟନ କରନ୍ତୁ

# new user poll
source: Please select one option.
in: କୌଣସି ଏକ ବିକଳ୍ପ ଚୟନ କରନ୍ତୁ

# feedback form
source: Please specify...
in: ଦୟାକରି ନିର୍ଦ୍ଧିଷ୍ଟରୂପେ କୁହନ୍ତୁ...

source: Please try again
in: ଦୟାକରି ପୁଣିଥରେ ଚେଷ୍ଟା କରନ୍ତୁ

source: Plugin suggestions?
in: ପ୍ଲଗିନ ଅନୁପଦେଶଗୁଡ଼ିକ ?

source: Poland
in: ପୋଲାଣ୍ଡ

source: Policy
in: ନୀତି

source: Portugal
in: ପର୍ତ୍ତୁଗାଲ

# settings
source: Preferred units of measure
in: ମାପିବା ପାଇଁ ମନପସନ୍ଦ ମାନକ

source: Press
in: ଦାବ

source: Press %sMenu > Add to homescreen > Add%s!
in: %sମେନୁ>ହୋମ ପରଦାରେ ଯୋଡ଼ନ୍ତୁ > ଯୋଗକରନ୍ତୁ %s ଦବାନ୍ତୁ !

source: Press Kit
in: ପ୍ରେସ ବାକ୍ସ

source: Prevent advertisers and corporations from tracking you across the Internet.
in: ବିଜ୍ଞାପନକର୍ତ୍ତା ଏବଂ ସଂସ୍ଥାଗୁଡ଼ିକୁ ଆପଣଙ୍କର ଅନଲାଇନ ଗତିବିଧି ଅନୁସରଣ କରିବାରେ ବାଧା ଦିଅନ୍ତୁ ।

source: Preview
in: ସମୀକ୍ଷା

# video
source: Preview
in: ପୂର୍ବାଲୋକନ

# settings
source: Previous Region
in: ପୁରାତନ କ୍ଷେତ୍ର

source: Privacy
in: ଗୋପନୀୟତା

# settings
source: Privacy
in: ଗୁପ୍ତତା

source: Privacy Blog
in: ଗୋପନୀୟତାର ବ୍ଲଗ ।

source: Privacy Crash Course
in: ଗୋପନୀୟତାର କ୍ରାଶ କୋର୍ସ

source: Privacy Essentials
in: ଜରୁରୀ ଗୋପନୀୟତା

# SERP footer content
source: Privacy Newsletter
in: ଗୋପନୀୟତା ସମ୍ବାଦପତ୍ର

# settings
source: Privacy Newsletter
in: ଗୋପନୀୟତା ସମ୍ବାଦପତ୍ର

source: Privacy Policy
in: ଗୋପନୀୟତାର ନିୟମାବଳୀ

source: Privacy Settings
in: ଗୋପନୀୟତା ସେଟିଙ୍ଗ

# SERP footer content
source: Privacy in Your Inbox
in: ଆପଣଙ୍କର ଇନବକ୍ସରେ ଗୋପନୀୟତା

# showcase_newsletter
source: Privacy in Your Inbox
in: ଆପଣଙ୍କର ଇନବକ୍ସରେ ଗୋପନୀୟତା

source: Privacy, simplified.
in: ଗୋପନୀୟତା, ସହଜ ହେଲା

source: Private Search
in: ଗୋପନୀୟ ଖୋଜା

# attribution
source: Producer
in: ଉତ୍ପାଦକ

source: Products
in: ଉତ୍ପାଦଗୁଡ଼ିକ

# settingsvalue
source: Prompt me
in: ଠଉରେଇ ଦିଅନ୍ତୁ

# settings
source: Prompt me to anonymously use browser location for better results.
in: ଭଲ ଫଳାଫଳପାଇଁ ବେନାମୀ ଭାବେ ମୋର ବ୍ରାଉଜର ସ୍ଥାନ ଉପଯୋଗ କରିବାକୁ ପଚାରନ୍ତୁ ।

# settings
source: Prompt me to customize my DuckDuckGo experience.
in: ମୋର DuckDuckGo ଅଭିଜ୍ଞତାକୁ ନିଜର ପସନ୍ଦ ହିସାବରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଚାରନ୍ତୁ ।

# settings
source: Prompt me to personalize my DuckDuckGo experience.
in: ମୋର DuckDuckGo ଅଭିଜ୍ଞତାକୁ ନିଜର ପସନ୍ଦ ହିସାବରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଚାରନ୍ତୁ ।

# SERP footer content
source: Protect Your Devices
in: ଆପଣଙ୍କର କମ୍ପ୍ୟୁଟର ଯନ୍ତ୍ରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ ।

# showcase_privacy
source: Protect Your Devices
in: ଆପଣଙ୍କର କମ୍ପ୍ୟୁଟର ଯନ୍ତ୍ରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ ।

source: Protect Your Privacy!
in: ନିଜର ଗୋପନୀୟତାକୁ ସୁରକ୍ଷା ପ୍ରଦାନ କରନ୍ତୁ!

# showcase_app
source: Protect your data on every device.
in: ଆପଣଙ୍କର ତଥ୍ୟକୁ ପ୍ରତ୍ୟେକ ଯନ୍ତ୍ରରେ ସୁରକ୍ଷିତ ରଖନ୍ତୁ ।

source: Purple
in: ବାଇଗେଣି

# color
source: Purple
in: ବାଇଗେଣୀ

# cloudsave
source: Push 'Delete My Data'. This removes the data from the cloud, but it remains in your browser until you click on 'Reset all settings'
in: 'ମୋର ତଥ୍ୟକୁ ଲିଭାନ୍ତୁ' କୁ ଦବାନ୍ତୁ. ଏହା କ୍ଲାଉଡରୁ ତଥ୍ୟକୁ ଲିଭେଇଦେବ, କିନ୍ତୁ ଏହି ତଥ୍ୟ ଆପଣଙ୍କର ବ୍ରାଉଜରରେ ରହିଥାଏ ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ 'ରିସେଟ ଅଲ ସେଟିଙ୍ଗ ' ଦବାଇ ନାହିଁନ୍ତି

source: Quotations
in: ଉର୍ଦ୍ଧରଣ

source: Quotes
in: ଉର୍ଦ୍ଧରଣ

# new user poll
source: Radio or podcast
in: ବେତାର ଯନ୍ତ୍ର ନା ପଡ଼କାଷ୍ଟ

source: Read More
in: ଆହୁରି ପଢନ୍ତୁ

# SERP footer content
source: Read about how Google influences what people click.
in: ଗୁଗଲ କେମିତି ତାହା ଇଛାରେ ଲୋକେ କ'ଣ କ୍ଲିକ କରିବେ ତାହା ଏପଟ ସେପଟ କରିଦେଇଥାଏ ସେ ବିଷୟରେ ପଢନ୍ତୁ ।

source: Recent News
in: ନିକଟ ସମାଚାର

# region filter
source: Recent:
in: ନିକଟରେ:

source: Recipes
in: ବ୍ୟଞ୍ଜନ

source: Red
in: ଲାଲ

# color
source: Red
in: ନାଲି

source: Reddit
in: ରେଡ଼ିଟ

# settings
source: Redirect (when necessary)
in: ଅନୁପ୍ରେରଣ (ଯେବେ ଦରକାର)

source: Redirect:
in: ପୁନଃନିର୍ଦ୍ଦେଶିତ

source: Region
in: ପ୍ରଦେଶ

# settings
source: Region
in: କ୍ଷେତ୍ର

source: Region Setting
in: କ୍ଷେତ୍ର ସେଟିଙ୍ଗ

source: Region:
in: କ୍ଷେତ୍ର

# maps_places
source: Regular Hours Today
in: ଆଜିର ନିୟମିତ ଘଣ୍ଟାଗୁଡ଼ିକ

source: Related Topics
in: ସମ୍ବନ୍ଧିତ ବିଷୟ

source: Remember my choice (this can be changed in %sSettings%s)
in: ମୋର ଚୟନକୁ ମନେ ରଖନ୍ତୁ (ଏହା %sସେଟିଙ୍ଗ%s ଦ୍ୱାରା ବଦଳ କରାଯାଇପାରେ)

# ads
source: Report Ad
in: ବିଜ୍ଞାପନକୁ ଅଭିଯୋଗ କରନ୍ତୁ

# Report image modal
source: Report this image
in: ଏହି ଛବିଟିକୁ ଅଭିଯୋଗ କରନ୍ତୁ

# bangcat
source: Research
in: ଅନୁସନ୍ଧାନ

# settings dropdown
source: Reset
in: ରିସେଟ

# cloudsave
source: Reset All Settings
in: ସମସ୍ତ ସେଟିଙ୍ଗ ରିସେଟ କରିଦିଅନ୍ତୁ

# settings
source: Reset All Settings
in: ସମସ୍ତ ସେଟିଙ୍ଗ ରିସେଟ କରିଦିଅନ୍ତୁ

# settings
source: Result Description Color
in: ଫଳାଫଳ ଵର୍ଣ୍ଣନର ରଙ୍ଗ

# settings
source: Result Full URLs
in: ଫଳାଫଳର ପୁରା ଯୁଆରଏଲ

# settings
source: Result Highlight Color
in: ଫଳଫଳ ବିଶିଷ୍ଟତା ଦେଖାଇବାର ରଙ୍ଗ

# settings
source: Result Hover, Module, and Dropdown Background Color
in: ଫଳାଫଳ ହୋଭର, ମଡ୍ୟୁଲ ଏବଂ ଡ୍ରପ ଡାଉନର ପ୍ରଚ୍ଛଦପଟ୍ଟ ରଙ୍ଗ

source: Result Settings
in: ଫଳାଫଳ ସେଟିଙ୍ଗ

# settings
source: Result Title Color
in: ଫଳାଫଳର ଶୀର୍ଷକ ରଙ୍ଗ

# settings
source: Result Title Font
in: ଫଳାଫଳର ଶୀର୍ଷକ ଲିପି

# settings
source: Result Title Underline
in: ଫଳାଫଳର ଶୀର୍ଷକ ରେଖାଙ୍କିତ

# settings
source: Result URL Color
in: ଫଳାଫଳର ୟୁଆରଏଲ ରଙ୍ଗ

# settings
source: Result URLs above snippet
in: ସ୍କ୍ରିପ୍ଟ ଉପରେ ଫଳାଫଳର ୟୁ ଆର ଏଲ

# settings
source: Result Visited Check Mark
in: ଫଳାଫଳଟି ଆଗରୁ ଦେଖାସାରିଛିର ଠିକ ଚିହ୍ନ

# settings
source: Result Visited Title Color
in: ଦେଖିବାକୁ ଫଳାଫଳର ଶୀର୍ଷକର ରଙ୍ଗ

source: Results
in: ଫଳାଫଳ

# settings
source: Results Appearance
in: ଫଳାଫଳ ଦେଖା

# theme
source: Retro
in: ପୂର୍ଵଵ୍ୟାପୀ

source: Reviews
in: ସମୀକ୍ଷା

# maps_places
source: Reviews
in: ସମୀକ୍ଷାଗୁଡ଼ିକ

source: Romania
in: ରୋମାନିଆ

source: Russia
in: ରଷିଆ

# forecast
source: S
in: ଦକ୍ଷିଣ

# forecast
source: SE
in: ଦକ୍ଷିଣ-ପୂର୍ବ

# forecast
source: SW
in: ଦକ୍ଷିଣ-ପଶ୍ଚିମ

source: Safe Search
in: ସୁରକ୍ଷିତ ଖୋଜା

# settings
source: Safe Search
in: ସୁରକ୍ଷିତ ଖୋଜା

source: Safe Search:
in: ସୁରକ୍ଷିତ ଖୋଜା

source: Safe search blocked results for %s.
in: ସୁରକ୍ଷିତ ଖୋଜା %s ର ପରିଣାମଗୁଡ଼ିକୁ ରୋକିଦେଇଛି

source: Safe search blocked some results for %s.
in: ସୁରକ୍ଷିତ ଖୋଜା %s ର କିଛି ଫଳାଫଳକୁ ବ୍ଲକ କରିଦେଇଛି

# map-mode
source: Satellite
in: ଉପଗ୍ରହ

source: Saudi Arabia
in: ସାଉଦି ଆରବ

source: Save
in: ସଞ୍ଚୟ କରନ୍ତୁ

# settings
source: Save
in: ସଞ୍ଚୟ କରନ୍ତୁ

# settings
source: Save Cloud Settings
in: କ୍ଲାଉଡ ବିନ୍ୟାସକୁ ସଞ୍ଚୟ କରନ୍ତୁ

source: Save Settings
in: ସେଟିଙ୍ଗକୁ ସଞ୍ଚୟ କରନ୍ତୁ

source: Save and Exit
in: ସଞ୍ଚୟ କରନ୍ତୁ ଏବଂ ବାହାରି ଆସନ୍ତୁ

# settings
source: Save your settings anonymously to the cloud
in: ଆପଣଙ୍କର ସେଟିଙ୍ଗକୁ ନାମହୀନ ଭାବରେ କ୍ଲାଉଡ଼ରେ ସଞ୍ଚୟ କରନ୍ତୁ

# SERP footer content
source: Say Goodbye To Google
in: ଗୁଗଲକୁ ଦଣ୍ଡବତ ମାରିଦିଅନ୍ତୁ

source: Score
in: ଅଙ୍କ

source: Scroll down and click %sView advanced settings%s
in: ତଳକୁ ତକ ଯାଇ %sଉତ୍କୃଷ୍ଟ ସେଟିଙ୍ଗ ଦେଖାନ୍ତୁ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Scroll down and find %sSearch in the address bar%s. Click on %sChange%s (or %sAdd new%s)
in: ତଳକୁ ତଳ ଯାଆନ୍ତୁ ଏବଂ %sଠିକଣା ପଟ୍ଟିରେ ଖୋଜାଖୋଜି%sକୁ ଖୋଜି, %sପରିବର୍ତ୍ତନ%s (କିମ୍ବା %sନୂଆ ଯୋଗ%s) ଉପରେ କ୍ଲିକ କରନ୍ତୁ

# settings
source: Seach Visibility
in: ଖୋଜାଖୋଜିର ଦୃଶ୍ୟପଟ୍ଟ

source: Search
in: ଖୋଜନ୍ତୁ

source: Search Anonymously
in: ଏକାନ୍ତରେ ଖୋଜନ୍ତୁ

source: Search Box
in: ଖୋଜା ବାକ୍ସ

# feedback form
source: Search Box
in: ଖୋଜା ବାକ୍ସ

# settings
source: Search Button Background
in: ଖୋଜିବା ବଟନର ପୃଷ୍ଠଭୂମି

# vertical_map
source: Search Current Map Area
in: ବର୍ତ୍ତମାନର ମାନଚିତ୍ର ଜାଗାକୁ ଖୋଜନ୍ତୁ

source: Search DuckDuckGo
in: DuckDuckGo ଉପରେ ଖୋଜନ୍ତୁ

# vertical_map
source: Search Near My Location
in: ମୋର ସ୍ଥାନ ପାଖରେ ଖୋଜନ୍ତୁ

source: Search Options
in: ଖୋଜିବାର ବିକଳ୍ପଗୁଡ଼ିକ

source: Search Results
in: ଖୋଜାର ଫଳାଫଳ

source: Search domain %s
in: ଖୋଜିବା ସ୍ଥଳ %s

source: Search only for %s?
in: କେବଳ %s ପାଇଁ ଖୋଜୁଛନ୍ତି କି?

# settings
source: Search queries are included in URL (if off, searches will use POST requests)
in: ଖୋଜିବାର ପ୍ରଶ୍ନ ୟୁଆରଏଲଦ୍ୱାରା ପଠାଯାଇଥାଏ (ଯଦି ବନ୍ଦ କରିଦିଆଗଲା ତେବେ ଖୋଜଗୁଡ଼ିକ POST request ଉପଯୋଗ କରିବେ )

# showcase_bangs
source: Search thousands of sites directly on DuckDuckGo.
in: ହଜାର ହଜାର ୱେବସାଇଟରେ ସିଧାସଳଖ DuckDuckGo ଦ୍ୱାରା ଖୋଜନ୍ତୁ ।

source: Searches %s using our %s
in: %s କୁ ଆମର %s ର ଉପଯୋଗ ଦ୍ୱାରା ଖୋଜିଥାଏ

source: Searching for info on our XMPP chat service?
in: ଆମର XMPP ଚାଟ ସେବା ବିଷୟରେ ଖୋଜୁଛନ୍ତି କି ?

# feedback form
source: Security Issue
in: ସୁରକ୍ଷା ସମସ୍ୟା

# feedback form
source: Security Issue (Opens in New Tab)
in: ସୁରକ୍ଷା ସମସ୍ୟା (ନୂଆ ଟ୍ୟାବରେ ଖୋଲେ)

source: See Also
in: ଏଠାରେ ମଧ୍ୟ ଦେଖନ୍ତୁ

source: See Photos
in: ଛବିଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ

source: See more photos of %s
in: %sର ଅଧିକ ଛବି ଦେଖନ୍ତୁ

# SERP footer content
source: See our %straffic page%s for details.
in: ଅଧିକ ତଥ୍ୟ ପାଇଁ ଆମର %sଟ୍ରାଫିକ ପୃଷ୍ଠା%s ଦେଖନ୍ତୁ ।

# settings
source: See the %sURL Parameter Reference Page%s for more details
in: ଆପଣଙ୍କର ଅଧିକ ଜାଣିବା ପାଇଁ %s ୟୁଆରଏଲ ମାନଦଣ୍ଡ ସମ୍ବନ୍ଧ ପୃଷ୍ଠା %s ଦେଖନ୍ତୁ

# mobile homepage banner
source: Select %s%s%s, then %sSearch Engine%s
in: %s%s%s କୁ ଚୟନ କରନ୍ତୁ, ତାହାପରେ %sଖୋଜାଖୋଜି ଇଞ୍ଜିନ%s

source: Select %sCustom%s and enter %shttps://duckduckgo.com%s in the input field
in: %sCustom%s ଚୟନ କରନ୍ତୁ ଏବଂ ଇନପୁଟ ସ୍ଥାନରେ %shttps://duckduckgo.com%s କୁ ଭରନ୍ତୁ

source: Select %sDuckDuckGo%s and click %sAdd as default%s!
in: %sDuckDuckGo %s ଚୟନ କରି, %sପୂର୍ବନିର୍ଦ୍ଧାରିତ ରୂପେ ଯୋଗ କରନ୍ତୁ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ!

source: Select %sDuckDuckGo%s and click %sSet as default%s
in: %sDuckDuckGo %s ଚୟନ କରି, %sପୂର୍ବନିର୍ଦ୍ଧାରିତ ରୂପେ ସ୍ଥାପନ କରନ୍ତୁ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ!

source: Select %sDuckDuckGo%s in the Default Search Engine drop down
in: ନିମ୍ନରେ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ସର୍ଚ୍ଚ ଇଞ୍ଜିନ ସୂଚୀରେ %sDuckDuckGo %s କୁ ବାଛନ୍ତୁ

source: Select %sDuckDuckGo%s in the list of search providers
in: %sDuckDuckGo %s କୁ ଖୋଜାଖୋଜି ସେବା ପ୍ରଦାନ କରୁଥିବା ତାଲିକାରେ ଚୟନ କରନ୍ତୁ

source: Select %sDuckDuckGo%s under the%sDefault Search Engine%s section
in: %sDuckDuckGo %s କୁ %sପୂର୍ବନିର୍ଦ୍ଧାରିତ ଖୋଜା ଇଂଜିନ%s ଶ୍ରେଣୀରେ ଯୋଡ଼ନ୍ତୁ

source: Select %sDuckDuckGo%s!
in: %s DuckDuckGo %s କୁ ବାଛନ୍ତୁ

source: Select %sEdit Search Engines...%sin the dropdown
in: ଡ୍ରପଡାଉନରେ %sଖୋଜା ଇଂଜିନ...ସମ୍ପାଦନ%sରେ ଚୟନ କରନ୍ତୁ

source: Select %sManage add-ons%s from the dropdown menu
in: ଡ୍ରପଡାଉନ ମେନୁରେ %sଆଡ-ଅନ ପରିଚାଳନା%s ଚୟନ କରନ୍ତୁ

source: Select %sOpera > Preferences%s (on Mac) or %sMenu > Settings%s (on Windows)
in: %sOpera > Preferences%s (on Mac) କିମ୍ବା %sMenu > Settings%s (on Windows) ଚୟନ କରନ୍ତୁ

source: Select %sOpera > Preferences%s (on Mac) or %sOpera > Options%s (on Windows)
in: ଚୟନ କରନ୍ତୁ %sଅପେରା > Preferences%s (on Mac) or %sଅପେରା > ବିକଳ୍ପ %s (on Windows)

source: Select %sPreferences%s.
in: ଚୟନ କରନ୍ତୁ %sପସନ୍ଦ %s

# mobile homepage banner
source: Select %sSearch Engine%s
in: %sଖୋଜା ଇଂଜିନ%s ଚୟନ କରନ୍ତୁ

# mobile homepage banner
source: Select %sSearch engine%s, then %sOthers...%s
in: ପ୍ରଥମେ %sଖୋଜା ଇଂଜିନ%s, ପରେ %sଅନ୍ୟାନ୍ୟ...%s ଚୟନ କରନ୍ତୁ

source: Select %sSettings%s
in: %s ସେଟିଙ୍ଗ %s ଚୟନ କରନ୍ତୁ

# mobile homepage banner
source: Select %sSettings%s
in: %sସେଟିଙ୍ଗ%s ଚୟନ କରନ୍ତୁ

source: Select %sSettings%s from the drop-down menu.
in: %sSettings%s କୁ ଡ୍ରପ ଡାଉନ ମେନୁରୁ ଚୟନ କରନ୍ତୁ

# mobile homepage banner
source: Select %sSettings%s, then %sAdvanced settings%s
in: ପ୍ରଥମେ %sସେଟିଙ୍ଗ%s, ପରେ %sଉନ୍ନତ ସେଟିଙ୍ଗ%s ଚୟନ କରନ୍ତୁ

# mobile homepage banner
source: Select %sSettings%s, then %sDefault search engine%s
in: ପ୍ରଥମେ %sସେଟିଙ୍ଗ%s, ପରେ %sପୂର୍ବନିର୍ଦ୍ଧାରିତ ଖୋଜା ଇଞ୍ଜିନ%s ଚୟନ କରନ୍ତୁ

# mobile homepage banner
source: Select %sSettings%s, then %sSearch Engine%s
in: ପ୍ରଥମେ %sସେଟିଙ୍ଗ%s, ପରେ %sଖୋଜା ଇଞ୍ଜିନ%s ଚୟନ କରନ୍ତୁ

source: Select %sUse this webpage as your only home page%s (or one of the other options if you prefer)
in: ଚୟନ କରନ୍ତୁ %sଏହି ୱେବପେଜକୁ ଆପଣଙ୍କର ଏକମାତ୍ର ହୋମପେଜ କରନ୍ତୁ %s (କିମ୍ବା ଅନ୍ୟ ବିକଳ୍ପ ମାନଙ୍କ ମଧ୍ୟରୁ ଆପଣଙ୍କର ପସନ୍ଦର କୌଣସି ବିକଳ୍ପ )

source: Select DuckDuckGo!
in: DuckDuckGo ଚୟନ କରନ୍ତୁ

source: Select a !bang for a direct site search
in: ସିଧାସଳଖ ଭାବେ ଖୋଜିବା ପାଇଁ ଏକ !ବ୍ୟାଙ୍ଗକୁ ଚୟନ କରନ୍ତୁ

# feedback form
source: Select your specific feedback
in: ଆପଣଙ୍କର ନିର୍ଦ୍ଧିଷ୍ଟ ମତାମତ ଚୟନ କରନ୍ତୁ

source: Selected %sDuckDuckGo%s
in: %s DuckDuckGo %s କୁ ଆପଣ ଚୟନ କଲେ

source: Send
in: ପଠାନ୍ତୁ

# feedback form
source: Send feedback
in: ମତାମତ ଚୟନ କରନ୍ତୁ

# feedback form
source: Send feedback for this result:
in: ଏହି ଫଳାଫଳପାଇଁ ମତାମତ ପଠାନ୍ତୁ

# feedback form
source: Send feedback for:
in: ଏହା ପାଇଁ ମତାମତ ପଠାନ୍ତୁ:

source: Set DuckDuckGo as your %sdefault search engine
in: DuckDuckGo କୁ ଆପଣଙ୍କର %s ଅଧିକୃତ ସର୍ଚ୍ଚ ଇଞ୍ଜିନ ବନାନ୍ତୁ

source: Set as Default Search Engine
in: ପୂର୍ବନିର୍ଦ୍ଧାରିତ ସର୍ଚ୍ଚ ଇଞ୍ଜିନ ହିସାବରେ ବନାନ୍ତୁ

source: Set as Homepage
in: ମୁଖ୍ୟପୃଷ୍ଠା ବନାନ୍ତୁ

source: Settings
in: ସେଟିଙ୍ଗ

# feedback form
source: Settings
in: ସେଟିଙ୍ଗ

# settings
source: Settings in JSON:
in: JSONର ସେଟିଙ୍ଗ

# homepage onboarding
source: Share DuckDuckGo and help friends take their privacy back!
in: DuckDuckGo କୁ ବାଣ୍ଟନ୍ତୁ ଏବଂ ସାଙ୍ଗସାଥୀଙ୍କୁ ତାଙ୍କର ଗୋପନୀୟତା ପୁଣିଥରେ ଫେରିପାଇବାରେ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ!

source: Shopping
in: କିଣାକିଣି

# video-duration
source: Short
in: ଛୋଟ

source: Shortcuts to other sites to search off DuckDuckGo
in: ଅନ୍ୟ ୱେବସାଇଟରେ DuckDuckGo ରୁ ଖୋଜିବାର ସଂକ୍ଷିପ୍ତ ମାର୍ଗ

# setting
source: Show Bookmarklet and Settings Data
in: ବୁକମାର୍କଲେଟ ଏବଂ ସେଟିଙ୍ଗ ତଥ୍ୟ ଦେଖାନ୍ତୁ

# mobile expanded map
source: Show Detail
in: ବିସ୍ତାରରେ ଦେଖାନ୍ତୁ

# expand_text
source: Show Less
in: କମ ଦେଖାନ୍ତୁ

# mobile expanded map
source: Show List
in: ଚିଠା ଦେଖାନ୍ତୁ

# expand_text
source: Show More
in: ଅଧିକ ଦେଖାନ୍ତୁ

# load_more
source: Show More
in: ଅଧିକ ଦେଖାନ୍ତୁ

# new tab page
source: Show Most Visited Sites
in: ସର୍ବାଧିକଥର ଦେଖିଥିବା ୱେବସାଇଟଗୁଡିକୁ ଦେଖାନ୍ତୁ

# settings
source: Show favicons for each result
in: ପ୍ରିୟଆଇକନ ପ୍ରତି ଫଳାଫଳରେ ଦେଖାନ୍ତୁ

# settings
source: Show horizontal lines at result page breaks
in: ସିଧା ରେଖାଗୁଡ଼ିକ ପରିଣାମ ପୃଷ୍ଠା ବିରାମରେ ଦେଖାନ୍ତୁ

# settings
source: Show links to instructions for how to add DuckDuckGo to your browser
in: DuckDuckGo କୁ କିଭଳି ବ୍ରାଉଜରରେ ଯୋଡିହେବ ତାହାର କଡ଼ି ଦେଖାନ୍ତୁ

# settings
source: Show most visited links on new tab page
in: ଅଧିକଥର ଦେଖିଥିବା କଡ଼ିଗୁଡ଼ିକୁ ନୂତନ ଟ୍ୟାବରେ ଦେଖନ୍ତୁ

# settings
source: Show occasional reminders to add DuckDuckGo to your browser
in: ଆପଣଙ୍କର ବ୍ରାଉଜରରେ DuckDuckGo କୁ ଯୋଗ କରିବାପାଇଁ କେବେ କେମିତି ମନେ ପକେଇଦିଅନ୍ତୁ

# settings
source: Show occasional reminders to sign up for the DuckDuckGo privacy newsletter
in: DuckDuckGo ର ଗୋପନୀୟତା ସମାଚାରପତ୍ର ପାଇବାକୁ କେବେ କେମିତି ମନେ ପକେଇଦିଅନ୍ତୁ

# settings
source: Show page numbers at result page breaks
in: ପରିଣାମ ପୃଷ୍ଠାର ବିରାମ ପରେ ପୃଷ୍ଠା ସଂଖ୍ୟା ଦେଖାନ୍ତୁ

source: Show pass phrase
in: ପାସଫ୍ରେଜ ଦେଖାନ୍ତୁ

# settings
source: Show pass phrase
in: ପାସଫ୍ରେଜ ଦେଖାନ୍ତୁ

# settings
source: Show sign up form for the DuckDuckGo privacy newsletter
in: DuckDuckGo ଗୋପନୀୟତା ସମାଚାରପତ୍ର ପାଇବାକୁ ପଞ୍ଜୀକରଣ ଫର୍ମ ଦେଖାନ୍ତୁ

# settings
source: Show suggestions under the search box as you type
in: ଆପଣ ଟାଇପ କରିବା ସମୟରେ ସର୍ଚ୍ଚ ବାକ୍ସ ତଳେ ପାଖାପାଖି ମିଶୁଥିବା ଖୋଜା ଲେଖା ଦେଖାନ୍ତୁ

# settings
source: Show the Result URL line above the snippet text
in: ପରିଣାମ ୟୁଆରଏଲ ୟୁଆରଏଲ ମୂଳଶବ୍ଦ ଟୁକୁଡା ବାକ୍ୟର ଉପରେ ଦେଖାନ୍ତୁ

# settings
source: Show the full URL for each result
in: ପ୍ରତ୍ୟେକ ଫଳାଫଳ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ୟୁଆରଏଲ ଦେଖାନ୍ତୁ

# settings
source: Show the privacy benefits of using DuckDuckGo on the homepage
in: DuckDuckGo ଉପଯୋଗ କରି କଣ କଣ ଆପଣଙ୍କର ଗୋପନୀୟତାର ଉପକାର ହୁଏ ମୂଳପୃଷ୍ଠାରେ ଦେଖାନ୍ତୁ

# video-duration
source: Show videos of any length
in: ଯେକୌଣସି ଅବଧିର ଭିଡିଓ ଦେଖାନ୍ତୁ

# noresults
source: Show web results
in: ୱେବସାଇଟ ଫଳାଫଳ ଦେଖାନ୍ତୁ

# settings
source: Show welcome message on top of the search results page
in: ଖୋଜାଖୋଜି ଫଳାଫଳ ପୃଷ୍ଠାର ସଭା ଉପରେ ସ୍ୱାଗତମ ବାର୍ତ୍ତା ଦେଖାନ୍ତୁ

# SERP footer content
source: Show your DuckDuckGo pride with t-shirts, stickers, & more.
in: ଆପଣଙ୍କର DuckDuckGo ଗର୍ବ ଟି-ଶାର୍ଟ, ଷ୍ଟିକର ଏବଂ ଅନ୍ୟନ୍ୟ ଜିନିଷରେ ଦେଖାନ୍ତୁ

# visible
source: Showing
in: ଦେଖାଉଛି

source: Showing results excluding
in: ବାଦଦେଇ ଫଳାଫଳ ଦେଖାଉଛି

source: Showing results from
in: ରୁ ଫଳାଫଳ ଦେଖାଉଛି

source: Showing results without %s.
in: ବିନା %sରେ ଫଳାଫଳ ଦେଖାଉଛି

source: Shows
in: ପ୍ରଦର୍ଶନ

# settings
source: Shows the search button background
in: ସର୍ଚ୍ଚ ବଟନ ପଛ ପଟକୁ ଦେଖାଏ

source: Similar
in: ସମାନ

source: Singapore
in: ସିଙ୍ଗାପୁର

# settings
source: Site Icons
in: ସାଇଟ ଆଇକନ

# newbang
source: Site name
in: ସାଇଟର ନାମ

source: Site name, e.g. %s or %s
in: ସାଇଟର ନାମ , ଯେପରିକି %s କିମ୍ବା %s

source: Size:
in: ଆକାର

source: Slovakia
in: ସ୍ଲୋଭାକିଆ

source: Slovenia
in: ସ୍ଲୋଭେନିଆ

# settingsvalue
source: Small
in: ଛୋଟ

# size
source: Small
in: ଛୋଟ

source: Social
in: ସାମାଜିକ

source: Software
in: ସଫ୍ଟୱେର

# cloudsave
source: Something went wrong saving to the server, please try again.
in: ସର୍ଭରରେ ସଞ୍ଚୟ କରିବା ସମୟରେ କିଛି ତ୍ରୁଟି ହେଲା, ଦୟାକରି କିଛି ସମୟପରେ ଚେଷ୍ଟା କରନ୍ତୁ

source: Sorry, no results here.
in: କ୍ଷମା କରିବେ, କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ

source: Source:
in: ଉତ୍ସ

source: South Africa
in: ଦକ୍ଷିଣ ଆଫ୍ରିକା

source: Spain
in: ସ୍ପେନ

source: Spain (ca)
in: ସ୍ପେନ (ca)

source: Spread
in: ପ୍ରସାର କରନ୍ତୁ

# showcase_spread
source: Spread DuckDuckGo
in: DuckDuckGo କୁ ପ୍ରଚାର କରନ୍ତୁ

# image-layout
source: Square
in: ବର୍ଗକ୍ଷେତ୍ର

# video-resolution
source: Standard Definition
in: ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେ଼ଫିନେସନ

source: Start Searching
in: ଖୋଜିବା ଆରମ୍ଭ କରନ୍ତୁ

# showcase_bangs
source: Start Using Bangs
in: ବ୍ୟାଙ୍ଗ ଉପଯୋଗ କରିବା ଆରମ୍ଭ କରନ୍ତୁ

source: Start searching!
in: ଖୋଜିବା ଆରମ୍ଭ କରନ୍ତୁ!

# SERP footer content
source: Stay Informed
in: ଆପଣଙ୍କୁ ସୂଚନା ମିଳୁଥାଉ

# SERP footer content
source: Stay protected and informed with our privacy newsletters.
in: ଆମ ଗୋପନୀୟତା ସମ୍ବାଦପତ୍ର ସହିତ ସୁରକ୍ଷିତ ଏବଂ ଜ୍ଞାତ ରୁହନ୍ତୁ

# showcase_newsletter
source: Stay protected and informed with our privacy newsletters.
in: ଆମ ଗୋପନୀୟତା ସମ୍ବାଦପତ୍ର ସହିତ ସୁରକ୍ଷିତ ଏବଂ ଜ୍ଞାତ ରୁହନ୍ତୁ

source: Stock
in: ଷ୍ଟକ

source: Store
in: ଗୋଦାମ

# settings
source: Stores the previous region that was set
in: ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ କ୍ଷେତ୍ରକୁ ସଞ୍ଚୟ କରନ୍ତୁ

# safe search
source: Strict
in: କଡା

# settingsvalue
source: Strict
in: କଡା

source: Subcategory
in: ଉପଶ୍ରେଣୀ

source: Submit
in: ଜମା କରନ୍ତୁ

# email newsletter
source: Subscribe
in: ସବସକ୍ରାଇବ

# showcase_newsletter
source: Subscribe to our Privacy Crash Course
in: ଆମର ଗୋପନୀୟତା କ୍ରାଶ କୋର୍ସକୁ ସବସକ୍ରାଇବ କରନ୍ତୁ

# settings
source: Suggest a pass phrase
in: ଏକ ପାସଫ୍ରେଜ କୁହନ୍ତୁ

# settings
source: Suggest different phrase
in: ଏକ ଅଲଗା ପାସଫ୍ରେଜ କୁହନ୍ତୁ

# noresults
source: Suggestions:
in: ମତାମତଗୁଡ଼ିକ:

# settingsvalue
source: Super Wide
in: ବହୁତ ଅଧିକା ଚଉଡ଼ା

# width
source: Super wide
in: ବହୁତ ଚଉଡ଼ା

source: Support
in: ସହଯୋଗ

source: Sweden
in: ସ୍ଵିଡେନ

source: Switch to %s
in: %s କୁ ବଦଳାନ୍ତୁ

# homepage onboarding
source: Switch to DuckDuckGo
in: DuckDuckGo କୁ ଆସନ୍ତୁ

# homepage onboarding
source: Switch to DuckDuckGo and take back your privacy!
in: DuckDuckGo କୁ ଆସନ୍ତୁ ଏବଂ ନିଜର ଗୋପନୀୟତାକୁ ପୁଣିଥରେ ଫେରିପାଆନ୍ତୁ!

source: Switch to the search engine that doesn't track you. Ever.
in: ଖୋଜାଖୋଜି ଇଞ୍ଜିନକୁ ଆସନ୍ତୁ ଯାହା ଆପଣଙ୍କର ଗତିବିଧିକୁ କେବେବି ନଜର ରଖେନାହିଁ । କଦାପି ନୁହେଁ ।

source: Switzerland (de)
in: ସ୍ୱିଜରଲ୍ୟାଣ୍ଡ (de)

source: Switzerland (fr)
in: ସ୍ୱିଜରଲ୍ୟାଣ୍ଡ (fr)

source: Switzerland (it)
in: ସ୍ୱିଜରଲ୍ୟାଣ୍ଡ (it)

source: TV
in: ଟେଲିଭିଜନ

source: Taiwan
in: ତାଇୱାନ

source: Take Back Your Privacy!
in: ନିଜର ଗୋପନୀୟତାକୁ ଫେରିପାଆନ୍ତୁ!

source: Take back your privacy!
in: ନିଜର ଗୋପନୀୟତାକୁ ଫେରିପାଆନ୍ତୁ!

# reasons-to-use-duckduckgo
source: Take control of your personal data.
in: ନିଜସ୍ୱ ବ୍ୟକ୍ତିଗତ ତଥ୍ୟକୁ ନିଜ ଅକ୍ତିଆରରେ ରଖନ୍ତୁ ।

# SERP footer content
source: Take our Privacy Crash Course and learn about online privacy.
in: ଆମର ଗୋପନୀୟତା କ୍ରାଶ କୋର୍ସରେ ଭାଗ ନିଅନ୍ତୁ ଏବଂ ଅନଲାଇନ ଗୋପନୀୟତା ଉପରେ ଅଧିକ ଶିଖନ୍ତୁ

# image-layout
source: Tall
in: ଡେଙ୍ଗା

source: Tan
in: ଗହମ

# color
source: Teal
in: ବଳି ହଂସ ରଙ୍ଗ

# bangcat
source: Tech
in: ଟେକ୍ନୋଲୋଜି

# theme
source: Terminal
in: ଟର୍ମିନାଲ

source: Text font:
in: ଲେଖ ଫଣ୍ଟ:

source: Text:
in: ଲେଖ:

source: Thailand
in: ଥାଇଲ୍ୟାଣ୍ଡ

source: Thank you!
in: ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ!

# homepage onboarding
source: Thank you.
in: ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ

# Lock icon next to HTTP search result
source: That means information sent between your device and the webpage behind this link is at increased risk of being intercepted by a third party. In rare cases this includes passwords, or payment details.
in: ଏହାର ଅର୍ଥ ଏହି ଲିଙ୍କ ପଛରେ ଥିବା ଆପଣଙ୍କର କମ୍ପ୍ୟୁଟର ଯନ୍ତ୍ର ଏବଂ ୱେବସାଇଟ ମଧ୍ୟରେ ହୋଇଥିବା ତଥ୍ୟର ଆଦାନପ୍ରଦାନ, କୌଣସି ଏକ ତୃତୀୟ ପକ୍ଷଦ୍ୱାରା ପଢ଼ା ଯାଇପାରେ । କ୍ଵଚିତ ପରିସ୍ଥିତିରେ ଏଥିରେ ପାସୱାର୍ଡ଼ କିମ୍ବା ପଇସାପତ୍ରର ଗୋପନ ତଥ୍ୟ ମଧ୍ୟ ରହିପାରେ ।

# cloudsave
source: The benefit of this over using the URL parameters bookmarklet is that when you change settings, they will automatically be saved in the cloud.
in: ୟୁଆରଏଲ ପାରାମିଟର ବୁକମାର୍କଲେଟ ଜାଗାରେ ଏହାର ବ୍ୟବହାରର ଏହି ଲାଭ ଅଛି କି ଯେବେ ଆପଣ ସେଟିଙ୍ଗ ବଦଳାଇବେ, ତେବେ ଆପେ ଆପେ ସ୍ୱତଃପ୍ରବୃତ ଭାବେ ଏହା କ୍ଲାଉଡ଼ରେ ସଞ୍ଚିତ ହୋଇଯିବ ।

# cloudsave
source: The cloud save bookmarklet is a URL that automatically enables cloud save.
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟ ବୁକମାର୍କଲେଟ ହେଉଛି ଏକ ୟୁଆରଏଲ ଯାହା କି ସ୍ୱତଃପ୍ରବୃତ୍ତ ଭାବେ କ୍ଲାଉଡ଼ ସଂଚୟକୁ ଚାଲୁ କରିଦେଇଥାଏ ।

source: The following required fields were not filled:
in: ଏହି ଜରୁରୀ ଅଂଶଗୁଡ଼ିକ ଅଧୁରା ରହିଯାଇଥିଲା:

# settings
source: The rendering method to use for interactive maps
in: ଇଣ୍ଟରାକ୍ଟିଭ ମାନଚିତ୍ର ପାଇଁ ଉପଯୋଗ ହେଉଥିବା ରେଣ୍ଡରିଂ ଉପାୟ

# frontpage
source: The search engine that doesn't track you.
in: ଏକ ଖୋଜାଖୋଜି ଇଞ୍ଜିନ ଯାହା ଆପଣଙ୍କୁ ଅନୁସରଣ କରେନାହିଁ |

# frontpage
source: The search engine that doesn't track you. %sLearn More%s
in: ଏକ ଖୋଜାଖୋଜି ଇଞ୍ଜିନ ଯାହା ଆପଣଙ୍କୁ ଅନୁସରଣ କରେନାହିଁ | %sଅଧିକ ଜାଣନ୍ତୁ%s

# SERP footer content
source: The world needs an alternative to the collect-it-all business model.
in: ସବୁକିଛି ନେଇଯିବା ବ୍ୟବସାୟ ମଡେଲଠାରୁ ବିଶ୍ୱ ଗୋଟିଏ ଅଲଗା କିଛି ଚାହୁଁଛି

source: Theme
in: ଥିମ

# settings
source: Theme
in: ବିଷୟବସ୍ତୁ

source: Theme Changed
in: ଥିମ ବଦଳିଗଲା

source: Themes
in: ଥିମଗୁଡ଼ିକ

source: Thesaurus
in: ଶବ୍ଦକୋଷ

source: These browser permissions are used to add privacy protection on websites you visit by blocking hidden trackers, encrypting connections where possible, and by making DuckDuckGo your default search engine.
in: ଆପଣ ଦେଖୁଥିବା ୱେବସାଇଟଗୁଡ଼ିକରେ ଲୁକ୍କାୟିତ ଅନୁସାରଣକାରୀଙ୍କୁ ବନ୍ଦ କରି, ସଂଯୋଗକୁ ଏନ୍କ୍ରିପ୍ଟ କରି ଏବଂ DuckDuckGo କୁ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଖୋଜ ଇଞ୍ଜିନ କରି ଗୋପନୀୟତାର ସୁରକ୍ଷା, ବ୍ରାଉଜର ଅନୁମତି ଦ୍ୱାରା ବଢ଼ାଯାଇପାରିବ ।

# cloudsave
source: This has a few benefits:
in: ଏହାର କିଛି ଲାଭ ଅଛି:

# attribution
source: This instant answer was made by the %sDuckDuckHack%s Community.
in: ଏହି ତ୍ୱରିତ ଉତ୍ତରକୁ %sDuckDuckGo %s ସମୁଦାୟ ଦ୍ୱାରା ତିଆରି କରାଯାଇଛି |

# new tab page
source: This list is generated by your browser. DuckDuckGo does not have access to your most visited sites.
in: ଏହି ତାଲିକାଟି ଆପଣଙ୍କର ବ୍ରାଉଜର ଦ୍ଵାରା ତିଆରି ହୋଇଛି । ଆପଣଙ୍କର ସର୍ବାଧିକ ଦେଖୁଥିବା ୱେବସାଇଟ ସୂଚୀକୁ DuckDuckGo ର ଅଧିକାର ନାହିଁ ।

source: This page requires %s
in: ଏହି ପୃଷ୍ଠାକୁ %s ର ଆବଶ୍ୟକତା ଅଛି

source: This page requires Javascript to function.
in: ଏହି ପୃଷ୍ଠାଟି ସକ୍ଷମ ହେବାପାଇଁ ଜାଭାସ୍କ୍ରିପ୍ଟ ଲୋଡିଥାଏ |

source: This video is not yet able to be watched here. You can watch it on %s.
in: ଏବେସୁଦ୍ଧା ଏହି ଭିଡିଓଟିକୁ ଏଠାରେ ଦେଖିହେବ ନାହିଁ । ଆପଣ ଏହାକୁ %s ରେ ଦେଖିପାରିବେ ।
