Repository: duckduckgo/duckduckgo-locales
Catalog: locales/od_*/LC_MESSAGES/duckduckgo.po
Languages: in

source: !Bang Search Shortcuts
in: !ବ୍ୟାଙ୍ଗଦ୍ୱାରା ଖୋଜିବାର ସଂକ୍ଷିପ୍ତ ମାର୍ଗ

# showcase_donations
source: $800,000 in privacy donations!
in: $800,000 ଏକାନ୍ତ ଦାନ!

# SERP footer content
source: %s Billion Searches
in: %s ଶହ କୋଟି ଥର ଖୋଜାଯାଇଛି

source: %s blocked by safe search.
in: %s ସୁରକ୍ଷିତ ଖୋଜା ଦ୍ୱାରା ବନ୍ଦ କରାଯାଇଥିଲା

# published dates for organic results
source: %s days ago
in: %s ଦିନ ଆଗରୁ

source: %s for %s
in: %s ପାଇଁ %s

# published dates for organic results
source: %s hours ago
in: %s ଘଣ୍ଟା ଆଗରୁ

# showcase_donations
source: %s in privacy donations!
in: %s ଏକାନ୍ତ ଦାନ!

source: %s km
in: %s କିମି

source: %s mi
in: %s ମାଇଲ

# maps_places
source: %s on %s
in: %s %s ରେ

# hackus
source: %s us.
in: ଆମକୁ %s

# supportus
source: %s us.
in: ଆମକୁ %s

# useus
source: %s us.
in: ଆମକୁ %s

# SERP footer content
source: %s%s%s Billion Searches
in: %s%s%s ଶହ କୋଟି ଥର ସନ୍ଧାନ

# homepage ATB social proof
source: %s%s%s reviews
in: %s%s%s ସମୀକ୍ଷାଗୁଡ଼ିକ

# install-duckduckgo
source: %sClick %sAllow%sClick %sAdd%sCheck %sAllow%s, then click %sOkay%s
in: %sକ୍ଲିକ %sଅନୁମୋଦନ%sକ୍ଲିକ %sଯୋଗ%sଯାଞ୍ଚ %sଅନୁମୋଦନ%s, ପରେ କ୍ଲିକ %sଠିକ ଅଛି%s

# install-duckduckgo
source: %sClick %sContinue To Installation%sClick %sAdd%sCheck %sAllow%s, then click %sOkay%s
in: %sକ୍ଲିକ %sଇନଷ୍ଟଲ କରିବାକୁ ଆଗାନ୍ତୁ %sକ୍ଲିକ %sଯୋଗ%sଯାଞ୍ଚ %sଅନୁମୋଦନ%s, ପରେ କ୍ଲିକ %sଠିକ ଅଛି%s

# noresults
source: %sClick here%s to try again, if you think there should be results for this search.
in: ଯଦି ଆପଣଙ୍କୁ ଲାଗୁଛି ଏହି ଖୋଜପାଇଁ ଫଳାଫଳ ଆସିବା କଥା, ତେବେ ପୁନର୍ବାର ଚେଷ୍ଟା କରିବାକୁ %sଏଠାରେ କ୍ଲିକ କରନ୍ତୁ%s

# frontpage
source: %sHelp Spread DuckDuckGo!%s
in: %sDuckDuckGo ର ପ୍ରଚାରରେ ସହାୟତା କରନ୍ତୁ%s

# frontpage
source: %sHelp Spread DuckDuckGo%s.
in: %sDuckDuckGo ର ପ୍ରଚାରରେ ସହାୟତା କରନ୍ତୁ%s

# frontpage
source: %sLearn More%s.
in: %sଆହୁରି ଜାଣନ୍ତୁ%s

source: %sRight click%s in the search bar
in: ସର୍ଚ୍ଚ ବାରରେ %sଡାହାଣ କ୍ଲିକ%s କରନ୍ତୁ

# published dates for organic results
source: 1 day ago
in: ୧ ଦିନ ପୂର୍ବେ

# published dates for organic results
source: 1 hour ago
in: ୧ ଘଣ୍ଟା ପୂର୍ବେ

# install-extension
source: 1. Open %sDownloads%s
in: 1. %sଡାଉନଲୋଡଗୁଡ଼ିକୁ%s ଖୋଲନ୍ତୁ

# install-extension
source: 2. Double-click %sduckduckgo.safariextz%s
in: 2. %sDuckDuckGo .ସଫାରୀଟେକ୍ସଟ%s ଉପରେ ଦୁଇଥର କ୍ଲିକ କରନ୍ତୁ

source: A string to identify the source.
in: ମୂଳକୁ ଜାଣିବା ପାଇଁ ଏକ ଷ୍ଟ୍ରିଙ୍ଗ

# settings
source: ATB Dismiss
in: ଏଟିବି ନାକଚ

# settings
source: ATB related (not displayed on settings page)
in: ଏଟିବି ସହ ଜଣାଶୁଣା (ସେଟିଙ୍ଗ ପୃଷ୍ଠାରେ ଦେଖାଯାଇନାହିଁ)

source: About
in: ଙ୍କ ସମ୍ବନ୍ଧରେ

# static_page
source: About
in: ଙ୍କ ସମ୍ବନ୍ଧରେ

source: About DuckDuckGo
in: DuckDuckGo ସମ୍ବନ୍ଧରେ

source: About Us
in: ଆମ ସମ୍ବନ୍ଧରେ

source: Ad
in: ବିଜ୍ଞାପନ

# feedback form
source: Ad is annoying
in: ବିଜ୍ଞାପନ ବିରକ୍ତିକର ଅଟେ

# feedback form
source: Ad is inappropriate
in: ବିଜ୍ଞାପନ ଅନୁପଯୁକ୍ତ ଅଟେ

# feedback form
source: Ad is irrelevant
in: ବିଜ୍ଞାପନ ଅପ୍ରାସଙ୍ଗିକ ଅଟେ

# feedback form
source: Ad is malware
in: ବିଜ୍ଞାପନ ଗୋଟିଏ ମଲୱେର ଅଟେ

# feedback form
source: Ad is suspicious
in: ବିଜ୍ଞାପନଟି ସନ୍ଦିଗ୍ଧ ଅଟେ

source: Add DuckDuckGo
in: DuckDuckGo କୁ ଯୋଗ କରନ୍ତୁ

source: Add DuckDuckGo as a search engine
in: DuckDuckGo କୁ ଏକ ଖୋଜା ଇଞ୍ଜିନ ଭଳି ଯୋଗ କରନ୍ତୁ

source: Add DuckDuckGo to %s
in: DuckDuckGo କୁ %s ରେ ଯୋଡ଼ନ୍ତୁ

source: Add a %s search box to your site!
in: ଆପଣଙ୍କର ସାଇଟରେ ଗୋଟିଏ %s ଖୋଜା ବାକ୍ସ ସ୍ଥାପନ କରନ୍ତୁ!

source: Add privacy protection to your browser. Search privately, block trackers, secure connections, and more — all for free.
in: ଆପଣଙ୍କର ବ୍ରାଉଜରକୁ ଗୋପନୀୟତା ସୁରକ୍ଷା ଯୋଗ କରନ୍ତୁ । ଗୋପନୀୟତାର ସହିତ ଖୋଜନ୍ତୁ, କନେକ୍ସନ ଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ, ଏବଂ ଅନେକ କିଛି — ସବୁ ମାଗଣାରେ ।

source: Add to %s
in: %s ରେ ଯୋଡ଼ନ୍ତୁ

source: Add to Home Screen
in: ଘର ପରଦାରେ ଯୋଡ଼ନ୍ତୁ

source: Add-ons
in: ଯୋଗୋପକରଣ

# maps_places
source: Address
in: ଠିକଣା

source: Address bar:
in: ଠିକଣା ପଟ୍ଟୀ:

# feedback form
source: Advertisements
in: ବିଜ୍ଞାପନଗୁଡ଼ିକ

# settings
source: Advertisements
in: ବିଜ୍ଞାପନଗୁଡ଼ିକ

source: Advertisements:
in: ବିଜ୍ଞାପନଗୁଡ଼ିକ:

source: After it downloads and opens, click %sInstall%s
in: ଯେମିତି ଏହା ଡାଉନଲୋଡ ହେଇକି ଖୋଲିବ, %sଇନଷ୍ଟଲ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: After it downloads, locate the extension file and double-click it to install
in: ଡାଉନଲୋଡ ହେବାପରେ, ଏକଷ୍ଟେନ୍ସନ ଫାଇଲକୁ ଖୋଜନ୍ତୁ ଏବଂ ଦୁଇଥର କ୍ଲିକ କରି ଇନଷ୍ଟଲ କରନ୍ତୁ

source: All
in: ସମସ୍ତ

# image-color
source: All Colors
in: ସବୁ ରଙ୍ଗ

# image-layout
source: All Layouts
in: ସମସ୍ତ ଲେଆଉଟ

source: All Places
in: ସବୁ ସ୍ଥାନ

source: All Regions
in: ସବୁ ଜାଗା

source: All Results
in: ସମସ୍ତ ଫଳାଫଳ

source: All Settings
in: ସମସ୍ତ ସେଟିଙ୍ଗ

# size
source: All Sizes
in: ସବୁ ଆକାର

# image-type
source: All Types
in: ସବୁ ପ୍ରକାର

# install-duckduckgo
source: Almost there!
in: ପ୍ରାୟ ପାଖାପାଖି ସେଇଠି!

# homepage onboarding
source: Already a fan?
in: ଆଗରୁ ଏକ ପ୍ରଶଂସକ?

# frontpage
source: Already a fan? %sHelp Spread DuckDuckGo!%s
in: ଆଗରୁ ଏକ ପ୍ରଶଂସକ? %sDuckDuckGo କୁ ପ୍ରଚାର କରିବାକୁ ସାହାର୍ଯ୍ୟ କରନ୍ତୁ!%s

# mobile promotion on desktop
source: Also search privately on your iPad, iPhone, or Android!
in: ଆହୁରି ମଧ୍ୟ ଏକାନ୍ତରେ ନିଜର ଆଇପ୍ୟାଡ, ଆଇଫୋନ କିମ୍ବା ଆଣ୍ଡ୍ରୋଏଡରେ ଖୋଜନ୍ତୁ

source: Alternatives
in: ବିକଳ୍ପଗୁଡ଼ିକ

# settingsvalue
source: Always play on DuckDuckGo
in: DuckDuckGo ରେ ସବୁବେଳେ ଚଲାନ୍ତୁ

# image-type
source: Animated GIF
in: ଆନିମେସନ ହୋଇଥିବା ଜିଆଇଏଫ

source: Answer
in: ଉତ୍ତର

source: Answers to most DuckDuckGo questions, like:
in: ଅଧିକାଂଶ DuckDuckGo ସମ୍ବନ୍ଧିତ ପ୍ରଶ୍ନର ଉତ୍ତରଗୁଡ଼ିକ, ଯେପରିକି:

# video-duration
source: Any Duration
in: ଯେକୌଣସି ଲମ୍ବ

# video-license
source: Any License
in: ଯେକୌଣସି ଲାଇସେନ୍ସ

# video-resolution
source: Any Resolution
in: ଯେକୌଣସି ରିଜୋଲ୍ୟୁସନ

source: Any Time
in: ଯେକୌଣସି ସମୟ

source: Anywhere
in: ଯେକୌଣସି ସ୍ଥାନରେ

source: App
in: ଆପ

source: App and Extension
in: ଆପ ଏବଂ ଏକ୍ସଟେନସନ

source: Appearance
in: ପ୍ରତୀତ

# settings
source: Appearance
in: ପ୍ରତୀତ

source: Apps
in: ଆପଗୁଡ଼ିକ

source: Argentina
in: ଆର୍ଜେଣ୍ଟିନା

source: As per our privacy policy, we do not collect or share any personal information ourselves. All of this privacy protection happens on your device.
in: ଆମର ଏକାନ୍ତ ନିୟମ ଅନୁସାରେ, ଆମେ କୌଣସି ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସଂଗ୍ରହ କରୁନା କିମ୍ବା ବାଣ୍ଟୁନା. ଏହି ସବୁ ଏକାନ୍ତ ସୁରକ୍ଷା ଆପଣଙ୍କର ଯନ୍ତ୍ରରେ ହୋଇଥାଏ

# homepage ATB modal
source: At DuckDuckGo, we agree.
in: DuckDuckGo ରେ ଆମେ ଏକମତ ହେଉ

source: Audio
in: ଧ୍ୱନି

source: Australia
in: ଅଷ୍ଟ୍ରେଲିଆ

source: Austria
in: ଅଷ୍ଟ୍ରିଆ

# settings
source: Auto-Suggest
in: ସ୍ଵ-ଉପଦେଶ

# settings
source: Automatically open relevant Instant Answers
in: ଶୀଘ୍ର ଉତ୍ତରଗୁଡ଼ିକୁ ସ୍ୱତଃ ଖୋଲନ୍ତୁ

# homepage ATB social proof
source: Average rating: %s out of 5
in: ହାରାହାରି ରେଟିଂ: ୫ରୁ %s

source: Avoid eavesdropping and enhance wi-fi security.
in: ଗୁପ୍ତଚରତାକୁ ବର୍ଜନ କରନ୍ତୁ ଏବଂ ୱାଇ-ଫାଇକୁ ସୁଦୃଢ଼ କରନ୍ତୁ

# homepage onboarding
source: Back to search
in: ପୁଣିଥରେ ଖୋଜନ୍ତୁ

# settings
source: Background Color
in: ପୃଷ୍ଠଭୂମିର ରଙ୍ଗ

source: Background:
in: ପୃଷ୍ଠଭୂମି:

source: Bang category
in: ବ୍ୟାଙ୍ଗ ବର୍ଗ

# newbang
source: Bang command
in: ବ୍ୟାଙ୍ଗ ଆଦେଶ

source: Bang command, e.g. %s (usually is domain name, e.g. %s)
in: ବ୍ୟାଙ୍ଗ ଆଦେଶ, ଉଦାହରଣ: %s (ସାଧାରଣତଃ ଡୋମେନ ନାମ, ଉଦାହରଣ %s)

# Newbang
source: Bang url
in: ବ୍ୟାଙ୍ଗ ୟୁଆରଏଲ

# newbang
source: Bang url
in: ବ୍ୟାଙ୍ଗ ୟୁଆରଏଲ

source: Bang url, e.g. %s
in: ବ୍ୟାଙ୍ଗ ୟୁଆରଏଲ, ଉଦାହରଣ: %s

source: Bangs
in: ବ୍ୟାଙ୍ଗଗୁଡ଼ିକ

source: Barcode
in: ବାରକୋଡ଼

# settings
source: Basic
in: ମୂଳ

# theme
source: Basic
in: ସାଧା

source: Belgium (fr)
in: ବେଲଜିୟମ (fr)

source: Belgium (nl)
in: ବେଲଜିୟମ (nl)

# settingsvalue
source: Best Available
in: ମିଳୁଥିବା ସର୍ବୋକୃଷ୍ଟ

source: Beta
in: ବିଟା

# video-duration
source: Between 4 and 20 minutes
in: ଚାରିରୁ କୋଡ଼ିଏ ମିନିଟ ମଧ୍ୟରେ

source: Black
in: କଳା

# color
source: Black
in: କଳା

# image-color
source: Black and White
in: କଳା ଏବଂ ଧଳା

source: Block Trackers
in: ଅନୁସରଣକାରୀଙ୍କୁ ବନ୍ଦ କରନ୍ତୁ

# reasons-to-use-duckduckgo
source: Block advertising trackers.
in: ଅନୁସରଣକାରୀ ବିଜ୍ଞାପନଗୁଡ଼ିକୁ ବନ୍ଦ କରନ୍ତୁ

# welcome message
source: Blocks trackers on websites you visit
in: ଆପଣ ଦେଖୁଥିବା ୱେବସାଇଟଗୁଡ଼ିକରେ ଅନୁସରଣକାରୀମାନଙ୍କୁ ରୋକି ଦିଏ

source: Blog
in: ବ୍ଲଗ

source: Blue
in: ନୀଳ

# color
source: Blue
in: ନୀଳ

# settings
source: Bookmarklet URL:
in: ବୁକମାର୍କଲେଟ ୟୁଆରଏଲ

source: Brazil
in: ବ୍ରାଜିଲ

# color
source: Brown
in: ଖଇରିଆ

source: Browse as Usual
in: ସବୁବେଳ ଭଳି ବ୍ରାଉଜ କରନ୍ତୁ

# settingsvalue
source: Browser Preferred Language
in: ବ୍ରାଉଜରର ପସନ୍ଦ ଭାଷା

source: Bulgaria
in: ବୁଲଗେରିଆ

# settings
source: By default settings are stored in non-personal browser cookies (in your browser). You can use Anonymous Cloud Save to store your settings in a more permanent way (on a remote server in the cloud). No personally identifiable information will be stored in the cloud, and your pass phrase will never leave your browser.
in: ସ୍ୱତଃ ଭାବରେ ସବୁ ସେଟିଙ୍ଗ ଅଣ-ବ୍ୟକ୍ତିଗତ ବ୍ରାଉଜର କୁକିଜ (ଆପଣଙ୍କର ବ୍ରାଉଜର) ରେ ସଞ୍ଚିତ ହୋଇ ରହିଥାଏ । ଆପଣ ଅନାମ କ୍ଲାଉଡ ସେଭକୁ ନିଜର ସେଟିଙ୍ଗକୁ ସଞ୍ଚୟ କରିବାପାଇଁ ଉପଯୋଗ କରିପାରିବେ । କୌଣସି ବ୍ୟକ୍ତିଗତ ଚିହ୍ନାପଡିଲା ଭଳି ତଥ୍ୟ କ୍ଲାଉଡରେ ସଞ୍ଚୟ କରାଯିବ ନାହିଁ । ଏବଂ ଆପଣଙ୍କର ନିଜସ୍ୱ ପାସଫ୍ରେଜ କେବେବି ଆପଣଙ୍କର ବ୍ରାଉଜରରୁ ଛାଡିକି ଅନ୍ୟ କୁଆଡେ ଯିବ ନାହିଁ ।

source: Calendar
in: ପାଞ୍ଜି

# maps_places
source: Call
in: କଲ

source: Canada
in: କାନାଡା

source: Canada (fr)
in: କାନାଡା (fr)

source: Cancel
in: ନାକଚ କରନ୍ତୁ

source: Care to help translate DuckDuckGo into your language?
in: କଣ ଆପଣ DuckDuckGo କୁ ନିଜ ଭାଷାରେ ଅନୁବାଦ କରିବାରେ ସାହାର୍ଯ୍ୟ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?

source: Careers
in: କ୍ୟାରିୟର

source: Catalonia
in: କାଟାଲୋନିଆ

source: Category
in: ଶ୍ରେଣୀ

# settings
source: Center Alignment
in: ମଧ୍ୟ ସମ୍ମିଳନ

# settings
source: Center align the results page (instead of left aligned)
in: ପରିଣାମ ପତ୍ରକୁ ମଧ୍ୟ ସିଧାରେ ରଖନ୍ତୁ (ବାମ ପଟିଆ ସିଧା କରନ୍ତୁନି)

source: Change Region
in: କ୍ଷେତ୍ର ବଦଳାନ୍ତୁ

# settings
source: Change the background color across the entire site
in: ପୁରା ସାଇଟର ଚିତ୍ରଭୂମି ବଦଳାନ୍ତୁ

# settings
source: Changes how much space the header takes up and what happens to it when you scroll
in: ଏହି ଶୀର୍ଷଣି ଦ୍ୱାରା ନିଆଯାଇଥିବା ଜାଗା ଏବଂ ସ୍କ୍ରୋଲ କଲାପରେ ହେଉଥିବା ବ୍ୟବହାରର ବଦଳ

# settings
source: Changes results to be region specific
in: କ୍ଷେତ୍ର ହିସାବରେ ପରିଣାମଗୁଡିକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ

# settings
source: Changes the background color when hovering over a result
in: ଯେବେ ଆପଣ କୌଣସି ଉତ୍ତର ଉପରେ ବୁଲିବେ ପୃଷ୍ଠଭୂମିର ରଙ୍ଗ ବଦଳିଥାଏ

# settings
source: Changes the color of the result URL
in: ମିଳିଥିବା ଯୁଆରଏଲ ର ରଙ୍ଗ ପରିବର୍ତ୍ତନ କରିଥାଏ

# settings
source: Changes the color of the result description text
in: ଫଳାଫଳ ଵର୍ଣ୍ଣନ ପାଠ୍ୟର ରଙ୍ଗ ବଦଳିଥାଏ

# settings
source: Changes the font across the entire site
in: ସମ୍ପୂର୍ଣ୍ଣ ସାଇଟରେ ଥିବା ଲିପିକୁ ବଦଳାନ୍ତୁ

# settings
source: Changes the font size across the entire site
in: ଅକ୍ଷରର ଆକାର ପୁରା ସାଇଟରେ ପରିବର୍ତ୍ତନ କରେ

# settings
source: Changes the header color across the entire site
in: ପୁରା ସାଇଟରେ ଶୀର୍ଷଣିର ରଙ୍ଗ ପରିବର୍ତ୍ତନ କରେ

# settings
source: Changes the language across the entire site
in: ପୁରା ସାଇଟରେ ଭାଷା ପରିବର୍ତ୍ତନ କରିଥାଏ

# settings
source: Changes the result hover, module, and dropdown background color
in: ଫଳାଫଳ ହୋଭର, ମଡ୍ୟୁଲ ଏବଂ ଡ୍ରପ ଡାଉନର ପ୍ରଚ୍ଛଦପଟ୍ଟ ରଙ୍ଗ ପରିବର୍ତ୍ତନ କରିଥାଏ

# settings
source: Changes the title link color for each result
in: ପ୍ରତ୍ୟେକ ଫଳାଫଳାର ଶୀର୍ଷକ ଲିଙ୍କ ରଙ୍ଗ ପରିବର୍ତ୍ତନ କରେ

# settings
source: Changes the title link font for each result
in: ପ୍ରତ୍ୟେକ ଫଳାଫଳାର ଶୀର୍ଷକ ଲିଙ୍କ ଲିପି ପରିବର୍ତ୍ତନ କରେ

# settings
source: Changes what happens when you click on a video thumbnail
in: ଭିଡିଓ ଥମ୍ବନେଲକୁ କ୍ଲିକ କରିବାପରେ ହେଉଥିବା ବ୍ୟବହାରକୁ ପରିବର୍ତ୍ତନ କରେ

# settings
source: Changes whether the visited check mark is visible
in: ପୂର୍ବରୁ ଦେଖିଥିବା ଠିକ ଚିହ୍ନଟି ଦେଖାଇବ କି ନାହିଁ ପରିବର୍ତ୍ତନ କରେ

source: Chat
in: କଥାବାର୍ତ୍ତା

source: Check %sMake this the current search engine%s
in: %s କୁ ନିରେଖି %sକୁ ବର୍ତ୍ତମାନ ଖୋଜା ଇଞ୍ଜିନ କରେ

# SERP footer content
source: Check out our privacy device guides.
in: ଆମର ଗୋପନ ଯନ୍ତ୍ରର ପଥପ୍ରଦର୍ଶକକୁ ଦେଖନ୍ତୁ

# showcase_privacy
source: Check out our privacy device guides.
in: ଆମର ଗୋପନ ଯନ୍ତ୍ରର ପଥପ୍ରଦର୍ଶକକୁ ଦେଖନ୍ତୁ

# showcase_aria_label
source: Check out the list of things that we've also made.
in: ଆମେ କରିଥିବା ଜିନିଷଗୁଡ଼ିକର ତାଲିକା ଦେଖନ୍ତୁ

# Report image modal
source: Child sexual abuse
in: ଶିଶୁ ଯୌନ ଶୋଷଣ

source: Chile
in: ଚିଲି

source: China
in: ଚୀନ

# cloudsave
source: Choose a unique pass phrase for your settings:
in: ଆପଣଙ୍କର ସେଟିଙ୍ଗ ପାଇଁ ଏକ ଅଦ୍ଵିତୀୟ ପାସ ଫ୍ରେଜ ବାଛନ୍ତୁ

source: Choose category
in: ବର୍ଗ ବାଛନ୍ତୁ

# maps_places
source: Choose service
in: ସେବା ବାଛନ୍ତୁ

source: Choose subcategory
in: ଉପବର୍ଗ ବାଛନ୍ତୁ

source: Classic
in: କ୍ଲାସିକ

source: Clear
in: ସଫା କରନ୍ତୁ

source: Clear All
in: ସବୁ ସଫା କରିଦିଅନ୍ତୁ

source: Clear Region
in: କ୍ଷେତ୍ର ସଫା କରନ୍ତୁ

source: Clear your cookies often?
in: ନିଜର କୁକିଜ ପ୍ରାୟତଃ ସଫା କରନ୍ତି କି ?

source: Click %s+%s!
in: %s+%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ !

# install-duckduckgo
source: Click %sAdd Extension%s.
in: କ୍ଲିକ କରନ୍ତୁ %sଏକ୍ସଟେନ୍ସନ ଯୋଗ%s

source: Click %sAdd or change home page...%s
in: %s ମୂଳ ପୃଷ୍ଠା ଯୋଗ କିମ୍ବା ପରିବର୍ତ୍ତନ...%s କ୍ଲିକ କରନ୍ତୁ

source: Click %sAdd%s
in: %s ଯୋଡ଼ନ୍ତୁ %s ଦବାନ୍ତୁ

# install-duckduckgo
source: Click %sAllow%s, then %sAdd%s.
in: ପ୍ରଥମେ %sମଞ୍ଜୁର%s ଉପରେ କ୍ଲିକ କରି ପରେ %sଯୋଗ%s କରନ୍ତୁ

source: Click %sChange Search Settings%s in the drop down
in: ଡ୍ରପ ଡାଉନରେ %s ଫଳାଫଳ ସେଟିଙ୍ଗ ବଦଳାନ୍ତୁ %s ଦବାନ୍ତୁ

source: Click %sEdit > Preferences%s (on Windows) %sSeaMonkey > Preferences%s (on Mac)
in: %sଏଡିଟ > ପସନ୍ଦଗୁଡ଼ିକ%s (ୱିଣ୍ଡୋଜ ରେ) %sସିମଙ୍କି > ପସନ୍ଦଗୁଡ଼ିକ%s... ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click %sHere%s to add us as a search engine
in: ଏକ ଖୋଜିବାର ଇଞ୍ଜିନ ରୂପରେ ଆମକୁ ଯୋଗ କରିବାକୁ %s ଏଠାରେ %s କ୍ଲିକ କରନ୍ତୁ

source: Click %sHere%s to download the DuckDuckGo extension
in: DuckDuckGo ଏକ୍ସଟେନସନକୁ ଡାଉନଲୋଡ କରିବାକୁ %s ଏଠାରେ %s ଦାବନ୍ତୁ

source: Click %sOK%s in the popup. %sNOTE%s: If OK button is disabled, it was already added. Click %sCancel%s and proceed to the next step.
in: %s ଠିକ ଅଛି %s ଦବାନ୍ତୁ ଉପରିସ୍ଥ ୱିଣ୍ଡୋରେ %s ସୂଚନା: %s ଯଦି ଠିକ ଅଛି ବଟନ ବନ୍ଦ ଅଛି, ତେବେ, ସେଇଟା ଆଗରୁ ଯୋଡ଼ା ସରିଛି %s ନାକଚ କରିଦିଅନ୍ତୁ %s ଦବାନ୍ତୁ ଏବଂ ପର ପାହାଚକୁ ଯାଆନ୍ତୁ

source: Click %sOpen%s to download and open the DuckDuckGo Safari extension
in: DuckDuckGo ସଫାରୀ ଏକ୍ସଟେନସନକୁ ଡାଉନଲୋଡ କରିବାକୁ %s ଖୋଲନ୍ତୁ %s ରେ ଦାବନ୍ତୁ

source: Click %sSafari%s in the top menu (On Windows, click the %sgears icon%s in the top right)
in: ସଭା ଉପର ମେନୁରେ %sସଫାରୀ%s ଉପରେ (ୱିଣ୍ଡୋଜ ରେ %sଗିୟର ଆଇକନ%s ଉପରେ) କ୍ଲିକ କରନ୍ତୁ

source: Click %sSettings%s
in: %sସେଟିଙ୍ଗସ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click %sUse current pages%s then %sClick OK%s.
in: କ୍ଲିକ କରନ୍ତୁ %s ୟୁଜ କରେଣ୍ଟ ପେଜ %s ଉପରେ ,ତାପରେ କ୍ଲିକ କରନ୍ତୁ %s କ୍ଲିକ ଓକେ %s ଉପରେ ।

source: Click %sYes%s
in: କ୍ଲିକ କରନ୍ତୁ %s ହଁ %s

source: Click %ssettings/hamburger icon %s on the Chrome toolbar (top right).
in: କ୍ରୋମ ଟୁଲବାର ପଟ୍ଟୀ ଉପରେ %s ସେଟିଙ୍ଗସ/ହ୍ୟାମବର୍ଗର ଚିହ୍ନ%s କଡ଼ି (ଡାହାଣପଟେ ଉପରେ) ଦବାନ୍ତୁ

source: Click OK.
in: ଠିକ ଅଛି ଦବାନ୍ତୁ

source: Click add.
in: ଯୋଡନ୍ତୁ କ୍ଲିକ କରନ୍ତୁ

source: Click on %sBrowser%s in the sidebar
in: ପାର୍ଶ୍ୱ ପଟ୍ଟିରେ %sବ୍ରାଉଜର%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on %sChange Search Settings%s in the dropdown menu
in: ଡ୍ରପ ଡାଉନ ମେନୁରେ %sଖୋଜାଖୋଜି ସେଟିଙ୍ଗ ପରିବର୍ତ୍ତନ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on %sSet as Default%s towards the bottom
in: ତଳଆଡ଼କୁ ଥିବା %sପୂର୍ବନିର୍ଦ୍ଧାରିତ ରୂପେ ରଖନ୍ତୁ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on %sSettings%s in the dropdown
in: ତଳଆଡ଼କୁ ଥିବା %sସେଟିଙ୍ଗ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on the %sSearch Providers%s under Add-on Types
in: ଆଡ-ଅନ ପ୍ରକାର ତଳେ %sଖୋଜାଖୋଜି ଯୋଗାଣକାରୀ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on the %sTools icon%s in the top-right of the browser
in: ବ୍ରାଉଜରର ଡାହାଣ ପଟ ଉପର କୋଣରେ ଥିବା %sଯନ୍ତ୍ର ଆଇକନ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on the %sellipsis icon%s in the toolbar
in: ଟୁଲବାରରେ ଥିବା %sଅଣ୍ଡାକାର ଆଇକନ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on the %smagnifying glass%s in the search bar
in: ଖୋଜିବା ପଟ୍ଟିର %sଯବ କାଚ%s ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click on the magnifying glass in the search box at the top right
in: ଉପରେ ଡାହାଣ ପାଖରେ ଥିବା ଖୋଜ ବାକ୍ସରେ ଥିବା ଯବ କାଚ ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click the %s icon in the top toolbar
in: ଉପର ଟୁଲବାରରେ ଥିବା %s ଆଇକନ ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click the %s...%s icon at the top right:
in: ଡାହାଣ ପଟ ଉପର କୋଣରେ ଥିବା %s...%s ଆଇକନ ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click the %sGeneral%s tab.
in: %sଜେନେରାଲ%s ଟ୍ୟାବ ଉପରେ ଦବାନ୍ତୁ

source: Click the Duck icon at the top of your browser to search!
in: ଖୋଜିବା ପାଇଁ ଆପଣଙ୍କର ବ୍ରାଉଜରର ଉପରେ ଥିବା ବତକ ଆଇକନ ଉପରେ କ୍ଲିକ କରନ୍ତୁ!

source: Click the Expand Icon.
in: ଆଇକନ ବିସ୍ତାର ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click the Search Engine Icon in the Address Bar.
in: ଠିକଣା ପଟ୍ଟୀରେ ଥିବା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ ଆଇକନରେ କ୍ଲିକ କରନ୍ତୁ

source: Click the arrow to the right of the %shome icon%s
in: %sହୋମ ଆଇକନ%s ର ଡାହାଣପଟେ ଥିବା ତୀର ଚିହ୍ନ ଉପରେ ଦବାନ୍ତୁ

source: Click the drop down in the search box
in: ଖୋଜା ବାକ୍ସରେ ଡ୍ରପ ଡାଉନ ଉପରେ ଦବାନ୍ତୁ

source: Click the magnifying glass in the search bar
in: ଖୋଜା ପଟ୍ଟୀରେ ଥିବା ଯବ କାଚ ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click the magnifying glass in the search box (at the top of the browser)
in: ଖୋଜା ପଟ୍ଟୀରେ ଥିବା ଯବ କାଚ ଉପରେ କ୍ଲିକ କରନ୍ତୁ (ବ୍ରାଉଜରର ଉପରେ )

source: Click this button to get started:
in: ଆରମ୍ଭ କରିବାପାଇଁ ଏହି ବଟନ ଉପରେ କ୍ଲିକ କରନ୍ତୁ

source: Click to collapse
in: ସଙ୍କୁଚିତ କରିବା ପାଇଁ କ୍ଲିକ କରନ୍ତୁ

source: Click to expand
in: ବିସ୍ତାରଣ କରିବା ପାଇଁ କ୍ଲିକ କରନ୍ତୁ

# image-type
source: Clipart
in: କ୍ଲିପଆର୍ଟ

source: Close window.
in: ୱିଣ୍ଡୋକୁ ବନ୍ଦ କରିଦିଅନ୍ତୁ

source: Closed
in: ବନ୍ଦ

# maps_places
source: Closed
in: ବନ୍ଦ ଅଛି

# maps_places
source: Closes
in: ବନ୍ଦ ହୁଏ

# maps_places
source: Closes soon
in: ଶୀଘ୍ର ବନ୍ଦ ହେବାକୁ ଯାଉଛି

source: Cloud Save
in: କ୍ଲାଉଡ ସଞ୍ଚୟ

source: Cloud Save
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟ

# settings
source: Cloud Save Bookmarklet URL:
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟ ବୁକମାର୍କଲେଟ ଯୁଆରଏଲ

# cloudsave
source: Cloud Save Enabled
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟ କରାଗଲା

# cloudsave
source: Cloud Save FAQ
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟ ଉପରେ ବାରମ୍ବାର ପଚରାଯାଉଥିବା ପ୍ରଶ୍ନଗୁଡିକ

# cloudsave
source: Cloud Save discussion on duck.co
in: ଡକ.କୋ ର ଆଲୋଚନା ଉପରେ କ୍ଲାଉଡ଼ ସଞ୍ଚୟ

# cloudsave
source: Cloud Save lets you save your settings more permanently by entering a passphrase. It is entirely optional.
in: କ୍ଲାଉଡ଼ ସଞ୍ଚୟଦ୍ୱାରା ଆପଣ ଆପଣଙ୍କଦ୍ୱାରା ବଛାଯାଇଥିବା ସେଟିଙ୍ଗ ଏକ ପାସୱାର୍ଡ଼/ଗୁପ୍ତାଙ୍କ ଦ୍ୱାରା ସର୍ଭରରେ ଅଧିକ ସୁରକ୍ଷିତ ରହିପାରିବ | ଏହା ବାଞ୍ଛାନିୟ ନୁହେଁ ଏକ ବିକଳ୍ପ ଅଟେ |

source: Colombia
in: କଲମ୍ବିଆ

source: Color
in: ରଙ୍ଗ

# image-color
source: Color Only
in: କେବଳ ରଙ୍ଗ

source: Color Settings
in: ରଙ୍ଗ ସେଟିଙ୍ଗ

source: Colors
in: ରଙ୍ଗ

source: Comics
in: କମିକ୍ସ

source: Comments
in: ଟିପ୍ପଣୀ

source: Community
in: ସମୁଦାୟ

source: Community Platform
in: ସମୁଦାୟିକ ମଞ୍ଚ

source: Concerts
in: ସଙ୍ଗୀତ କାର୍ଯ୍ୟକ୍ରମ

source: Congratulations!
in: ଶୁଭେଚ୍ଛା

# theme
source: Contrast
in: ଭେଦ

# settings
source: Controls the width of the search box and results
in: ଖୋଜିବା ଏବଂ ଫଳାଫଳାର ବାକ୍ସର ପ୍ରସ୍ଥ ନିୟନ୍ତ୍ରଣ କରିଥାଏ

source: Conversion
in: ରୂପାନ୍ତରଣ

# settings
source: Cookie Data:
in: କୁକି ତଥ୍ୟ:

source: Copy &amp; paste %sabout:preferences#search%s into the address bar
in: ଠିକଣା ପଟ୍ଟିରେ &amp; କପି କରି %sabout:preferences#search%s ପେଷ୍ଟ କରନ୍ତୁ

# Report image modal
source: Copyright violation
in: କପିରାଇଟ ବିଚ୍ୟୁତି

source: Coupons
in: କୁପନଗୁଡ଼ିକ

# video-license
source: Creative Commons
in: କ୍ରିଏଟିଭ କମନ୍ସ

# attribution
source: Credits
in: ସୌଜନ୍ୟ

source: Croatia
in: କ୍ରୋଏସିଆ

source: Currency
in: ମୁଦ୍ରା

source: Current Region:
in: ବର୍ତ୍ତମାନ କ୍ଷେତ୍ର:

# settings
source: Custom
in: ନିଜସ୍ୱ ଅକ୍ଷର

# settingsvalue
source: Custom
in: ନିଜସ୍ୱ

# settings
source: Custom %s
in: ନିଜସ୍ୱ %s

# settingsvalue
source: Custom %s
in: ନିଜସ୍ୱ %s

# settings
source: Customize DuckDuckGo
in: DuckDuckGo କୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ

source: Czech Republic
in: ଚେକ ରିପବ୍ଲିକ

source: Dark
in: ଗଭୀର

# theme
source: Dark
in: ଶ୍ୟାମଳ

source: Data Privacy Day 2018
in: ତଥ୍ୟ ଗୋପନୀୟତା ଦିବସ ୨୦୧୮

source: Date
in: ତାରିଖ

# feedback form
source: Date Filters
in: ତାରିଖ ଛଣା

source: Default
in: ପୂର୍ବନିର୍ଦ୍ଧାରିତ

# theme
source: Default
in: ପୂର୍ବନିର୍ଦ୍ଧାରିତ

source: Definition
in: ପରିଭାଷା

source: Delete my data
in: ମୋର ତଥ୍ୟକୁ ଲିଭାନ୍ତୁ

source: Denmark
in: ଡେ଼ନମାର୍କ

source: Develop
in: ବିକଶିତ

# attribution
source: Developer
in: ଡେଭେଲପର

source: Dictionary
in: ଶବ୍ଦକୋଷ

# frontpage
source: Did you know you can %scustomize%s DuckDuckGo?
in: କଣ ଆପଣ ଜାଣିଛନ୍ତି କି ଆପଣ %s DuckDuckGo %s କୁ ନିଜସ୍ୱ ହିସାବରେ ପରିବର୍ତ୍ତନ କରିପାରିବେ?

source: Did you mean %s?
in: କଣ ଆପଣଙ୍କର କହିବାର ଅର୍ଥ %s ଅଟେ?

# maps_places
source: Directions
in: ଦିଗଗୁଡ଼ିକ

# settings
source: Directions Source
in: ଦିଗର ଉତ୍ସ

source: Disable
in: ଅକ୍ଷମ କରନ୍ତୁ

# SERP footer content
source: Discover shortcuts to go to search results on other sites.
in: ଅନ୍ୟ ୱେବସାଇଟକୁ ଯିବାପାଇଁ ପାଖବାଟ ଆବିଷ୍କାର କରନ୍ତୁ

# SERP footer content
source: Discover shortcuts to search directly at other sites.
in: ଅନ୍ୟ ୱେବସାଇଟଗୁଡ଼ିକରେ ସିଧାସଳଖ ଖୋଜିବାକୁ ପାଖବାଟ ଆବିଷ୍କାର କରନ୍ତୁ

# showcase_bangs
source: Discover shortcuts to search directly at other sites.
in: ଅନ୍ୟ ୱେବସାଇଟଗୁଡ଼ିକରେ ସିଧାସଳଖ ଖୋଜିବାକୁ ପାଖବାଟ ଆବିଷ୍କାର କରନ୍ତୁ

source: Dismiss
in: ଖାରଜ

source: Dismiss forever
in: ସବୁଦିନପାଇଁ ଖାରଜ

# SERP footer content
source: Don't Track Us
in: ଆମକୁ ଅନୁସରଣ କରନ୍ତୁ ନାହିଁ

# safe search
source: Don't filter adult content
in: ପ୍ରୌଢ଼ ତଥ୍ୟକୁ ଅଟକାନ୍ତୁ ନାହିଁ

source: Don't see DuckDuckGo in the list?
in: ତାଲିକାଟିରେ DuckDuckGo ଦେଖିପାରୁନାହାନ୍ତି କି?

# install-extension
source: Don't see it? %s%s%sClick here to re-download%s
in: ଦେଖିପାରୁନାହଁନ୍ତି? %s%s%sଡାଉନଲୋଡ଼ କରିବାପାଇଁ ଏଠାରେ କ୍ଲିକ କରନ୍ତୁ%s

source: Don't see the checkbox? %sFollow these steps%s.
in: ଚେକବାକ୍ସ ଦେଖିପାରୁନାହଁନ୍ତି କି? %sଏହିସବୁ ସୋପାନ ଅନୁସରଣ କରନ୍ତୁ%s

# showcase_donate
source: Donate and support online privacy.
in: ଅନଲାଇନ ଗୋପନୀୟତାକୁ ଦାନ ଏବଂ ସହାୟତା କରନ୍ତୁ

source: Donating for Privacy
in: ଗୋପନୀୟତା ପାଇଁ ଦାନ

# SERP footer content
source: Donating for Privacy
in: ଗୋପନୀୟତା ପାଇଁ ଦାନ

source: Download file
in: ଡାଉନଲୋଡ଼ କରନ୍ତୁ

source: Drag %sThis Button%s on top of the home icon:
in: ହୋମ ଆଇକନ ଉପରେ %s ଏହି ବଟନ %s କୁ ଟାଣନ୍ତୁ

source: Drinks
in: ପାନୀୟ

source: Duck it
in: ଏହାକୁ ଡକ କରନ୍ତୁ

source: DuckDuckGo Bot
in: DuckDuckGo ବଟ

source: DuckDuckGo Feedback
in: DuckDuckGo ପ୍ରତିକ୍ରିୟା

source: DuckDuckGo Instant Answer API
in: DuckDuckGo ତ୍ୱରିତ ଉତ୍ତର ଏପିଆଇ

source: DuckDuckGo New !Bang
in: DuckDuckGo ର ନୂଆ !ବ୍ୟାଙ୍ଗ

source: DuckDuckGo Privacy
in: DuckDuckGo ଗୋପନୀୟତା

source: DuckDuckGo Privacy Essentials protects your privacy, wherever the Internet takes you.
in: ଆପଣଙ୍କୁ ଇଣ୍ଟରନେଟ ଯୁଆଡ଼େବି ନେଇଯାଉ ନା କାହିଁକି, DuckDuckGo Privacy Essentials ଆପଣଙ୍କର ଗୋପନୀୟତାକୁ ସୁରକ୍ଷା ଦେଇଥାଏ ।

source: DuckDuckGo Search Box
in: DuckDuckGo ଖୋଜ ବାକ୍ସ

source: DuckDuckGo Settings
in: DuckDuckGo ସେଟିଙ୍ଗ

source: DuckDuckGo Support Center
in: DuckDuckGo ସହାୟତା କେନ୍ଦ୍ର

source: DuckDuckGo URL Parameters
in: DuckDuckGo ଯୁଆରଏଲ ପାରାମିଟର

# cloudsave
source: DuckDuckGo does not ever know your passphrase.
in: DuckDuckGo କେଵେବି ଆପଣଙ୍କର ପାସଫ୍ରେଜ ଜାଣିନଥାଏ ।

source: DuckDuckGo settings
in: DuckDuckGo ସେଟିଙ୍ଗ

# forecast
source: E
in: ଇ

# cloudsave
source: Each time you ask for a passphrase suggestion, we get a reasonably large list of random words from the DuckDuckGo servers.
in: ପ୍ରତ୍ୟେକ ଥର ଆପଣଙ୍କଦ୍ଵାରା ପାସଫ୍ରେଜ ଉପଦେଶ ପଚରାଗଲା ପରେ ଆମକୁ DuckDuckGo ସର୍ଭରଗୁଡ଼ିକରୁ ଅନାବନା ଶବ୍ଦର ଏକ ବଡ଼ ତାଲିକା ମିଳିଥାଏ ।

source: Email
in: ଇମେଲ

# new tab page
source: Enable Most Visited Sites
in: ସବୁଠାରୁ ଅଧିକଥର ଦେଖିଥିବା ସାଇଟ ସକ୍ଷମ କରନ୍ତୁ

# cloudsave
source: Enable cloud save by entering your existing passphrase.
in: ଆପଣଙ୍କର ନିଜସ୍ୱ ପାସଫ୍ରେଜେ ଉପଯୋଗ କରି କ୍ଲାଉଡ଼ ସଞ୍ଚୟ ସଚଳ କରିଥାଏ

# settings
source: Enables keyboard shortcuts on the site
in: ସାଇଟରେ କିବୋର୍ଡ଼ ଶର୍ଟକର୍ଟଗୁଡ଼ିକୁ ସକ୍ଷମ କରିଥାଏ

source: Encrypt Connections
in: ସଂଯୋଗଗୁଡ଼ିକୁ ଏନକ୍ରିପ୍ଟ କରନ୍ତୁ

# welcome message
source: Encrypts connections when possible
in: ଯେବେବି ସମ୍ଭବ ସଂଯୋଗଗୁଡ଼ିକୁ ଏନ୍କ୍ରିପ୍ଟ କରନ୍ତୁ

source: Enjoy Peace of Mind
in: ମନର ଶାନ୍ତିକୁ ଉପଭୋଗ କରନ୍ତୁ

source: Enter %shttps://duckduckgo.com%s
in: ଟାଇପ କରନ୍ତୁ %shttps://duckduckgo.com%s

# cloudsave
source: Enter a new passphrase and click 'Save Settings' This will save your data under your new passphrase.
in: ନୂଆ ପାସଫ୍ରେଜ ଦିଅନ୍ତୁ ତଥା "ସେଟିଙ୍ଗକୁ ସଞ୍ଚୟ କରନ୍ତୁ" କୁ କ୍ଲିକ କରନ୍ତୁ | ଏହା ଆପଣଙ୍କର ତଥ୍ୟକୁ ନୂଆ ପାସଫ୍ରେଜ ଭଳି ସଞ୍ଚୟ କରିବ |

# settings
source: Enter a pass phrase
in: ଗୋଟିଏ ପାସଫ୍ରେଜ ଦିଅନ୍ତୁ
